{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_CCSS5_U04_sec",
    "title": "Unidad 4",
    "subtitle": "El Perú en la segunda mitad del siglo XX",
    "order": 1,
    "pages": [
      {
        "id": "2f792b582af1f620339da659fdd3b0e9",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#2f792b582af1f620339da659fdd3b0e9",
        "content": " ? El Perú en la segunda mitad del siglo XX Unidad 4 Lo que voy aprender Image title En esta unidad reflexionaremos sobre las conquistas sociales que permitieron la ampliación de la ciudadanía en nuestro país a mujeres, analfabetos e indígenas a lo largo de la segunda mitad del siglo XX. La apertura busca, además, fomentar el diálogo sobre la importancia de combatir el racismo y la discriminación para construir una sociedad cada vez más inclusiva.En la sección “Espacio para el cambio”, reflexionaremos sobre la problemática de la exclusión y las desigualdades en un foro en el que se intercambiarán&nbsp;ideas u opiniones y se aportarán&nbsp;soluciones. Aprenderé a comprender el tiempo histórico, interpretar críticamente fuentes históricas diversas y elaborar explicaciones históricas sobre los procesos políticos, sociales y económicos ocurridos en el Perú y Latinoamérica en la segunda mitad del siglo XX.De esa manera, lograré construir interpretaciones históricas sobre los procesos estudiados. Todo ello a partir del análisis de los desafíos que implica la inclusión y la igualdad de oportunidades para todos los peruanos. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "content_alu": " ? El Perú en la segunda mitad del siglo XX Unidad 4 Lo que voy aprender Image title Aprenderé a comprender el tiempo histórico, interpretar críticamente fuentes históricas diversas y elaborar explicaciones históricas sobre los procesos políticos, sociales y económicos ocurridos en el Perú y Latinoamérica en la segunda mitad del siglo XX.De esa manera, lograré construir interpretaciones históricas sobre los procesos estudiados. Todo ello a partir del análisis de los desafíos que implica la inclusión y la igualdad de oportunidades para todos los peruanos. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "9a6e63dea90584f6e494f0ff422874c4",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#9a6e63dea90584f6e494f0ff422874c4",
        "content": " ? Punto de partida El reto de la inclusión social La lectura “El reto de la inclusión social” está orientada a destacar las ideas de la exclusión y la desigualdad en nuestro país para entender los retos que impone la inclusión social. La exclusión y la desigualdad son dos de los principales problemas del Perú. Ambos fenómenos se encuentran estrechamente relacionados: los sectores que viven en situación de exclusión social suelen ser los mismos que sufren los efectos de la inequidad. Así, grupos marginados, como las mujeres, los indígenas o los afroperuanos, son los que mayoritariamente carecen de acceso a los servicios públicos básicos, una educación de calidad o una buena atención médica. Esto disminuye sus posibilidades de mejorar su situación. Frente a ello, es importante que el estado desarrolle políticas efectivas de inclusión social que permitan la equidad en la ciudadanía.La inclusión social se refiere a la adhesión de todas las personas a una comunidad o sociedad determinada. En el país hay un gran número de peruanos que son excluidos, tanto en el acceso a los servicios básicos para el desarrollo de la familia, como en las posibilidades de acceso al sistema de justicia en igualdad de condiciones. En el caso de los servicios básicos, se requiere una educación de calidad y mejor atención en salud.El crecimiento económico es importantísimo para reducir la pobreza. Pero, ¿a cuántas generaciones más tenemos que condenar a la espera de que se beneficien con ese crecimiento? No es justo que una persona que nació en Ayacucho, Huancavelica o Apurímac esté condenada, junto con sus hijos, nietos y bisnietos, a vivir en pobreza y privación (Távara, 2012, p. 3). Image title Importancia de la inclusión social para el desarrollo de América LatinaAutor: CAF - Banco de Desarrollo de América Latina Solicite a los estudiantes que observen el video y extraigan tres conclusiones.Anímelos a leer el texto “El reto de la inclusión social”. Luego, plantee las siguientes preguntas: ¿Qué implican los términos “inclusión social”? ¿Qué grupos sociales son los que sufren mayores índices de exclusión social en nuestro país?Indíqueles que observen el video de la sección \"Para compartir\". Luego, lean la noticia completa (hacer clic en el enlace Ver noticia).Solicíteles que formen parejas para que dialoguen y respondan las preguntas que se plantean al final de la sección. Luego, indíqueles que escriban las conclusiones. Para compartir Transcription Ver noticia Organicen un debate en torno a las siguientes preguntas: ¿Qué es la diversidad lingüística del Perú? ¿Consideras que en nuestro se discrimina a las personas que hablan otras lenguas? ¿Por qué? ¿Qué se puede hacer desde la escuela para promover la inclusión social? &nbsp;Reto sostenible ¿Cómo logramos la inclusión e igualdad de oportunidades?&nbsp; ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Latinoamérica en la segunda mitad del siglo XXCompleta las oraciones considerando la influencia estadounidense en la región a partir de mediados del siglo XX. Relaciona. Image title Las intervenciones de Estados Unidos en Centroamérica. Cuba (1961)&nbsp; Guatemala (1954) Nicaragua (1982) Apoyo militar y político a los opositores al régimen de Árbenz. Financiación a grupos insurgentes contra el gobierno revolucionario del Frente Sandinista de Liberación Nacional (FSLN). Oposición activa al régimen castrista. &nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Relaciona las interpretaciones del autor con sus valores, circunstancias e ideología.Habilidad: Analizar.Rpta.: Cuba (1961): Oposición activa al régimen castrista.; Guatemala (1954):&nbsp;Apoyo militar y político a los opositores al régimen de Árbenz.; Nicaragua (1982):&nbsp;Financiación a grupos insurgentes contra el gobierno revolucionario del Frente Sandinista de Liberación Nacional (FSLN). 2. Latinoamérica en la segunda mitad del siglo XXRelaciona arrastrando el tipo de gobierno que encabezó cada personaje.  Image title Wikipedia       Augusto Pinochet     Image title WIKIPEDIA       Fidel Castro&nbsp;     Image title Wikipedia       Carlos Menem&nbsp;     Image title WIKIPEDIA       Salvador Allende    Revolución cubana Gobierno neopopulista &nbsp; &nbsp; &nbsp; Gobierno dictatorial Gobierno socialista Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre problemas históricos en Perú&nbsp;a mediados del siglo XX y la década de la crisis a partir de evidencias&nbsp;diversas.Habilidad: Relacionar.Rpta.: Fidel Castro: Revolución cubana; Augusto Pinochet: Gobierno dictatorial; Carlos Menem: Gobierno neopopulista; Salvador Allende: Gobierno socialista. 3. Del liberalismo al reformismoSelecciona a qué partido político: APRA o&nbsp;Democracia Cristiana, le corresponde el hecho o idea.&nbsp;&nbsp;&nbsp; cambió su discurso y comenzó a considerar el papel positivo del capitalismo internacional para la industrialización y modernización del país.&nbsp;&nbsp;&nbsp;&nbsp; proponía establecer una sociedad más justa y democrática dentro del marco de la doctrina social de la Iglesia Católica.&nbsp;&nbsp;&nbsp; creó un organismo (CTP) para planear sus demandas laborales y sociales. APRA&nbsp; Democracia Cristiana APRA&nbsp; Democracia Cristiana APRA&nbsp; Democracia Cristiana Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Relaciona las interpretaciones del autor con sus valores, circunstancias e ideología.Habilidad: Recordar.Rpta.: APRA; Democracia Cristiana; APRA. 4. El Perú a mediados del siglo XX: del liberalismo al reformismoSelecciona las características de cada gobierno.        &nbsp;   &nbsp;Segundo gobierno de Manuel Prado(1956-1962)   &nbsp;Junta militar(1962-1963)   &nbsp;Primer gobierno de Belaunde(1963-1968)         Agudización de la problemática relacionada con explotación del yacimiento petrolífero de La Brea y Pariñas.                Promovió la industrialización a través de la Ley de Promoción Industrial.                Empezó un proceso de reforma agraria e implementó medidas reguladoras en la economía.                Inició un ambicioso programa de obras públicas.                Ocurrió el escándalo de la “página once” lo que motivó un golpe de estado.             Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Relacionar.Rpta.: Segundo gobierno de Manuel Prado: Agudización de la problemática relacionada con explotación del yacimiento petrolífero de La Brea y Pariñas.&nbsp;Promovió la industrialización a través de la Ley de Promoción Industrial. /&nbsp;Junta militar: Empezó un proceso de reforma agraria e implementó medidas reguladoras en la economía. /&nbsp;Primer gobierno de Belaunde: Inició un ambicioso programa de obras públicas. Ocurrió el escándalo de la “página once” lo que motivó un golpe de estado. 5. El docenio militar&nbsp;Selecciona cinco hechos ocurridos durante el gobierno de Juan Velasco Alvarado. &nbsp; Image title Wikipedia Promoción de la inversión privada. Ley de Reforma Agraria. Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos). Modelo de industrialización por sustitución de importaciones. Convoca a elecciones generales. Plan Inca. Ley General de Educación. Asamblea Constituyente. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Relaciona las interpretaciones del autor con sus valores, circunstancias e ideología.Habilidad: Inferir.Rpta.: Ley de Reforma Agraria; Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos); Plan Inca; Modelo de industrialización por sustitución de importaciones; Ley General de Educación. 6. &nbsp;El docenio militar&nbsp;Relaciona las políticas del gobierno de Velasco con su respectiva descripción.&nbsp; Plan Inca&nbsp; Reforma agraria Reformas económicas Reformas culturales Estatuto Revolucionario Marco legal que otorgaba amplios poderes al gobierno y que no garantizaba las libertades civiles y políticas. Se promulgó la Ley de Minería, se creó la empresa PescaPerú y se inició la Ley de la industria. Reforma que buscaba modernizar y democratizar socialmente al país. Distribuyó las tierras entre cooperativas dirigidas por el estado para sustentar la industria nacional. Declaró el quechua como idioma oficial junto con el castellano, estableció la educación bilingüe para indígenas. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Relacionar.Rpta.: Plan Inca: Reforma que buscaba modernizar y democratizar socialmente al país; Reforma agraria: Distribuyó las tierras entre cooperativas dirigidas por el estado para sustentar la industria nacional; Reformas económicas: Se promulgó la Ley de Minería, se creó la empresa PescaPerú y se inició la Ley de la industria; Reformas culturales: Declaró el quechua como idioma oficial junto con el castellano, estableció la educación bilingüe para indígenas; Estatuto Revolucionario: Marco legal que otorgaba amplios poderes al gobierno y que no garantizaba las libertades civiles y políticas. 7. El docenio militar&nbsp;Selecciona cinco hechos ocurridos durante el gobierno de Francisco Morales Bermúdez. &nbsp; Image title Wikipedia Promoción de la inversión privada. Ley de Reforma Agraria. Se instauró la segunda vuelta para elecciones presidenciales. Universalidad de la seguridad social. Convoca a elecciones generales. Ley General de Educación. Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos). Asamblea Constituyente. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.&nbsp;Habilidad: Recordar.Rpta.: Promoción de la inversión privada; Se instauró la segunda vuelta para elecciones presidenciales; Universalidad de la seguridad social.; Convoca a elecciones generales; Asamblea Constituyente 8. La década de la crisisCompleta el siguiente texto. Arrastra los opciones según corresponda.      &nbsp;En&nbsp;&nbsp;&nbsp;, se convocó a elecciones generales, en las que triunfó &nbsp;&nbsp;, líder de&nbsp; &nbsp;&nbsp;, quien había sido derrocado por las Fuerzas Armadas doce años atrás. Durante su&nbsp;&nbsp;&nbsp;, tuvo un amplio respaldo político, pues contó con mayoría en el&nbsp; &nbsp;&nbsp;&nbsp;y con la alianza del Partido Popular Cristiano (PPC). Además, en las elecciones municipales, obtuvo el mayor número de alcaldías; en segundo lugar quedó la Izquierda Unida.   &nbsp; Fernando Belaunde Terry segundo gobierno Congreso 1980 Acción Popular Competencia: Construye interpretaciones históricas.Capacidad. Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre problemas históricos en Perú a mediados del siglo XX y la década de la crisis a partir de evidencias diversas.Habilidad: Comprender.Rpta.: 1980, Fernando Belaunde Terry, Acción Popular, segundo gobierno, Congreso. 9. La década de la crisis&nbsp;Pinta los hechos ocurridos en el segundo gobierno de Fernando Belaunde Terry (1980-1985) y en el primer gobierno de Alan García (1985-1990) tomando en cuenta el color que corresponde. Estatización de la banca.&nbsp;Retorno de los medios de comunicación a sus dueños.&nbsp;Política estatista.&nbsp;Pago de la deuda externa y ejecución de obras públicas.&nbsp;Conflicto con Ecuador.&nbsp;Emisión de billetes sin respaldo.&nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: RelacionarRpta.: Alan García: Estatización de la banca, Política estatista, Emisión de billetes sin respaldo; Fernando Belaunde Terry: Retorno de los medios de comunicación a sus dueños, Pago de la deuda externa y ejecución de obras públicas, Conflicto con Ecuador. 10. La década de la crisisSelecciona las características de los grupos terroristas.&nbsp;       &nbsp;   &nbsp;Sendero Luminoso   &nbsp;MRTA         Líder Abimael Guzmán.             Líder Víctor Polay Campos.             Desplegó sus acciones en varias zonas del país, desde 1987 en el departamento de San Martín, donde se relacionó con el narcotráfico.             Inició su actividad armada con atentados en Ayacucho con la quema de ánforas en Chuschi el 17 de mayo de 1980.&nbsp;          Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre problemas históricos en Perú a mediados del siglo XX y la década de la crisis a partir de evidencias diversas.Habilidad: Comprender.Rpta.: Sendero Luminoso: Líder Abimael Guzmán;&nbsp;Inició su actividad armada con atentados en Ayacucho con la quema de ánforas en Chuschi el 17 de mayo de 1980.MRTA: Líder Víctor Polay Campos;&nbsp;Desplegó sus acciones en varias zonas del país, desde 1987 en el departamento de San Martín, donde se relacionó con el narcotráfico. Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora&nbsp;reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida El reto de la inclusión social La exclusión y la desigualdad son dos de los principales problemas del Perú. Ambos fenómenos se encuentran estrechamente relacionados: los sectores que viven en situación de exclusión social suelen ser los mismos que sufren los efectos de la inequidad. Así, grupos marginados, como las mujeres, los indígenas o los afroperuanos, son los que mayoritariamente carecen de acceso a los servicios públicos básicos, una educación de calidad o una buena atención médica. Esto disminuye sus posibilidades de mejorar su situación. Frente a ello, es importante que el estado desarrolle políticas efectivas de inclusión social que permitan la equidad en la ciudadanía.La inclusión social se refiere a la adhesión de todas las personas a una comunidad o sociedad determinada. En el país hay un gran número de peruanos que son excluidos, tanto en el acceso a los servicios básicos para el desarrollo de la familia, como en las posibilidades de acceso al sistema de justicia en igualdad de condiciones. En el caso de los servicios básicos, se requiere una educación de calidad y mejor atención en salud.El crecimiento económico es importantísimo para reducir la pobreza. Pero, ¿a cuántas generaciones más tenemos que condenar a la espera de que se beneficien con ese crecimiento? No es justo que una persona que nació en Ayacucho, Huancavelica o Apurímac esté condenada, junto con sus hijos, nietos y bisnietos, a vivir en pobreza y privación (Távara, 2012, p. 3). Image title Importancia de la inclusión social para el desarrollo de América LatinaAutor: CAF - Banco de Desarrollo de América Latina Para compartir Transcription Ver noticia Organicen un debate en torno a las siguientes preguntas: ¿Qué es la diversidad lingüística del Perú? ¿Consideras que en nuestro se discrimina a las personas que hablan otras lenguas? ¿Por qué? ¿Qué se puede hacer desde la escuela para promover la inclusión social? &nbsp;Reto sostenible ¿Cómo logramos la inclusión e igualdad de oportunidades?&nbsp; ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Latinoamérica en la segunda mitad del siglo XXCompleta las oraciones considerando la influencia estadounidense en la región a partir de mediados del siglo XX. Relaciona. Image title Las intervenciones de Estados Unidos en Centroamérica. Cuba (1961)&nbsp; Guatemala (1954) Nicaragua (1982) Apoyo militar y político a los opositores al régimen de Árbenz. Financiación a grupos insurgentes contra el gobierno revolucionario del Frente Sandinista de Liberación Nacional (FSLN). Oposición activa al régimen castrista. &nbsp; 2. Latinoamérica en la segunda mitad del siglo XXRelaciona arrastrando el tipo de gobierno que encabezó cada personaje.  Image title Wikipedia       Augusto Pinochet     Image title WIKIPEDIA       Fidel Castro&nbsp;     Image title Wikipedia       Carlos Menem&nbsp;     Image title WIKIPEDIA       Salvador Allende    Revolución cubana Gobierno neopopulista &nbsp; &nbsp; &nbsp; Gobierno dictatorial Gobierno socialista 3. Del liberalismo al reformismoSelecciona a qué partido político: APRA o&nbsp;Democracia Cristiana, le corresponde el hecho o idea.&nbsp;&nbsp;&nbsp; cambió su discurso y comenzó a considerar el papel positivo del capitalismo internacional para la industrialización y modernización del país.&nbsp;&nbsp;&nbsp;&nbsp; proponía establecer una sociedad más justa y democrática dentro del marco de la doctrina social de la Iglesia Católica.&nbsp;&nbsp;&nbsp; creó un organismo (CTP) para planear sus demandas laborales y sociales. APRA&nbsp; Democracia Cristiana APRA&nbsp; Democracia Cristiana APRA&nbsp; Democracia Cristiana 4. El Perú a mediados del siglo XX: del liberalismo al reformismoSelecciona las características de cada gobierno.        &nbsp;   &nbsp;Segundo gobierno de Manuel Prado(1956-1962)   &nbsp;Junta militar(1962-1963)   &nbsp;Primer gobierno de Belaunde(1963-1968)         Agudización de la problemática relacionada con explotación del yacimiento petrolífero de La Brea y Pariñas.                Promovió la industrialización a través de la Ley de Promoción Industrial.                Empezó un proceso de reforma agraria e implementó medidas reguladoras en la economía.                Inició un ambicioso programa de obras públicas.                Ocurrió el escándalo de la “página once” lo que motivó un golpe de estado.             5. El docenio militar&nbsp;Selecciona cinco hechos ocurridos durante el gobierno de Juan Velasco Alvarado. &nbsp; Image title Wikipedia Promoción de la inversión privada. Ley de Reforma Agraria. Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos). Modelo de industrialización por sustitución de importaciones. Convoca a elecciones generales. Plan Inca. Ley General de Educación. Asamblea Constituyente. 6. &nbsp;El docenio militar&nbsp;Relaciona las políticas del gobierno de Velasco con su respectiva descripción.&nbsp; Plan Inca&nbsp; Reforma agraria Reformas económicas Reformas culturales Estatuto Revolucionario Marco legal que otorgaba amplios poderes al gobierno y que no garantizaba las libertades civiles y políticas. Se promulgó la Ley de Minería, se creó la empresa PescaPerú y se inició la Ley de la industria. Reforma que buscaba modernizar y democratizar socialmente al país. Distribuyó las tierras entre cooperativas dirigidas por el estado para sustentar la industria nacional. Declaró el quechua como idioma oficial junto con el castellano, estableció la educación bilingüe para indígenas. 7. El docenio militar&nbsp;Selecciona cinco hechos ocurridos durante el gobierno de Francisco Morales Bermúdez. &nbsp; Image title Wikipedia Promoción de la inversión privada. Ley de Reforma Agraria. Se instauró la segunda vuelta para elecciones presidenciales. Universalidad de la seguridad social. Convoca a elecciones generales. Ley General de Educación. Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos). Asamblea Constituyente. 8. La década de la crisisCompleta el siguiente texto. Arrastra los opciones según corresponda.      &nbsp;En&nbsp;&nbsp;&nbsp;, se convocó a elecciones generales, en las que triunfó &nbsp;&nbsp;, líder de&nbsp; &nbsp;&nbsp;, quien había sido derrocado por las Fuerzas Armadas doce años atrás. Durante su&nbsp;&nbsp;&nbsp;, tuvo un amplio respaldo político, pues contó con mayoría en el&nbsp; &nbsp;&nbsp;&nbsp;y con la alianza del Partido Popular Cristiano (PPC). Además, en las elecciones municipales, obtuvo el mayor número de alcaldías; en segundo lugar quedó la Izquierda Unida.   &nbsp; Fernando Belaunde Terry segundo gobierno Congreso 1980 Acción Popular 9. La década de la crisis&nbsp;Pinta los hechos ocurridos en el segundo gobierno de Fernando Belaunde Terry (1980-1985) y en el primer gobierno de Alan García (1985-1990) tomando en cuenta el color que corresponde. Estatización de la banca.&nbsp;Retorno de los medios de comunicación a sus dueños.&nbsp;Política estatista.&nbsp;Pago de la deuda externa y ejecución de obras públicas.&nbsp;Conflicto con Ecuador.&nbsp;Emisión de billetes sin respaldo.&nbsp; 10. La década de la crisisSelecciona las características de los grupos terroristas.&nbsp;       &nbsp;   &nbsp;Sendero Luminoso   &nbsp;MRTA         Líder Abimael Guzmán.             Líder Víctor Polay Campos.             Desplegó sus acciones en varias zonas del país, desde 1987 en el departamento de San Martín, donde se relacionó con el narcotráfico.             Inició su actividad armada con atentados en Ayacucho con la quema de ánforas en Chuschi el 17 de mayo de 1980.&nbsp;          Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora&nbsp;reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "order": 2,
        "resources": [
          {
            "id": "94011765b92f27fd11b7dc2939386970",
            "resourceTypeRefId": "08",
            "title": "Image title"
          },
          {
            "id": "08e6134eab8b21b893036c637ec57eb0",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "cbc29760a8e1308b2bdb5eb5965a4342",
            "resourceTypeRefId": "15",
            "title": "Ver noticia"
          },
          {
            "id": "3f954d7ddadda4a89f9a28a76b4921fa",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "a41ec740ed4d46fd93bc75f7016b1d81",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>Latinoamérica en la segunda mitad del siglo XX</strong></p><p style=\"margin-left: 17px;\">Completa las oraciones considerando la influencia estadounidense en la región a partir de mediados del siglo XX. Relaciona.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "edc986f7cedf56439b307f2677a8db5c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "43d39035b5b843b4bf5b88fc42d18c1d",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "15c2bbd6650f301c222d719e74280147",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>Latinoamérica en la segunda mitad del siglo XX</strong></p><p style=\"margin-left: 17px;\">Relaciona arrastrando el tipo de gobierno que encabezó cada personaje.</p><p>Wikipedia</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><strong>Augusto Pinochet</strong></td>\t\t</tr>\t</tbody></table><p>WIKIPEDIA</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><strong>Fidel Castro&nbsp;</strong></td>\t\t</tr>\t</tbody></table><p>Wikipedia</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><strong>Carlos Menem&nbsp;</strong></td>\t\t</tr>\t</tbody></table><p>WIKIPEDIA</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><strong>Salvador Allende</strong></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "99d9b538518ef2c56a058d0b36e19368",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "78e541946ab692663948db111e53e063",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "77cf9dca213ed40d3a1a4d6ca0c458d8",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>Del liberalismo al reformismo</strong></p><p style=\"margin-left: 17px;\">Selecciona a qué partido político: APRA o&nbsp;Democracia Cristiana, le corresponde el hecho o idea.</p><ul><li style=\"margin-left: 17px;\"><span style=\"line-height:28px;\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6fc5b8a4eb0fd12a65b6200e750b2eb3\" id=\"componentGap_45a8b658b9d04070a3b4ebe7835a458b\">&nbsp;</span>&nbsp; </span>cambió su discurso y comenzó a considerar el papel positivo del capitalismo internacional para la industrialización y modernización del país.</li><li style=\"margin-left: 17px;\"><span style=\"line-height:28px;\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6837be2aa5eb6460773b8674cfa7a377\" id=\"componentGap_60cc6ca140cf420d95b585c3f7eaf264\">&nbsp;&nbsp;</span>&nbsp; </span>proponía establecer una sociedad más justa y democrática dentro del marco de la doctrina social de la Iglesia Católica<span style=\"line-height:28px;\">.</span></li><li style=\"margin-left: 17px;\"><span style=\"line-height:28px;\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#96fd3887a3891571689e68bed423cf45\" id=\"componentGap_96538fdb857f4570ac36b2b5a2c04f06\">&nbsp;</span>&nbsp; creó un organismo (CTP) para planear sus demandas laborales y sociales.</span></li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "edc986f7cedf56439b307f2677a8db5c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7bc24df5e876f493fdefbc97ba5b3ce5",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "107261025cddf5d8f38c24188ca636ae",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p><strong>El Perú a mediados del siglo XX: del liberalismo al reformismo</strong></p><p>Selecciona las características de cada gobierno.</p><table align=\"center\" style=\"width: 100%;\">\t<thead>\t\t<tr>\t\t\t<th style=\"text-align: center;\">&nbsp;</th>\t\t\t<th style=\"text-align: center; width: 150px;\">&nbsp;Segundo gobierno de Manuel Prado<br>(1956-1962)</th>\t\t\t<th style=\"text-align: center; width: 150px;\">&nbsp;Junta militar<br>(1962-1963)</th>\t\t\t<th style=\"text-align: center; width: 150px;\">&nbsp;Primer gobierno de Belaunde<br>(1963-1968)</th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td>Agudización de la problemática relacionada con explotación del yacimiento petrolífero de La Brea y Pariñas.</td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"90cb21a7f332fb050f1fccbb29e9dbf8\" id=\"qMatrixSingleOption_90cb21a7f332fb050f1fccbb29e9dbf8\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"b72dbb54e887dd350900820587f7236a\" id=\"qMatrixSingleOption_b72dbb54e887dd350900820587f7236a\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"aaabe2bf07271ba5502e78ae94047ab9\" id=\"qMatrixSingleOption_aaabe2bf07271ba5502e78ae94047ab9\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Promovió la industrialización a través de la Ley de Promoción Industrial.</td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"de48a5f0c0ee254c7999a8e0d7b5f16f\" id=\"qMatrixSingleOption_de48a5f0c0ee254c7999a8e0d7b5f16f\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"e178bbd6e1748b24eee538478b9b5347\" id=\"qMatrixSingleOption_e178bbd6e1748b24eee538478b9b5347\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"ba1a2d2fc18ad137688292a6cacc2afa\" id=\"qMatrixSingleOption_ba1a2d2fc18ad137688292a6cacc2afa\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Empezó un proceso de reforma agraria e implementó medidas reguladoras en la economía.</td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"d182b5851021f29ab05c7c09d13c44b6\" id=\"qMatrixSingleOption_d182b5851021f29ab05c7c09d13c44b6\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"8335daf3144a4f2e3f7f80a902798507\" id=\"qMatrixSingleOption_8335daf3144a4f2e3f7f80a902798507\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"94e24938c62a44ee8325f19403bb7999\" id=\"qMatrixSingleOption_94e24938c62a44ee8325f19403bb7999\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Inició un ambicioso programa de obras públicas.</td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"38d242c2c8b4feb275fb6f69d7db96ac\" id=\"qMatrixSingleOption_38d242c2c8b4feb275fb6f69d7db96ac\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"55b79b83b39db20f7bfb76d27f738f6f\" id=\"qMatrixSingleOption_55b79b83b39db20f7bfb76d27f738f6f\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"d4056698664049828b2361a2e0305e1f\" id=\"qMatrixSingleOption_d4056698664049828b2361a2e0305e1f\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Ocurrió el escándalo de la “página once” lo que motivó un golpe de estado.</td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"49e7697d04ef66de9c76f371f9ccbc61\" id=\"qMatrixSingleOption_49e7697d04ef66de9c76f371f9ccbc61\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"7091de38d8e77181cb00053d9257f195\" id=\"qMatrixSingleOption_7091de38d8e77181cb00053d9257f195\"></span></td>\t\t\t<td style=\"width: 150px; text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"ab62f1407341813b282b4a536259c0ef\" id=\"qMatrixSingleOption_ab62f1407341813b282b4a536259c0ef\"></span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "6e0a9ddbb9a481ec5958af8d2f97619a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c08d3d9daa021d7cbfd30d2f556d657e",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "44a8e9d76747c443adafa420834dbb8a",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>El docenio militar&nbsp;</strong></p><p style=\"margin-left: 17px;\">Selecciona cinco hechos ocurridos durante el gobierno de Juan Velasco Alvarado. &nbsp;</p><p>Wikipedia</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "edc986f7cedf56439b307f2677a8db5c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1ce392ba70b4ee9d0815c4158672b80a",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "9beba1045196d57ee6a584d5ac2fc2d4",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>&nbsp;El docenio militar&nbsp;</strong></p><p style=\"margin-left: 17px;\">Relaciona las políticas del gobierno de Velasco con su respectiva descripción.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "3cc8399071393388e346ac9572fb551c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5d6c2b7f39958754aa9eb08a4a9bf6e5",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "4cf8fd333d7cc15e770d41fe37263ce8",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>El docenio militar</strong></p><p style=\"margin-left: 17px;\">&nbsp;Selecciona cinco hechos ocurridos durante el gobierno de Francisco Morales Bermúdez. &nbsp;</p><p>Wikipedia</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "6e0a9ddbb9a481ec5958af8d2f97619a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c4831644aa76b26d0b7eb440e8eb043d",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "4bd3cf8e7f35a9049ebc1da6e2ecb3a5",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>La década de la crisis</strong></p><p style=\"margin-left: 17px;\">Completa el siguiente texto. Arrastra los opciones según corresponda.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\">&nbsp;En&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#c427517c4f6df493c4aabbe4f6a0a826\" id=\"componentGap_2dd7ff39a8374b8fabb12588102e9029\">&nbsp;</span>&nbsp;, se convocó a elecciones generales, en las que triunfó <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4a8e38a4d7750c572559c75884dbed00\" id=\"componentGap_e99acdeb96b84ca7ab492c284e27a5c6\">&nbsp;</span>&nbsp;, líder de&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ecf28204ff978607786d271ad4deb528\" id=\"componentGap_f9a602b08fe84e53973b9f7514656036\">&nbsp;</span>&nbsp;, quien había sido derrocado por las Fuerzas Armadas doce años atrás. Durante su&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#adff0da3109eec34ba7cc1a143dcef58\" id=\"componentGap_3408e350aa8b46c9a9cb9c39374bc054\">&nbsp;</span>&nbsp;, tuvo un amplio respaldo político, pues contó con mayoría en el&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#844b3d296b911be1f4b2f3a049928097\" id=\"componentGap_cb82573280a74ae5a4c9f3797d0c2f44\">&nbsp;</span>&nbsp;&nbsp;y con la alianza del Partido Popular Cristiano (PPC). Además, en las elecciones municipales, obtuvo el mayor número de alcaldías; en segundo lugar quedó la Izquierda Unida.</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "99d9b538518ef2c56a058d0b36e19368",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "06cd0aa7b4cefcb13e8142bc64856a20",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "40abb91b845c771ac5ce2fbdaed159ed",
              "activityTypeName": "qHighlightActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>La década de la crisis&nbsp;</strong></p><p style=\"margin-left: 17px;\">Pinta los hechos ocurridos en el segundo gobierno de Fernando Belaunde Terry (1980-1985) y en el primer gobierno de Alan García (1985-1990) tomando en cuenta el color que corresponde.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "6e0a9ddbb9a481ec5958af8d2f97619a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "613085cefccf5b8edb1343766e45dc4d",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "074f57a949291fb0a55dda8ed87e0162",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p><strong>La década de la crisis</strong></p><p>Selecciona las características de los grupos terroristas.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
              "learningObjectiveRefId": "99d9b538518ef2c56a058d0b36e19368",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 13,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "06f20f64989d1c591bfbb5587c71d6e5",
        "title": "Lección 1: Latinoamérica en la segunda mitad del siglo XX",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#06f20f64989d1c591bfbb5587c71d6e5",
        "content": " ? Lección 1 Latinoamérica en la segunda mitad del siglo XX Para iniciar¿Qué conoces sobre la Revolución cubana? ¿Cuál es tu evaluación sobre ella? Conceptos clave Revolución cubanaSeguridad nacionalDictadura de PinochetRedemocratizaciónNeopopulismo Motive a los estudiantes a observar la galería de imágenes. Luego, propicie un espacio para intercambiar sus apreciaciones acerca de los acontecimientos y de la presencia de Estados Unidos en Latinoamérica. La influencia estadounidense en la región En el periodo de la Guerra Fría, la presencia de Estados Unidos se intensificó en Latinoamérica. Estados Unidos tenía temor del avance del comunismo en la región. Eso explica por qué durante la década de 1970, en la mayoría de los estados sudamericanos se impusieron dictaduras militares, usualmente alineadas con los intereses de Estados Unidos. Recién, a partir de 1980, la democracia se restableció paulatinamente en América Latina. Jacobo Árbenz, presidente de Guatemala, fue considerado comunista por el gobierno de los Estados Unidos, razón por la cual este país apoyó el movimiento armado que lo derrocó en 1954. El triunfo de la Revolución cubana aumentó el miedo de los Estados Unidos a que América Latina cayera bajo la influencia del comunismo.&nbsp; El general Jorge Rafael Videla fue un dictador argentino que lideró el \"Proceso de Reorganización Nacional”. Bajo esta dictadura, se cometieron violaciones de derechos humanos contra líderes sociales, políticos opositores y diversas minorías.&nbsp; El 11 de septiembre de 1973 el general chileno Augusto Pinochet fue apoyado por la CIA en la realización del golpe de Estado contra el presidente socialista Salvador Allende.&nbsp; En 1979 triunfó el Ejército Sandinista de Liberación Nacional&nbsp;en Nicaragua y derrocó a la dictadura de la familia Somoza. Este grupo armado estaba influenciado por ideas socialistas, por lo que Estados Unidos apoyó a grupos armados para que derrocaran esta revolución. &nbsp; Estados Unidos apoyó con armas y entrenamiento a los ejércitos de países latinoamericanos con el objetivo de derrotar las organizaciones guerrilleras de izquierda.&nbsp; Transcription Con el inicio de la Guerra Fría, la relación entre la superpotencia y Latinoamérica cambió radicalmente. Los gobiernos de la región ya no fueron evaluados según su adhesión a los principios democráticos occidentales, sino de acuerdo con su cercanía o distancia del bloque soviético y su grado de sumisión a las directrices norteamericanas. Estados Unidos propició la creación del Tratado Interamericano de Asistencia Recíproca (TIAR) en 1947, y de la Organización de Estados Americanos (OEA) en 1948, con el fin de asegurar la lealtad de los países de la región en caso de una amenaza proveniente del mundo socialista.Entre 1961 y 1970, Estados Unidos creó la Alianza para el Progreso, un plan propuesto por el presidente John F. Kennedy como una forma de ayuda económica y social para América Latina, pero que consistió principalmente en una estrategia para contener la propagación de movimientos revolucionarios en la región.  Haz clic para más información  TIAR: Acuerdo firmado en Río de Janeiro (Brasil), en septiembre de 1947 para la defensa mutua entre los países miembros de la Organización de Estados Americanos. OEA: Es el principal foro regional para el diálogo, análisis de políticas y toma de decisiones en asuntos del Hemisferio. Los propósitos son:&nbsp;afianzar la paz y la seguridad del continente; prevenir las posible causas de dificultades y asegurar la solución pacifica de las controversias que surjan entre los Estados Miembros; organizar la acción solidaria de éstos en caso de agresión: procurar la solución de los problemas políticos, jurídicos y económicos que se susciten entre ellos, y promover, por medio de la acción cooperativa, su desarrollo económico, social y cultural. Alianza para el Progreso: Creado por el presidente Kennedy, fue un programa de ayuda económica, política y social para América Latina efectuado entre 1961 y 1970 para mejorar las condiciones sanitarias, ampliar el acceso a la educación y la vivienda, controlar la inflación e incrementar la productividad agrícola mediante una reforma agraria. Converse con los estudiantes acerca de las preguntas planteadas en la sección “Para iniciar”. Luego, muéstreles imágenes de los líderes de la Revolución cubana y pídales que los identifiquen. Destaque que la Alianza para el Progreso propuesta por Kennedy buscó evitar que el resto de Latinoamérica siguiera el ejemplo de la Revolución cubana, a través de un programa de ayuda económica y social para la región.Para explicar las causas y el proceso de la Revolución cubana comparta en clase el siguiente documental:&nbsp;https://bit.ly/3D0tpkC.&nbsp;&nbsp;Anímelos a buscar más información sobre los efectos y el impacto de la Revolución cubana en Latinoamérica. Luego, pídales que escriban un artículo de opinión y lo compartan a través de las redes sociales. Recurso enlace web¿Qué es la Revolución cubana?El Universal La Revolución cubana  Inicio&nbsp; El régimen socialista cubano tuvo su origen en la guerrilla que Fidel Castro, con el apoyo del guerrillero argentino Ernesto “Che” Guevara, creó para combatir la dictadura de Fulgencio Batista, un régimen represor y corrupto que defendía los intereses norteamericanos en la isla. Los puntos esenciales de la ideología del movimiento castrista eran la defensa de un nacionalismo económico, la reforma agraria, algunas nacionalizaciones y una política autónoma respecto de Estados Unidos. Image title Wikipedia 1956 A bordo del yate Granma, Castro y otros ochenta hombres desembarcaron en Cuba, pero fueron descubiertos. Solo hubo quince sobrevivientes, quienes se refugiaron en Sierra Maestra, donde organizaron el Ejército Revolucionario, compuesto principalmente por campesinos.&nbsp;&nbsp; 1957-1958 Los revolucionarios, organizados en el Movimiento 26 de Julio y el Directorio Revolucionario Estudiantil, lucharon contra Batista y triunfaron.&nbsp; Image title Wikipedia 1959 El 1 de enero de 1959, el dictador cayó. Desde un principio, el gobierno estadounidense se opuso al nuevo régimen de una forma activa, utilizando desde el boicot económico (por medio de un embargo comercial) hasta el entrenamiento de guerrillas. 1961 Intento de invasión de la bahía de Cochinos en 1961, realizado por anticastristas cubanos ayudados por la CIA. Esta acción fracasó, pero empujó a Castro a buscar la alianza con la Unión Soviética. El acercamiento a este país significó también la transformación de su régimen según el modelo socialista soviético.&nbsp; Image title Wikipedia El gobierno cubano implantó una economía planificada: colectivización agraria, estatización de las industrias, supresión del mercado, entre otras. El régimen político también se inspiró en el soviético: se instauró una dictadura de partido único, con un férreo control gubernamental de todos los medios de comunicación y las actividades públicas. Image title Triunfo de la Revolución cubana en 1959. Wikipedia Motive el diálogo sobre el golpe de Estado en Chile en 1973, y analice el último mensaje de Salvador Allende emitido por la radio chilena Magallanes en los instantes en que se producía el golpe. Para ello, sugiera que revisen el siguiente enlace: https://bit.ly/3iqRwRp. Invite a los estudiantes a buscar más información sobre Salvador Allende y sus políticas. Luego, pida escriban un informe en su cuaderno. La experiencia socialista chilena En 1970, Salvador Allende, líder socialista, ganó las elecciones en Chile al frente de la Unidad Popular (UP), una alianza formada por el Partido Comunista, el Partido Socialista y otros grupos de izquierda. Su victoria electoral abrió la posibilidad de establecer un sistema socialista por mecanismos democráticos. Wikipedia La doctrina de seguridad nacional La doctrina de seguridad nacional fue una propuesta ideológica promovida por el gobierno norteamericano en el contexto de la Guerra Fría. Esta doctrina fue utilizada por Estados Unidos para consolidar su influencia en Latinoamérica. Para ello, estableció relaciones con las Fuerzas Armadas de los países de la región y estimuló un férreo anticomunismo. Asimismo, apoyó los golpes militares destinados a derribar gobiernos democráticos considerados débiles para enfrentar al comunismo. Seguridad nacional Como ideología, la doctrina de seguridad nacional se basó en dos postulados:Una visión bipolar del mundo. Desde esta perspectiva, Occidente, liderado por Estados Unidos, representaba el bien, la civilización, la democracia y el progreso; la Unión Soviética, que estaba al frente del comunismo, representaba, en cambio, el mal y la dictadura.La guerra generalizada. Como América Latina pertenecía al mundo occidental, era parte de su cruzada contra el comunismo mundial. Esta guerra tenía un nuevo sentido: total, global, invisible y permanente, debido a que el comunismo se infiltraba en todas partes. Por ello, todas las actividades independientes o colectivas eran actos de guerra a favor o en contra de la nación.&nbsp; Escuela de las Américas La Escuela Militar de las Américas (US Army School of the Americas o Usarsa) fue fundada en 1946. Desde 1963 recibió el nombre de Escuela de las Américas. Ubicada en Fort Gulick, zona del canal de Panamá, adiestraba a personal latinoamericano.A fines de la década de 1970, más de 170 de sus graduados eran jefes de gobierno, ministros, generales o directores de los departamentos de Inteligencia de sus respectivos países. Los golpes de estado en Brasil y Argentina fueron llevados a cabo por oficiales entrenados en la Usarsa. En los países de la región donde no hubo golpes de estado, egresados de aquella institución se vieron involucrados en violaciones a los derechos humanos. Anime a los estudiantes a responder las siguientes preguntas: ¿Qué aspectos en común tienen las dictaduras militares del Cono Sur? ¿Cuál fue la política interna que desarrolló el régimen de Pinochet en Chile? Pídales que investiguen cuáles fueron las consecuencias sociales de la dictadura de Pinochet en Chile.Destaque que durante el régimen dictatorial de Videla en Argentina, se produjeron una serie de acciones represivas contra la población, cuyas víctimas, entre torturados, muertos o desaparecidos se calculan en miles de personas. Por este motivo, el dictador argentino afrontó diversos juicios y fue condenado a cadena perpetua. Falleció en prisión en el año 2013. Las dictaduras del Cono Sur En Argentina, Chile y Brasil, las dictaduras militares fueron fuertemente represivas, anticomunistas y contaron con el apoyo de Estados Unidos.A continuación, veamos dos de ellas:  El general Augusto Pinochet dio un golpe de Estado contra el gobierno socialista de Allende el 11 de septiembre de 1973. El régimen militar de Pinochet reunía todas las características del estado que defendía la doctrina de seguridad nacional: fue represivo, antimarxista y hostil hacia la democracia. Desde el punto de vista institucional y legal, la dictadura de Pinochet pasó por dos etapas:De 1973 a 1980 fue un gobierno militar bajo el mando de una junta presidida por el general Pinochet.&nbsp;En 1980, Pinochet mandó promulgar una nueva Constitución para legitimar su poder y a la vez institucionalizarse. Así se mantuvo en el gobierno hasta 1990. Image title Augusto Pinochet. Wikipedia  En Argentina, las Fuerzas Armadas dieron un golpe de Estado el 24 de marzo de 1976 y derrocaron a la presidenta María Estela Martínez viuda de Perón. La junta militar, que dirigió la dictadura más violenta de la historia argentina, la integraban los comandantes generales de las tres armas, Jorge Rafael Videla (Ejército), Emilio Eduardo Massera (Marina) y Orlando Agosti (Fuerza Aérea). El gobierno dictatorial presidido por el general Videla, autotitulado “Proceso de Reorganización Nacional”, estuvo caracterizado por las repetidas violaciones de derechos humanos. La represión ilegal o clandestina se realizó con la participación de las Fuerzas Armadas, de la Policía y de los servicios de Inteligencia. Image title Emilio Massera, Jorge Videla y Orlando Agosti. Wikipedia Anime a los estudiantes a&nbsp;analizar los factores que influyeron en el restablecimiento de la democracia en América Latina. Para ello, pídales que expliquen con sus propias palabras los factores políticos y económicos que presenta el tema y de esta forma fomente el debate. &nbsp;Los procesos de redemocratización El restablecimiento de la democracia en América Latina empezó en 1979 en Ecuador y terminó en 1990 en Chile. En ello influyeron tres factores: El fracaso de los programas económicos de las dictaduras militares.&nbsp; La superioridad competitiva de las empresas transnacionales provocó que los aliados civiles de la dictadura –empresariado nacional– exigieran cambios en las políticas económicas. La promoción de los derechos humanos y el enfoque democratizador del gobierno estadounidense. En especial durante el gobierno del presidente norteamericano&nbsp;James Carter, determinaron que varias dictaduras latinoamericanas se quedaran sin un apoyo importante. El relajamiento de la oposición entre los partidos de izquierda y derecha.&nbsp; Las diferencias se comenzaron a resolver a través de medios democráticos. Esto tuvo dos consecuencias directas: el surgimiento de la sociedad civil, que llevó a los ciudadanos a insistir en sus derechos; y la exigencia de elecciones libres y periódicas. Image title &nbsp;Los neopopulismos Los procesos democratizadores llevaron a la elección de un nuevo grupo de presidentes civiles. Estos gobiernos debieron enfrentar, no obstante, un panorama político y económico complejo por el excesivo endeudamiento con los organismos internacionales, entre otras razones. De esa manera, gobiernos como los de Raúl Alfonsín en Argentina (1983-1989), José Sarney en Brasil (1985-1990) y Alan García en el Perú (1985-1990) terminaron en medio de una profunda crisis económica e inestabilidad política.&nbsp; A&nbsp;fines de la década de 1980, la población latinoamericana empezó a desconfiar de los partidos tradicionales e incluso a desencantarse de la democracia. Esto permitió la emergencia del neopopulismo, frecuentemente autoritario, como alternativa viable. Así se consolidaron gobiernos como los de Carlos Menem en Argentina (1989-1999), Fernando Collor de Mello en Brasil (1990-1992) o Alberto Fujimori en el Perú (1990-2000). Estos líderes asumieron la estrategia política populista, pero, a diferencia de sus predecesores, aplicaron políticas económicas neoliberales.       Carlos Menem          Fernando Collor de Mello          &nbsp;Alberto Fujimori    Actividades 1. Selecciona el postulado o proyecto&nbsp;que influyó&nbsp;en la economía de los países en América Latina.        Propuesta ideológica promovida por Estados Unidos en el contexto de la Guerra Fría, fue utilizada para consolidar su influencia en Latinoamérica.   &nbsp;&nbsp;&nbsp;       Estrategia económica que se ejecutó en América Latina para implementar un fuerte intervencionismo del estado a través del desarrollo de la industria pesada, un establecimiento alto de aranceles a las importaciones y un control de las tasas de cambio.&nbsp;   &nbsp;&nbsp;&nbsp;       Plan concebido por el presidente estadounidense John F. Kennedy con el fin de ayudar económicamente a Latinoamérica para reducir la pobreza y así reducir la incidencia de las ideas comunistas en los países de la región.&nbsp;   &nbsp;&nbsp;&nbsp;    Seguridad nacional Desarrollismo Alianza para el progreso Seguridad nacional Desarrollismo Alianza para el progreso Seguridad nacional Desarrollismo Alianza para el progreso Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Comprender.Rpta.: Seguridad nacional; Desarrollismo; Alianza para el progreso. 2. Arrastra el acontecimiento hacia&nbsp;el personaje al que le corresponda. Image title       &nbsp;Fulgencio Batista    Image title       &nbsp;Fidel Castro    Image title       Salvador Allende    Estableció un gobierno socialista en Chile. Defendió&nbsp;los intereses norteamericanos en Cuba. Organizó el Ejército Revolucionario en Cuba. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: &nbsp;Utiliza todo tipo de fuentes para investigar sobre Latinoamérica en &nbsp;la segunda mitad del siglo XX, el docenio militar y la década de la &nbsp;crisis, y recurre a ellas sistemáticamente.&nbsp;Habilidad: Comprender.Rpta.: Fulgencio Batista: Defendió&nbsp;los intereses norteamericanos en Cuba; Fidel Castro: Organizó el Ejército Revolucionario en Cuba; Salvador Allende: Estableció un gobierno socialista en Chile. 3. Selecciona cuatro factores que influenciaron el tránsito de los gobiernos dictatoriales de América Latina hacia la democracia. El apoyo internacional a los grupos guerrilleros emergentes. El cambio en la política internacional de los Estados Unidos. El crecimiento de la oposición que fomentó los derechos humanos. La instauración del neoliberalismo como sistema económico y político. La pérdida de legitimidad de las fuerzas militares. La caída de las economías latinoamericanas durante la década de los ochenta. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Comprender.Rpta.: El cambio en la política internacional de los Estados Unidos; El crecimiento de la oposición que fomentó los derechos humanos; La pérdida de legitimidad de las fuerzas militares; La caída de las economías latinoamericanas durante la década de los ochenta. 4. Pinta a los personajes según el color propuesto para cada tipo de gobierno. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.Habilidad: Relacionar.Rpta.: Gobierno dictatorial: Augusto Pinochet, Jorge Videla, Emilio Massera y orlando Agosti; Gobierno neopopulista:&nbsp;Carlos Menem, Fernando Collor de Mello.",
        "content_alu": " ? Lección 1 Latinoamérica en la segunda mitad del siglo XX Para iniciar¿Qué conoces sobre la Revolución cubana? ¿Cuál es tu evaluación sobre ella? Conceptos clave Revolución cubanaSeguridad nacionalDictadura de PinochetRedemocratizaciónNeopopulismo La influencia estadounidense en la región En el periodo de la Guerra Fría, la presencia de Estados Unidos se intensificó en Latinoamérica. Estados Unidos tenía temor del avance del comunismo en la región. Eso explica por qué durante la década de 1970, en la mayoría de los estados sudamericanos se impusieron dictaduras militares, usualmente alineadas con los intereses de Estados Unidos. Recién, a partir de 1980, la democracia se restableció paulatinamente en América Latina. Jacobo Árbenz, presidente de Guatemala, fue considerado comunista por el gobierno de los Estados Unidos, razón por la cual este país apoyó el movimiento armado que lo derrocó en 1954. El triunfo de la Revolución cubana aumentó el miedo de los Estados Unidos a que América Latina cayera bajo la influencia del comunismo.&nbsp; El general Jorge Rafael Videla fue un dictador argentino que lideró el \"Proceso de Reorganización Nacional”. Bajo esta dictadura, se cometieron violaciones de derechos humanos contra líderes sociales, políticos opositores y diversas minorías.&nbsp; El 11 de septiembre de 1973 el general chileno Augusto Pinochet fue apoyado por la CIA en la realización del golpe de Estado contra el presidente socialista Salvador Allende.&nbsp; En 1979 triunfó el Ejército Sandinista de Liberación Nacional&nbsp;en Nicaragua y derrocó a la dictadura de la familia Somoza. Este grupo armado estaba influenciado por ideas socialistas, por lo que Estados Unidos apoyó a grupos armados para que derrocaran esta revolución. &nbsp; Estados Unidos apoyó con armas y entrenamiento a los ejércitos de países latinoamericanos con el objetivo de derrotar las organizaciones guerrilleras de izquierda.&nbsp; Transcription Con el inicio de la Guerra Fría, la relación entre la superpotencia y Latinoamérica cambió radicalmente. Los gobiernos de la región ya no fueron evaluados según su adhesión a los principios democráticos occidentales, sino de acuerdo con su cercanía o distancia del bloque soviético y su grado de sumisión a las directrices norteamericanas. Estados Unidos propició la creación del Tratado Interamericano de Asistencia Recíproca (TIAR) en 1947, y de la Organización de Estados Americanos (OEA) en 1948, con el fin de asegurar la lealtad de los países de la región en caso de una amenaza proveniente del mundo socialista.Entre 1961 y 1970, Estados Unidos creó la Alianza para el Progreso, un plan propuesto por el presidente John F. Kennedy como una forma de ayuda económica y social para América Latina, pero que consistió principalmente en una estrategia para contener la propagación de movimientos revolucionarios en la región.  Haz clic para más información  TIAR: Acuerdo firmado en Río de Janeiro (Brasil), en septiembre de 1947 para la defensa mutua entre los países miembros de la Organización de Estados Americanos. OEA: Es el principal foro regional para el diálogo, análisis de políticas y toma de decisiones en asuntos del Hemisferio. Los propósitos son:&nbsp;afianzar la paz y la seguridad del continente; prevenir las posible causas de dificultades y asegurar la solución pacifica de las controversias que surjan entre los Estados Miembros; organizar la acción solidaria de éstos en caso de agresión: procurar la solución de los problemas políticos, jurídicos y económicos que se susciten entre ellos, y promover, por medio de la acción cooperativa, su desarrollo económico, social y cultural. Alianza para el Progreso: Creado por el presidente Kennedy, fue un programa de ayuda económica, política y social para América Latina efectuado entre 1961 y 1970 para mejorar las condiciones sanitarias, ampliar el acceso a la educación y la vivienda, controlar la inflación e incrementar la productividad agrícola mediante una reforma agraria. Recurso enlace web¿Qué es la Revolución cubana?El Universal La Revolución cubana  Inicio&nbsp; El régimen socialista cubano tuvo su origen en la guerrilla que Fidel Castro, con el apoyo del guerrillero argentino Ernesto “Che” Guevara, creó para combatir la dictadura de Fulgencio Batista, un régimen represor y corrupto que defendía los intereses norteamericanos en la isla. Los puntos esenciales de la ideología del movimiento castrista eran la defensa de un nacionalismo económico, la reforma agraria, algunas nacionalizaciones y una política autónoma respecto de Estados Unidos. Image title Wikipedia 1956 A bordo del yate Granma, Castro y otros ochenta hombres desembarcaron en Cuba, pero fueron descubiertos. Solo hubo quince sobrevivientes, quienes se refugiaron en Sierra Maestra, donde organizaron el Ejército Revolucionario, compuesto principalmente por campesinos.&nbsp;&nbsp; 1957-1958 Los revolucionarios, organizados en el Movimiento 26 de Julio y el Directorio Revolucionario Estudiantil, lucharon contra Batista y triunfaron.&nbsp; Image title Wikipedia 1959 El 1 de enero de 1959, el dictador cayó. Desde un principio, el gobierno estadounidense se opuso al nuevo régimen de una forma activa, utilizando desde el boicot económico (por medio de un embargo comercial) hasta el entrenamiento de guerrillas. 1961 Intento de invasión de la bahía de Cochinos en 1961, realizado por anticastristas cubanos ayudados por la CIA. Esta acción fracasó, pero empujó a Castro a buscar la alianza con la Unión Soviética. El acercamiento a este país significó también la transformación de su régimen según el modelo socialista soviético.&nbsp; Image title Wikipedia El gobierno cubano implantó una economía planificada: colectivización agraria, estatización de las industrias, supresión del mercado, entre otras. El régimen político también se inspiró en el soviético: se instauró una dictadura de partido único, con un férreo control gubernamental de todos los medios de comunicación y las actividades públicas. Image title Triunfo de la Revolución cubana en 1959. Wikipedia La experiencia socialista chilena En 1970, Salvador Allende, líder socialista, ganó las elecciones en Chile al frente de la Unidad Popular (UP), una alianza formada por el Partido Comunista, el Partido Socialista y otros grupos de izquierda. Su victoria electoral abrió la posibilidad de establecer un sistema socialista por mecanismos democráticos. Wikipedia La doctrina de seguridad nacional La doctrina de seguridad nacional fue una propuesta ideológica promovida por el gobierno norteamericano en el contexto de la Guerra Fría. Esta doctrina fue utilizada por Estados Unidos para consolidar su influencia en Latinoamérica. Para ello, estableció relaciones con las Fuerzas Armadas de los países de la región y estimuló un férreo anticomunismo. Asimismo, apoyó los golpes militares destinados a derribar gobiernos democráticos considerados débiles para enfrentar al comunismo. Seguridad nacional Como ideología, la doctrina de seguridad nacional se basó en dos postulados:Una visión bipolar del mundo. Desde esta perspectiva, Occidente, liderado por Estados Unidos, representaba el bien, la civilización, la democracia y el progreso; la Unión Soviética, que estaba al frente del comunismo, representaba, en cambio, el mal y la dictadura.La guerra generalizada. Como América Latina pertenecía al mundo occidental, era parte de su cruzada contra el comunismo mundial. Esta guerra tenía un nuevo sentido: total, global, invisible y permanente, debido a que el comunismo se infiltraba en todas partes. Por ello, todas las actividades independientes o colectivas eran actos de guerra a favor o en contra de la nación.&nbsp; Escuela de las Américas La Escuela Militar de las Américas (US Army School of the Americas o Usarsa) fue fundada en 1946. Desde 1963 recibió el nombre de Escuela de las Américas. Ubicada en Fort Gulick, zona del canal de Panamá, adiestraba a personal latinoamericano.A fines de la década de 1970, más de 170 de sus graduados eran jefes de gobierno, ministros, generales o directores de los departamentos de Inteligencia de sus respectivos países. Los golpes de estado en Brasil y Argentina fueron llevados a cabo por oficiales entrenados en la Usarsa. En los países de la región donde no hubo golpes de estado, egresados de aquella institución se vieron involucrados en violaciones a los derechos humanos. Las dictaduras del Cono Sur En Argentina, Chile y Brasil, las dictaduras militares fueron fuertemente represivas, anticomunistas y contaron con el apoyo de Estados Unidos.A continuación, veamos dos de ellas:  El general Augusto Pinochet dio un golpe de Estado contra el gobierno socialista de Allende el 11 de septiembre de 1973. El régimen militar de Pinochet reunía todas las características del estado que defendía la doctrina de seguridad nacional: fue represivo, antimarxista y hostil hacia la democracia. Desde el punto de vista institucional y legal, la dictadura de Pinochet pasó por dos etapas:De 1973 a 1980 fue un gobierno militar bajo el mando de una junta presidida por el general Pinochet.&nbsp;En 1980, Pinochet mandó promulgar una nueva Constitución para legitimar su poder y a la vez institucionalizarse. Así se mantuvo en el gobierno hasta 1990. Image title Augusto Pinochet. Wikipedia  En Argentina, las Fuerzas Armadas dieron un golpe de Estado el 24 de marzo de 1976 y derrocaron a la presidenta María Estela Martínez viuda de Perón. La junta militar, que dirigió la dictadura más violenta de la historia argentina, la integraban los comandantes generales de las tres armas, Jorge Rafael Videla (Ejército), Emilio Eduardo Massera (Marina) y Orlando Agosti (Fuerza Aérea). El gobierno dictatorial presidido por el general Videla, autotitulado “Proceso de Reorganización Nacional”, estuvo caracterizado por las repetidas violaciones de derechos humanos. La represión ilegal o clandestina se realizó con la participación de las Fuerzas Armadas, de la Policía y de los servicios de Inteligencia. Image title Emilio Massera, Jorge Videla y Orlando Agosti. Wikipedia &nbsp;Los procesos de redemocratización El restablecimiento de la democracia en América Latina empezó en 1979 en Ecuador y terminó en 1990 en Chile. En ello influyeron tres factores: El fracaso de los programas económicos de las dictaduras militares.&nbsp; La superioridad competitiva de las empresas transnacionales provocó que los aliados civiles de la dictadura –empresariado nacional– exigieran cambios en las políticas económicas. La promoción de los derechos humanos y el enfoque democratizador del gobierno estadounidense. En especial durante el gobierno del presidente norteamericano&nbsp;James Carter, determinaron que varias dictaduras latinoamericanas se quedaran sin un apoyo importante. El relajamiento de la oposición entre los partidos de izquierda y derecha.&nbsp; Las diferencias se comenzaron a resolver a través de medios democráticos. Esto tuvo dos consecuencias directas: el surgimiento de la sociedad civil, que llevó a los ciudadanos a insistir en sus derechos; y la exigencia de elecciones libres y periódicas. Image title &nbsp;Los neopopulismos Los procesos democratizadores llevaron a la elección de un nuevo grupo de presidentes civiles. Estos gobiernos debieron enfrentar, no obstante, un panorama político y económico complejo por el excesivo endeudamiento con los organismos internacionales, entre otras razones. De esa manera, gobiernos como los de Raúl Alfonsín en Argentina (1983-1989), José Sarney en Brasil (1985-1990) y Alan García en el Perú (1985-1990) terminaron en medio de una profunda crisis económica e inestabilidad política.&nbsp; A&nbsp;fines de la década de 1980, la población latinoamericana empezó a desconfiar de los partidos tradicionales e incluso a desencantarse de la democracia. Esto permitió la emergencia del neopopulismo, frecuentemente autoritario, como alternativa viable. Así se consolidaron gobiernos como los de Carlos Menem en Argentina (1989-1999), Fernando Collor de Mello en Brasil (1990-1992) o Alberto Fujimori en el Perú (1990-2000). Estos líderes asumieron la estrategia política populista, pero, a diferencia de sus predecesores, aplicaron políticas económicas neoliberales.       Carlos Menem          Fernando Collor de Mello          &nbsp;Alberto Fujimori    Actividades 1. Selecciona el postulado o proyecto&nbsp;que influyó&nbsp;en la economía de los países en América Latina.        Propuesta ideológica promovida por Estados Unidos en el contexto de la Guerra Fría, fue utilizada para consolidar su influencia en Latinoamérica.   &nbsp;&nbsp;&nbsp;       Estrategia económica que se ejecutó en América Latina para implementar un fuerte intervencionismo del estado a través del desarrollo de la industria pesada, un establecimiento alto de aranceles a las importaciones y un control de las tasas de cambio.&nbsp;   &nbsp;&nbsp;&nbsp;       Plan concebido por el presidente estadounidense John F. Kennedy con el fin de ayudar económicamente a Latinoamérica para reducir la pobreza y así reducir la incidencia de las ideas comunistas en los países de la región.&nbsp;   &nbsp;&nbsp;&nbsp;    Seguridad nacional Desarrollismo Alianza para el progreso Seguridad nacional Desarrollismo Alianza para el progreso Seguridad nacional Desarrollismo Alianza para el progreso 2. Arrastra el acontecimiento hacia&nbsp;el personaje al que le corresponda. Image title       &nbsp;Fulgencio Batista    Image title       &nbsp;Fidel Castro    Image title       Salvador Allende    Estableció un gobierno socialista en Chile. Defendió&nbsp;los intereses norteamericanos en Cuba. Organizó el Ejército Revolucionario en Cuba. 3. Selecciona cuatro factores que influenciaron el tránsito de los gobiernos dictatoriales de América Latina hacia la democracia. El apoyo internacional a los grupos guerrilleros emergentes. El cambio en la política internacional de los Estados Unidos. El crecimiento de la oposición que fomentó los derechos humanos. La instauración del neoliberalismo como sistema económico y político. La pérdida de legitimidad de las fuerzas militares. La caída de las economías latinoamericanas durante la década de los ochenta. 4. Pinta a los personajes según el color propuesto para cada tipo de gobierno.",
        "order": 3,
        "resources": [
          {
            "id": "343eac991dd07ccfcc6a8ccbf1726930",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "325fc4bed8684d956bf8cfdf89674150",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "1908d912faf4ebfd058df0fdc65a9b37",
            "resourceTypeRefId": "05",
            "title": "La Revolución cubana"
          },
          {
            "id": "7befd5d91333b8e6d9cd5093e66c1e74",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7909c3aeea68734d2455a30585e294ad",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "df61456d529c2a76f8479069a8e60184",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6d9c62a7765a777446d4ecfd7c08e3f8",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c5539e7310b6188605537e12122a0168",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6805c0edf4a9a37729139f0233083a95",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "5589440035d18778b16151f18e072c8d",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "9fcc122f4f1661336bbdaefee4cccfee",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona el postulado o proyecto&nbsp;que influyó&nbsp;en la economía de los países en América Latina.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>Propuesta ideológica promovida por Estados Unidos en el contexto de la Guerra Fría, fue utilizada para consolidar su influencia en Latinoamérica.</li></ul></td>\t\t\t<td style=\"width: 200px; border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#bd3430c87a91edec52eea52def111ec3\" id=\"componentGap_20f8bd9d455a4e039661592a9decc0f7\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>Estrategia económica que se ejecutó en América Latina para implementar un fuerte intervencionismo del estado a través del desarrollo de la industria pesada, un establecimiento alto de aranceles a las importaciones y un control de las tasas de cambio.&nbsp;</li></ul></td>\t\t\t<td style=\"width: 200px; border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7c136376722f9513b307f92cb7fc2cea\" id=\"componentGap_d6cb0c5b058443779d15236ee70740d4\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>Plan concebido por el presidente estadounidense John F. Kennedy con el fin de ayudar económicamente a Latinoamérica para reducir la pobreza y así reducir la incidencia de las ideas comunistas en los países de la región.&nbsp;</li></ul></td>\t\t\t<td style=\"width: 200px; border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4b6eba2a2f475977b3f86d334cede070\" id=\"componentGap_7a44e7aa3dcd449a94b1adbaf604320f\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "525232ce81e9b671f8febac65ddbe94e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "947fc0fa60fc3827e9a7cd80c0fecc99",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "05525565791e7385a8cd910a8a45f3d9",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Arrastra el acontecimiento hacia&nbsp;el personaje al que le corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "1753bba7e274a0d04a3213adca549ee7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "140f2209841cd84f48622e9c4e570cff",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "9cac127a27efdc75f2b6d3bf19642843",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona cuatro factores que influenciaron el tránsito de los gobiernos dictatoriales de América Latina hacia la democracia.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "525232ce81e9b671f8febac65ddbe94e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4ee11d6b9f35f9a1e2470ef00dae1f86",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "0f17fcf0155674511105922d005d168c",
              "activityTypeName": "qGroupImageActivity",
              "title": "<p>Pinta a los personajes según el color propuesto para cada tipo de gobierno.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "96f6a064c38fe079c60e8b3aefee2933",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 13,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "cb213040b7e933ab6b70f41de8348702",
        "title": "Lección 2: Del liberalismo al reformismo",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#cb213040b7e933ab6b70f41de8348702",
        "content": " ? Lección 2 Del liberalismo al reformismo Para iniciar¿Cuál es el partido político peruano más antiguo que conoces? ¿A qué crees que se debe su vigencia? Conceptos clave LiberalismoJunta militarReformismo Motive a los estudiantes a reflexionar sobre las preguntas: ¿Cuál es el partido político peruano más antiguo que conoces? ¿A qué crees que se debe su vigencia? ¿Cómo cambió el sistema de partidos en el país hacia mediados del siglo XX? ¿Qué sectores políticos se unieron en la \"Convivencia\"? ¿Cómo creen que ello fue percibido por la población? Luego, solicíteles que identifiquen cuáles fueron los nuevos partidos que surgieron a partir de la década de 1950 y los sectores sociales que representaron.Anímelos a formular hipótesis sobre las razones por las cuales la Democracia Cristiana no logró mantenerse vigente en el escenario político nacional, lo que sí ocurrió con el APRA. Cambios en el sistema de partidos Luego del fin de la dictadura de Odría, el Perú se abrió de nuevo a una experiencia democrática, que transitó entre el liberalismo y el reformismo.Los presidentes que gobernaron en ese periodo fueron: Manuel Prado y Ugarteche inició su segundo gobierno en 1956. Ricardo Pérez Godoy presidió la Junta militar de gobierno en 1962. Wikipedia Fernando Belaunde Terry inició su gobierno en 1963 con un amplio apoyo popular. El APRA y los nuevos partidos políticos APRA Hacia la década de 1950, el APRA era la principal fuerza política del país, a pesar de no haber ganado ninguna elección presidencial hasta entonces.La postura ideológica del partido cambió radicalmente. En 1954, Haya de la Torre presentó en su libro Treinta años de aprismo las siguientes reformulaciones:El abandono del antiimperialismo. El APRA comenzó a considerar el papel positivo del capitalismo internacional para la industrialización y modernización del país.El abandono del capitalismo de Estado. El APRA eliminó de su discurso la nacionalización de las propiedades y de las empresas privadas. En su lugar, propuso “no quitar la riqueza a los que la tienen, sino crearla para los que no la tienen”.La renuncia a la vía revolucionaria para la toma y el ejercicio del poder. El APRA buscó convertirse en un partido legal que compitiera por el poder a través del sufragio.Así, el aprismo se alejó de su posición revolucionaria y antiimperialista inicial y adoptó una postura reformista y conciliadora con la oligarquía y con Estados Unidos. Esta actitud garantizó la existencia legal del partido, pero causó la decepción de sus militantes más radicales. En 1959, este sector se separó del partido y formó el APRA Rebelde.&nbsp; Los nuevos partidos políticos Ante el viraje ideológico aprista, el sistema de partidos se renovó con nuevas propuestas políticas. Las más importantes fueron las siguientes:Democracia Cristiana. Movimiento fundado en 1956 por Héctor Cornejo Chávez, proponía establecer una sociedad más justa y democrática dentro del marco de la doctrina social de la Iglesia Católica. Entre sus miembros destacó Luis Bedoya Reyes, quien en 1966 se separó del partido y formó el Partido Popular Cristiano (PPC).Acción Popular. Partido fundado en 1956 por Fernando Belaunde Terry, quien consiguió el respaldo de las clases medias y profesionales. En su libro El Perú como doctrina, Belaunde mostró la necesidad de la construcción de una nación integrada, moderna y democrática que incluyese a los sectores sociales marginados, como los campesinos. Sus ideas básicas fueron la construcción de una sociedad solidaria y humanista, la participación política de la población por medio de los gobiernos locales, la integración del país a través de un sistema vial que comunicase a las poblaciones e incrementase las zonas productivas poco explotadas como la selva, la construcción de una mayor infraestructura con el apoyo de la cooperación voluntaria de la población y la recuperación de valores y prácticas del pasado incaico. Image title Luis Bedoya Reyes. Image title Fernando Belaunde Terry. Segundo gobierno de Manuel Prado Image title Las elecciones de 1956 El gobierno de Odría convocó a elecciones. Ante el avance de las simpatías por Belaunde, Prado decidió realizar un acuerdo con el APRA para obtener sus votos. Así se realizó el llamado Pacto de Monterrico, que además contó con el respaldo de Odría. En dicho pacto, Prado prometió legalizar al APRA y no investigar los casos de corrupción en el régimen odriista.Prado logró, de esta manera, ganar las elecciones e iniciar un gobierno conocido como el de la \"Convivencia\" debido a su alianza con el APRA. La política económica&nbsp; La política liberal del pradismo se profundizó luego de que Pedro Beltrán asumiera el ministerio de Hacienda.Beltrán trató de estabilizar la moneda y retirar los subsidios a los alimentos, medidas que afectaron a los más pobres, en especial, aquellos que vivían en el mundo rural. La pobreza allí generó la migración a las ciudades y las protestas de los sectores campesinos, que reclamaban acceso a la propiedad de la tierra. También empezó a agudizarse el problema de las condiciones de explotación del yacimiento petrolífero de La Brea y Pariñas. La política de industrialización El gobierno de Prado promovió la industrialización a través de la Ley de Promoción Industrial, instrumento legal que brindó facilidades al capital extranjero para que invirtiera en manufacturas. La minería y la agricultura se vieron beneficiadas por una incipiente industrialización, basada principalmente en el mercado norteamericano. Asimismo, la abundancia de mano de obra y la urbanización del país incentivaron al empresariado nacional a invertir en la producción de manufacturas para el consumo local. De este modo, la política económica del gobierno favoreció principalmente a la oligarquía. El breve gobierno de la Junta militar En las elecciones de 1962, los tres candidatos más importantes fueron: Víctor Raúl Haya de la Torre por el APRA, Fernando Belaunde Terry por Acción Popular (AP) y Manuel Odría por la Unión Nacional Odriista (UNO).  Ninguno de los candidatos alcanzó la mayoría absoluta, por lo que el Congreso se encargó de designar al triunfador.La demora en la publicación de los resultados hizo temer un fraude electoral. Además, tanto los militares como los sectores reformistas temían que una alianza entre el APRA y la UNO devolviera el poder a Odría.Por ello, el 18 de julio de ese año, el Comando Conjunto de las Fuerzas Armadas dio un golpe de Estado institucional. Image title Candidatos presidenciales Víctor Raúl Haya de la Torre, Fernando Belaunde Terry y Manuel Odría. Wikipedia  El gobierno quedó a cargo de una Junta militar presidida, primero, por Ricardo Pérez Godoy, y luego, por Nicolás Lindley.Durante su mandato, la Junta militar empezó un proceso de reforma agraria en las provincias de La Convención y Lares (Cusco) e implementó medidas reguladoras en la economía.En 1963, Lindley convocó a elecciones en las que triunfó Fernando Belaunde Terry. Image title Ricardo Pérez Godoy y Nicolás Lindley. Wikipedia El primer gobierno de Belaunde (1963-1968) Image title Fernando Belaunde Terry inició su gobierno en 1963 con un amplio apoyo popular, el respaldo de las Fuerzas Armadas y una alianza con la Democracia Cristiana.De inmediato, Belaunde puso en marcha tres proyectos: el inicio de una reforma agraria, el restablecimiento de las elecciones municipales y el desarrollo del Sistema de Cooperación Popular, que buscaba comprometer a la población en proyectos de beneficio comunal.   1964 Inició un ambicioso programa de obras públicas, como la construcción de la carretera Marginal de la Selva, proyectos de irrigación en el norte y la construcción de viviendas y del aeropuerto Jorge Chávez. Sin embargo, Belaunde tuvo como principal obstáculo a la alianza APRA-UNO, que dominaba el Congreso y bloqueaba las reformas propuestas por el gobierno.La Ley de Reforma Agraria fue detenida y luego modificada sustancialmente por el Congreso. La ley no afectó a los grandes latifundios cuando fue aplicada, y solo se pudo expropiar un millón de hectáreas de un total de 27 millones. Entonces, el campesinado se sintió defraudado con el gobierno e intensificó las tomas de tierra que ya habían empezado a darse años antes.&nbsp; 1967 El gobierno de Belaunde enfrentaba una severa crisis económica, a la que se sumó un periodo de sequía en la costa y una serie de protestas sociales.&nbsp; 1968 Al año siguiente, ocurrió el escándalo de la “página once”. El gobierno había firmado con la International Petroleum Company (IPC) el Acta de Talara, en la que esta empresa norteamericana se comprometía a devolver los yacimientos de la Brea y Pariñas, y a comprar el petróleo de la Empresa Petrolera Fiscal (EPF). Pero poco después, el presidente de la EPF renunció y denunció la desaparición de la página once del contrato, donde aparentemente se habría establecido el precio de venta del petróleo por debajo del precio del mercado.La oposición, junto a los militares y la Iglesia criticaron duramente a Belaunde.El desenlace del gobierno de Belaunde ocurrió el 3 de octubre de 1968, cuando el general Juan Velasco Alvarado dio un golpe de estado después de la juramentación del nuevo gabinete de Belaunde, presidido por Miguel Mujica Gallo.&nbsp; Image title Más información Observa el siguiente video y conoce más de Fernando Belaunde Terry. Image title Fernando Belaúnde Terry, el arquitecto presidente - PUCP La pintura peruana a mediados del siglo XX El predominio del indigenismo empezó a debilitarse en la siguiente década por la difusión de nuevas propuestas plásticas europeas en el Perú. El artista más destacado de este periodo fue Fernando de Szyszlo (1925-2017). También alcanzó un nivel notable Jorge Eduardo Eielson (1924-2006). Por su parte, Alfredo Ruiz Rosas (1926-2002) orientó su obra hacia la denuncia social, mientras que Sérvulo Gutiérrez (1914-1961) inició con su obra la pintura de sesgo expresionista.Hacia fines de 1950 y durante la década siguiente, la abstracción tuvo un especial auge con pintores como Alberto Dávila (1912-1988) y Milner Cajahuaringa (1932-2017). Por otro lado, también se desarrolló el arte mural a través de la obra de artistas como el arequipeño Teodoro Núñez (1912-1988), quien recreaba historias de su pueblo con influencia de los muralistas mexicanos Diego Rivera y David Alfaro Siqueiros. Fernando de Szyszlo. Wikipedia Jorge Eduardo Eielson. Wikipedia Mural La educación en el Perú de Teodoro Núñez en el Edificio Javier Alzamora Valdez, ubicado en el centro histórico de Lima. Wikipedia Mural de Diego Rivera que muestra la ciudad prehispánica&nbsp;mexicana de Tenochtitlan. Wikipedia Mural El pueblo a la Universidad y la Universidad al pueblo de David Alfaro Siqueiros en la Universidad Nacional Autónoma de México. Wikipedia Pida a los estudiantes que expliquen el contexto interno y externo en el que se produjo la aparición de los movimientos guerrilleros. Luego, plantee las siguientes interrogantes: ¿Qué buscaban los alzamientos guerrilleros que surgieron en el país? ¿Con qué otros movimientos se vincularon? ¿Cuáles fueron los principales grupos guerrilleros? ¿En dónde se establecieron sus ejes de acción? ¿Por qué?Fomente el diálogo sobre la teología de la liberación y su impacto en la vida de las iglesias cristianas y la política en el Perú. Luego, pida que elaboren un mapa conceptual explicando los principales argumentos de esta corriente teológica. Las guerrillas de los años sesenta Durante la década de 1960 surgieron en el Perú guerrillas que consideraban que el cambio social debía ser radical y prescindir de la democracia. Inspirándose en la Revolución cubana, los guerrilleros se alzaron en armas para iniciar una revolución popular campesina que luego repercutiera en los sectores urbano-marginales.&nbsp;Estos fueron los principales grupos guerrilleros: Más información La teología de la liberación&nbsp; En la década de 1960, surgió una nueva corriente teológica que influyó en el cristianismo mundial: la teología de la liberación. Uno de sus representantes más influyentes es el sacerdote peruano Gustavo Gutiérrez. Los teólogos de la liberación consideran que la reflexión teológica no debe alejarse de la realidad social para poder comprenderla y, sobre todo, transformarla. Por ello, tomando elementos del marxismo, señalan que el pecado se manifiesta básicamente en las estructuras sociales injustas, por lo cual el cristiano tiene el deber de luchar contra aquellos sistemas políticos y sociales que favorezcan la desigualdad y la injusticia. Asimismo, consideran que, como víctimas constantes de los sistemas injustos, los pobres deben ser el objetivo central del mensaje y la misión de la Iglesia. Por ello, se referían constantemente a la “opción preferencial por los pobres”. La teología de la liberación ejerció gran influencia en el cristianismo latinoamericano durante la década de 1970. Incluso, algunos religiosos se involucraron en&nbsp;la revolución sandinista en Nicaragua o las guerrillas en otros países. A partir de la década de 1980, la teología de la liberación empezó a ser cuestionada por el Vaticano, y llegó a prohibir la difusión de sus ideas a algunos de sus exponentes. Image title Gustavo Gutiérrez Merino, el más destacado representante de la teología de la liberación en América Latina. Wikipedia Actividades 1. Completa el cuadro arrastrando las consecuencias del cambio en la postura ideológica del APRA en la década de 1950.      &nbsp;Postura ideológica del APRA en la década de 1950&nbsp;&nbsp;         &nbsp;Aspecto político   &nbsp;Aspecto social   &nbsp;Aspecto económico       &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; La población lo ve como un partido confiable y tolerante ante la diversidad del país. Volver a participar en las elecciones. Aceptar el capitalismo le permite al país crecer económicamente. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Relacionar.Rpta.: Aspecto político: Volver a participar en las elecciones; Aspecto social: La población lo ve como un partido confiable y tolerante ante la diversidad del país; Aspecto económico: Aceptar el capitalismo le permite al país crecer económicamente. 2. Selecciona las ideas que correspondan al pensamiento del APRA y de Democracia Cristiana.        &nbsp;   &nbsp;APRA   Democracia Cristiana&nbsp;         Entendía al ser humano como una persona que se desarrollaba en sociedad.             Cambió su discurso político a pesar de tener mayor trayectoria política.             Rechazaba los extremismos ideológicos que eran herencia de la Guerra Fría.             Era un partido con poca trayectoria política y estaba consolidando su discurso político.             Creía que el sistema democrático era el más adecuado para el progreso de todos los sectores sociales del país.             Creó un organismo (CTP) para planear sus demandas laborales y sociales.          Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.&nbsp;Habilidad: Analizar.Rpta.: APRA: Entendía al ser humano como una persona que se desarrollaba en sociedad;&nbsp;Cambió su discurso político a pesar de tener mayor trayectoria política.;&nbsp;Rechazaba los extremismos ideológicos que eran herencia de la Guerra Fría.; Creía que el sistema democrático era el más adecuado para el progreso de todos los sectores sociales del país.;&nbsp;Creó un organismo (CTP) para planear sus demandas laborales y sociales.Democracia Cristiana: Entendía al ser humano como una persona que se desarrollaba en sociedad.;&nbsp;Rechazaba los extremismos ideológicos que eran herencia de la Guerra Fría.;&nbsp;Era un partido con poca trayectoria política y estaba consolidando su discurso político.;&nbsp;Creía que el sistema democrático era el más adecuado para el progreso de todos los sectores sociales del país. 3. Selecciona tres hechos relacionados con el impacto del auge de las exportaciones peruanas durante el segundo gobierno de Manuel Prado. Los sectores minero, agropecuario y pesquero tuvieron más desarrollo. La costa se benefició con este crecimiento económico. La demanda de las tierras por los campesinos para trabajarlas. La población de Chimbote creció debido al desarrollo de la pesca y de la minería. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos históricos&nbsp;en hechos posteriores o en la actualidad.Habilidad: Analizar.Rpta.: Los sectores minero, agropecuario y pesquero tuvieron más desarrollo; La costa se benefició con este crecimiento económico; La población de Chimbote creció debido al desarrollo de la pesca y de la minería. 4. Selecciona cuatro hechos que corresponden al primer gobierno de Fernando Belaunde Terry. Image title Inició la Ley de la Reforma Agraria. Inició un programa de obras públicas. Al inicio tuvo apoyo de las Fuerzas Armadas. Tuvo apoyo de la coalición APRA-UNO. Promulgó la Ley de Promoción Industrial. Enfrentó una severa crisis económica. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Comprender.Rpta.: Al inicio tuvo apoyo de las Fuerzas Armadas; Inició la Ley de la Reforma Agraria; Inició un programa de obras públicas; Enfrentó una severa crisis económica.",
        "content_alu": " ? Lección 2 Del liberalismo al reformismo Para iniciar¿Cuál es el partido político peruano más antiguo que conoces? ¿A qué crees que se debe su vigencia? Conceptos clave LiberalismoJunta militarReformismo Cambios en el sistema de partidos Luego del fin de la dictadura de Odría, el Perú se abrió de nuevo a una experiencia democrática, que transitó entre el liberalismo y el reformismo.Los presidentes que gobernaron en ese periodo fueron: Manuel Prado y Ugarteche inició su segundo gobierno en 1956. Ricardo Pérez Godoy presidió la Junta militar de gobierno en 1962. Wikipedia Fernando Belaunde Terry inició su gobierno en 1963 con un amplio apoyo popular. El APRA y los nuevos partidos políticos APRA Hacia la década de 1950, el APRA era la principal fuerza política del país, a pesar de no haber ganado ninguna elección presidencial hasta entonces.La postura ideológica del partido cambió radicalmente. En 1954, Haya de la Torre presentó en su libro Treinta años de aprismo las siguientes reformulaciones:El abandono del antiimperialismo. El APRA comenzó a considerar el papel positivo del capitalismo internacional para la industrialización y modernización del país.El abandono del capitalismo de Estado. El APRA eliminó de su discurso la nacionalización de las propiedades y de las empresas privadas. En su lugar, propuso “no quitar la riqueza a los que la tienen, sino crearla para los que no la tienen”.La renuncia a la vía revolucionaria para la toma y el ejercicio del poder. El APRA buscó convertirse en un partido legal que compitiera por el poder a través del sufragio.Así, el aprismo se alejó de su posición revolucionaria y antiimperialista inicial y adoptó una postura reformista y conciliadora con la oligarquía y con Estados Unidos. Esta actitud garantizó la existencia legal del partido, pero causó la decepción de sus militantes más radicales. En 1959, este sector se separó del partido y formó el APRA Rebelde.&nbsp; Los nuevos partidos políticos Ante el viraje ideológico aprista, el sistema de partidos se renovó con nuevas propuestas políticas. Las más importantes fueron las siguientes:Democracia Cristiana. Movimiento fundado en 1956 por Héctor Cornejo Chávez, proponía establecer una sociedad más justa y democrática dentro del marco de la doctrina social de la Iglesia Católica. Entre sus miembros destacó Luis Bedoya Reyes, quien en 1966 se separó del partido y formó el Partido Popular Cristiano (PPC).Acción Popular. Partido fundado en 1956 por Fernando Belaunde Terry, quien consiguió el respaldo de las clases medias y profesionales. En su libro El Perú como doctrina, Belaunde mostró la necesidad de la construcción de una nación integrada, moderna y democrática que incluyese a los sectores sociales marginados, como los campesinos. Sus ideas básicas fueron la construcción de una sociedad solidaria y humanista, la participación política de la población por medio de los gobiernos locales, la integración del país a través de un sistema vial que comunicase a las poblaciones e incrementase las zonas productivas poco explotadas como la selva, la construcción de una mayor infraestructura con el apoyo de la cooperación voluntaria de la población y la recuperación de valores y prácticas del pasado incaico. Image title Luis Bedoya Reyes. Image title Fernando Belaunde Terry. Segundo gobierno de Manuel Prado Image title Las elecciones de 1956 El gobierno de Odría convocó a elecciones. Ante el avance de las simpatías por Belaunde, Prado decidió realizar un acuerdo con el APRA para obtener sus votos. Así se realizó el llamado Pacto de Monterrico, que además contó con el respaldo de Odría. En dicho pacto, Prado prometió legalizar al APRA y no investigar los casos de corrupción en el régimen odriista.Prado logró, de esta manera, ganar las elecciones e iniciar un gobierno conocido como el de la \"Convivencia\" debido a su alianza con el APRA. La política económica&nbsp; La política liberal del pradismo se profundizó luego de que Pedro Beltrán asumiera el ministerio de Hacienda.Beltrán trató de estabilizar la moneda y retirar los subsidios a los alimentos, medidas que afectaron a los más pobres, en especial, aquellos que vivían en el mundo rural. La pobreza allí generó la migración a las ciudades y las protestas de los sectores campesinos, que reclamaban acceso a la propiedad de la tierra. También empezó a agudizarse el problema de las condiciones de explotación del yacimiento petrolífero de La Brea y Pariñas. La política de industrialización El gobierno de Prado promovió la industrialización a través de la Ley de Promoción Industrial, instrumento legal que brindó facilidades al capital extranjero para que invirtiera en manufacturas. La minería y la agricultura se vieron beneficiadas por una incipiente industrialización, basada principalmente en el mercado norteamericano. Asimismo, la abundancia de mano de obra y la urbanización del país incentivaron al empresariado nacional a invertir en la producción de manufacturas para el consumo local. De este modo, la política económica del gobierno favoreció principalmente a la oligarquía. El breve gobierno de la Junta militar En las elecciones de 1962, los tres candidatos más importantes fueron: Víctor Raúl Haya de la Torre por el APRA, Fernando Belaunde Terry por Acción Popular (AP) y Manuel Odría por la Unión Nacional Odriista (UNO).  Ninguno de los candidatos alcanzó la mayoría absoluta, por lo que el Congreso se encargó de designar al triunfador.La demora en la publicación de los resultados hizo temer un fraude electoral. Además, tanto los militares como los sectores reformistas temían que una alianza entre el APRA y la UNO devolviera el poder a Odría.Por ello, el 18 de julio de ese año, el Comando Conjunto de las Fuerzas Armadas dio un golpe de Estado institucional. Image title Candidatos presidenciales Víctor Raúl Haya de la Torre, Fernando Belaunde Terry y Manuel Odría. Wikipedia  El gobierno quedó a cargo de una Junta militar presidida, primero, por Ricardo Pérez Godoy, y luego, por Nicolás Lindley.Durante su mandato, la Junta militar empezó un proceso de reforma agraria en las provincias de La Convención y Lares (Cusco) e implementó medidas reguladoras en la economía.En 1963, Lindley convocó a elecciones en las que triunfó Fernando Belaunde Terry. Image title Ricardo Pérez Godoy y Nicolás Lindley. Wikipedia El primer gobierno de Belaunde (1963-1968) Image title Fernando Belaunde Terry inició su gobierno en 1963 con un amplio apoyo popular, el respaldo de las Fuerzas Armadas y una alianza con la Democracia Cristiana.De inmediato, Belaunde puso en marcha tres proyectos: el inicio de una reforma agraria, el restablecimiento de las elecciones municipales y el desarrollo del Sistema de Cooperación Popular, que buscaba comprometer a la población en proyectos de beneficio comunal.   1964 Inició un ambicioso programa de obras públicas, como la construcción de la carretera Marginal de la Selva, proyectos de irrigación en el norte y la construcción de viviendas y del aeropuerto Jorge Chávez. Sin embargo, Belaunde tuvo como principal obstáculo a la alianza APRA-UNO, que dominaba el Congreso y bloqueaba las reformas propuestas por el gobierno.La Ley de Reforma Agraria fue detenida y luego modificada sustancialmente por el Congreso. La ley no afectó a los grandes latifundios cuando fue aplicada, y solo se pudo expropiar un millón de hectáreas de un total de 27 millones. Entonces, el campesinado se sintió defraudado con el gobierno e intensificó las tomas de tierra que ya habían empezado a darse años antes.&nbsp; 1967 El gobierno de Belaunde enfrentaba una severa crisis económica, a la que se sumó un periodo de sequía en la costa y una serie de protestas sociales.&nbsp; 1968 Al año siguiente, ocurrió el escándalo de la “página once”. El gobierno había firmado con la International Petroleum Company (IPC) el Acta de Talara, en la que esta empresa norteamericana se comprometía a devolver los yacimientos de la Brea y Pariñas, y a comprar el petróleo de la Empresa Petrolera Fiscal (EPF). Pero poco después, el presidente de la EPF renunció y denunció la desaparición de la página once del contrato, donde aparentemente se habría establecido el precio de venta del petróleo por debajo del precio del mercado.La oposición, junto a los militares y la Iglesia criticaron duramente a Belaunde.El desenlace del gobierno de Belaunde ocurrió el 3 de octubre de 1968, cuando el general Juan Velasco Alvarado dio un golpe de estado después de la juramentación del nuevo gabinete de Belaunde, presidido por Miguel Mujica Gallo.&nbsp; Image title Más información Observa el siguiente video y conoce más de Fernando Belaunde Terry. Image title Fernando Belaúnde Terry, el arquitecto presidente - PUCP La pintura peruana a mediados del siglo XX El predominio del indigenismo empezó a debilitarse en la siguiente década por la difusión de nuevas propuestas plásticas europeas en el Perú. El artista más destacado de este periodo fue Fernando de Szyszlo (1925-2017). También alcanzó un nivel notable Jorge Eduardo Eielson (1924-2006). Por su parte, Alfredo Ruiz Rosas (1926-2002) orientó su obra hacia la denuncia social, mientras que Sérvulo Gutiérrez (1914-1961) inició con su obra la pintura de sesgo expresionista.Hacia fines de 1950 y durante la década siguiente, la abstracción tuvo un especial auge con pintores como Alberto Dávila (1912-1988) y Milner Cajahuaringa (1932-2017). Por otro lado, también se desarrolló el arte mural a través de la obra de artistas como el arequipeño Teodoro Núñez (1912-1988), quien recreaba historias de su pueblo con influencia de los muralistas mexicanos Diego Rivera y David Alfaro Siqueiros. Fernando de Szyszlo. Wikipedia Jorge Eduardo Eielson. Wikipedia Mural La educación en el Perú de Teodoro Núñez en el Edificio Javier Alzamora Valdez, ubicado en el centro histórico de Lima. Wikipedia Mural de Diego Rivera que muestra la ciudad prehispánica&nbsp;mexicana de Tenochtitlan. Wikipedia Mural El pueblo a la Universidad y la Universidad al pueblo de David Alfaro Siqueiros en la Universidad Nacional Autónoma de México. Wikipedia Las guerrillas de los años sesenta Durante la década de 1960 surgieron en el Perú guerrillas que consideraban que el cambio social debía ser radical y prescindir de la democracia. Inspirándose en la Revolución cubana, los guerrilleros se alzaron en armas para iniciar una revolución popular campesina que luego repercutiera en los sectores urbano-marginales.&nbsp;Estos fueron los principales grupos guerrilleros: Más información La teología de la liberación&nbsp; En la década de 1960, surgió una nueva corriente teológica que influyó en el cristianismo mundial: la teología de la liberación. Uno de sus representantes más influyentes es el sacerdote peruano Gustavo Gutiérrez. Los teólogos de la liberación consideran que la reflexión teológica no debe alejarse de la realidad social para poder comprenderla y, sobre todo, transformarla. Por ello, tomando elementos del marxismo, señalan que el pecado se manifiesta básicamente en las estructuras sociales injustas, por lo cual el cristiano tiene el deber de luchar contra aquellos sistemas políticos y sociales que favorezcan la desigualdad y la injusticia. Asimismo, consideran que, como víctimas constantes de los sistemas injustos, los pobres deben ser el objetivo central del mensaje y la misión de la Iglesia. Por ello, se referían constantemente a la “opción preferencial por los pobres”. La teología de la liberación ejerció gran influencia en el cristianismo latinoamericano durante la década de 1970. Incluso, algunos religiosos se involucraron en&nbsp;la revolución sandinista en Nicaragua o las guerrillas en otros países. A partir de la década de 1980, la teología de la liberación empezó a ser cuestionada por el Vaticano, y llegó a prohibir la difusión de sus ideas a algunos de sus exponentes. Image title Gustavo Gutiérrez Merino, el más destacado representante de la teología de la liberación en América Latina. Wikipedia Actividades 1. Completa el cuadro arrastrando las consecuencias del cambio en la postura ideológica del APRA en la década de 1950.      &nbsp;Postura ideológica del APRA en la década de 1950&nbsp;&nbsp;         &nbsp;Aspecto político   &nbsp;Aspecto social   &nbsp;Aspecto económico       &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; La población lo ve como un partido confiable y tolerante ante la diversidad del país. Volver a participar en las elecciones. Aceptar el capitalismo le permite al país crecer económicamente. 2. Selecciona las ideas que correspondan al pensamiento del APRA y de Democracia Cristiana.        &nbsp;   &nbsp;APRA   Democracia Cristiana&nbsp;         Entendía al ser humano como una persona que se desarrollaba en sociedad.             Cambió su discurso político a pesar de tener mayor trayectoria política.             Rechazaba los extremismos ideológicos que eran herencia de la Guerra Fría.             Era un partido con poca trayectoria política y estaba consolidando su discurso político.             Creía que el sistema democrático era el más adecuado para el progreso de todos los sectores sociales del país.             Creó un organismo (CTP) para planear sus demandas laborales y sociales.          3. Selecciona tres hechos relacionados con el impacto del auge de las exportaciones peruanas durante el segundo gobierno de Manuel Prado. Los sectores minero, agropecuario y pesquero tuvieron más desarrollo. La costa se benefició con este crecimiento económico. La demanda de las tierras por los campesinos para trabajarlas. La población de Chimbote creció debido al desarrollo de la pesca y de la minería. 4. Selecciona cuatro hechos que corresponden al primer gobierno de Fernando Belaunde Terry. Image title Inició la Ley de la Reforma Agraria. Inició un programa de obras públicas. Al inicio tuvo apoyo de las Fuerzas Armadas. Tuvo apoyo de la coalición APRA-UNO. Promulgó la Ley de Promoción Industrial. Enfrentó una severa crisis económica.",
        "order": 4,
        "resources": [
          {
            "id": "e3709f9984e7bda9046b2bdcd96696aa",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "83c5d72c94555d9d1ff94f7ec93add31",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "02135449242b1b8cf1391f502eeba9f0",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "918095831a41eed75b95438de1a3e201",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "d2906c1f86f2064e78c4c79d92aaf3f9",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "39afd0d24af94fe66aea30eafa2e4662",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "580c86405ed425410658fab819964f4e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "86adc469f0c5967d946160071123597a",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "59ff9540cc32c45ca76fe8e557cacb25",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "812031cdb73e512228816712bc426e64",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "efc0b824a62fb63d117eb3809af56e34",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "29de5d3b1d35e7406e6eae8a4d61b441",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2423670eceb8887cafcbef443c912201",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "4d1482ff9121fa96e6b1ddf04e0f920c",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Completa el cuadro arrastrando las consecuencias del cambio en la postura ideológica del APRA en la década de 1950.</p><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th colspan=\"3\" style=\"text-align: center;\">&nbsp;<strong>Postura ideológica del APRA en la década de 1950&nbsp;&nbsp;</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(206, 238, 234); width: 33%;\">&nbsp;Aspecto político</td>\t\t\t<td style=\"text-align: center; background-color: rgb(206, 238, 234); width: 33%;\">&nbsp;Aspecto social</td>\t\t\t<td style=\"text-align: center; background-color: rgb(206, 238, 234); width: 33%;\">&nbsp;Aspecto económico</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; width: 33%;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#68e3c61e1bf956a5e1086b0e4ee00b14\" id=\"componentGap_0622f1af84634d5abfd9d2c90b563336\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"text-align: center; width: 33%;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#2094e353f44d5a2bdb67e1fc8cc8c0b2\" id=\"componentGap_432aaca9e1594f8f892cf8e46b6a12e4\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"text-align: center; width: 33%;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#77c7ef675ba5b293baeb6f254aa2c3b9\" id=\"componentGap_e437822873c44ef98b4319aa5656bfdd\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "0e4408aa130e30051cfb772a907637d4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f01c4ce8da229ce6300fff90a478779c",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "e5bc0c9c1ffc5fd9e5253bd47e7e6e1e",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Selecciona las ideas que correspondan al pensamiento del APRA y de Democracia Cristiana.</p><table style=\"width: 100%\">\t<thead>\t\t<tr>\t\t\t<th>&nbsp;</th>\t\t\t<th style=\"text-align: center; width: 100px;\">&nbsp;APRA</th>\t\t\t<th style=\"text-align: center; width: 100px;\">Democracia Cristiana&nbsp;</th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td>Entendía al ser humano como una persona que se desarrollaba en sociedad.</td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"15772b297012a624ee8e0066aad2c750\" id=\"qMatrixMultipleOption_15772b297012a624ee8e0066aad2c750\"></span></td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"74815ee72d08fd8d21c18aab513c9896\" id=\"qMatrixMultipleOption_74815ee72d08fd8d21c18aab513c9896\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Cambió su discurso político a pesar de tener mayor trayectoria política.</td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"2fc894e9b2304234cbc60294a0286c2c\" id=\"qMatrixMultipleOption_2fc894e9b2304234cbc60294a0286c2c\"></span></td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"a37b99586bce688875d4a410cfcdbcac\" id=\"qMatrixMultipleOption_a37b99586bce688875d4a410cfcdbcac\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Rechazaba los extremismos ideológicos que eran herencia de la Guerra Fría.</td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"c579a6b57f85f4c2cc3e2c91f6614ca6\" id=\"qMatrixMultipleOption_c579a6b57f85f4c2cc3e2c91f6614ca6\"></span></td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"3785932e1211413038d2d777f327063d\" id=\"qMatrixMultipleOption_3785932e1211413038d2d777f327063d\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Era un partido con poca trayectoria política y estaba consolidando su discurso político.</td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"c3d5358369fd15159718872d2ed11f9f\" id=\"qMatrixMultipleOption_c3d5358369fd15159718872d2ed11f9f\"></span></td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"85473b7e982018ca3ec1a646acf4e017\" id=\"qMatrixMultipleOption_85473b7e982018ca3ec1a646acf4e017\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Creía que el sistema democrático era el más adecuado para el progreso de todos los sectores sociales del país.</td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"9e6f6acc8c7f00e6a00671a8f2789545\" id=\"qMatrixMultipleOption_9e6f6acc8c7f00e6a00671a8f2789545\"></span></td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"5f18fea19f17eab6857ac4e1925f6b6f\" id=\"qMatrixMultipleOption_5f18fea19f17eab6857ac4e1925f6b6f\"></span></td>\t\t</tr>\t\t<tr>\t\t\t<td>Creó un organismo (CTP) para planear sus demandas laborales y sociales.</td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"60b1fe6e465fefc0300ef1a1936fbb61\" id=\"qMatrixMultipleOption_60b1fe6e465fefc0300ef1a1936fbb61\"></span></td>\t\t\t<td style=\"text-align: center;\"><span class=\"ntx-comp-htmldata\" contenteditable=\"false\" data-lfmaker-htmldata-id=\"d0d42901179a61a6997c3c19f50fb684\" id=\"qMatrixMultipleOption_d0d42901179a61a6997c3c19f50fb684\"></span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "525232ce81e9b671f8febac65ddbe94e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7f41bde277168f92522ed091908b994b",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "2b27b9e81ca747a9ee21fed4754fba7c",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona tres hechos relacionados con el impacto del auge de las exportaciones peruanas durante el segundo gobierno de Manuel Prado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "96f6a064c38fe079c60e8b3aefee2933",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5e934921e0df909dba3c8e00bc54ea75",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "b757f05b1747552666312cf0e36bdba0",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona cuatro hechos que corresponden al primer gobierno de Fernando Belaunde Terry.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "0e4408aa130e30051cfb772a907637d4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 16,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "207a24d4e0983f746fa6f79a83e4d09a",
        "title": "Lección 3: El docenio militar",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#207a24d4e0983f746fa6f79a83e4d09a",
        "content": " ? Lección 3 El docenio militar Para iniciar¿Crees que se puede justificar el autoritarismo si está acompañado de reformas que benefician a la población? ¿Por qué? Conceptos clave Plan Inca &nbsp;Nacionalización&nbsp;Reforma agrariaRégimen militarReformismo militar Motive a los estudiantes a reflexionar sobre la pregunta: ¿Crees que se puede justificar el autoritarismo si está acompañado de reformas que benefician a la población? ¿Por qué? Reflexione con los estudiantes a partir de sus respuestas. La ideología del reformismo militar El golpe de Estado de 1968 puso fin al gobierno reformista de Fernando Belaunde.&nbsp;Fue el inicio de una dictadura militar de doce años, conducida primero por Juan Velasco Alvarado (1968-1975) y luego por Francisco Morales Bermúdez (1975-1980).Cuando las Fuerzas Armadas asumieron el gobierno, tenían claro que aplicarían una línea política que produjera transformaciones sociales en el Perú. Por ello, el régimen adoptó el nombre oficial de Gobierno Revolucionario de las Fuerzas Armadas (GRFA). Image title 1968 Golpe de Velasco - IEP Este cambio ideológico de las Fuerzas Armadas tuvo sus orígenes en la renovada formación intelectual de la oficialidad en el Centro de Altos Estudios Militares (CAEM). Dentro de la formación intelectual consideraron los siguientes elementos:  Haz clic para más información  DocentesEn esta institución, fundada en la década de 1950, muchos docentes eran intelectuales de izquierda que estimularon en las fuerzas militares una actitud crítica hacia la oligarquía, una inquietud por la justicia social y un fuerte nacionalismo.&nbsp; IdeasLas ideas del CAEM estaban relacionadas con la doctrina de seguridad nacional, según la cual las Fuerzas Armadas eran responsables no solo de la seguridad externa de la nación, sino también del orden interno del país.&nbsp; GuerrillasLos militares consideraban que las guerrillas que surgieron en la década de 1960 constituían un grave peligro para el orden. Pero en lugar de enfrentarlas utilizando solo la represión, plantearon la necesidad de aplicar reformas sociales. La primera fase: el gobierno de Velasco Alvarado La primera fase del gobierno militar se dio entre 1968 y 1975, y estuvo bajo el mando del general Juan Velasco Alvarado.&nbsp; El general Juan Velasco Alvarado presidente del Perú entre 1968-1975. Juan Velasco Alvarado junto a su esposa. Juan Velasco Alvarado y su gabinete de 1970. Durante el gobierno militar de Juan Velasco Alvarado se aplicó un programa de reformas y se promovió las siguientes ideas: Plan Inca El Estado aplicó un programa de reformas conocido como el Plan Inca que buscaba modernizar y democratizar socialmente al país. Para ello, se plantearon los siguientes objetivos:Transformar la estructura del Estado.Mejorar el nivel de vida de la población, en especial de los sectores marginados.Restablecer el principio de autoridad y respeto a la ley.Formar un gobierno autónomo y nacionalista.Sin embargo, las medidas fueron concebidas por una cúpula militar y un selecto grupo de intelectuales de izquierda; no había estructura democrática en la toma de decisiones políticas. El régimen buscó el apoyo de los sectores populares, pero lo hizo tratando de incorporarlos bajo el tutelaje del Estado. En ese sentido, una de las causas del fracaso de las reformas del régimen fue su verticalidad. Aunque no emprendió campañas de terror sistemático al estilo de las dictaduras de derecha del resto de Sudamérica, el régimen era finalmente autoritario: acosó, encarceló y exilió a sus detractores infringiendo el Estado de derecho. La nacionalización&nbsp; Un hecho emblemático del gobierno militar fue la expropiación de los yacimientos petrolíferos de Talara, hasta entonces en manos de una poderosa compañía norteamericana, la International Petroleum Company (IPC). El 9 de octubre de 1968, tropas del ejército ingresaron a las instalaciones de la IPC en Talara tras decretarse su expropiación y nacionalización. La Empresa Petrolera Fiscal asumió el control de los yacimientos. El gobierno se negó a compensar económicamente a la empresa, pero los Estados Unidos presionó para que se pagara una indemnización. Así, en 1973, por el convenio Mercado-Greene, el Tesoro de Estados Unidos pagó, con dinero peruano, más de 23 millones de dólares y beneficios a los extrabajadores de la IPC. La política económica La economía peruana se sustentaba antes de las reformas en la exportación de materias primas, cuya explotación estaba controlada por empresas extranjeras, y en la importación de manufacturas. Para evitarlo, el gobierno militar decidió impulsar la industrialización.Así, buscó aplicar el modelo de Industrialización por Sustitución de Importaciones (ISI), concentrándose en actividades productivas y en tener el control del flujo de exportaciones.&nbsp;De este modo, los excedentes y las divisas que se obtuvieran permitirían realizar inversiones públicas y abastecer el sector industrial. En este modelo, el estado tenía un papel más importante. Por ello, se crearon numerosas empresas estatales (como PetroPerú, EntelPerú, ElectroPerú) que controlaban actividades consideradas “estratégicas” (petróleo, telefonía, electricidad). Como estas empresas suponían un enorme gasto público y un alto consumo de divisas, la situación se trató de solucionar a través de préstamos, los que condujeron al endeudamiento público. La deuda pública pasó de 3681 millones de dólares en 1970 a más de 9000 millones en 1978. Pida a los estudiantes que respondan las siguientes preguntas: ¿En qué sectores se concentró la política económica de Velasco? ¿Cuáles fueron las principales reformas estructurales del régimen? ¿Qué consecuencias provocó la reforma agraria? ¿Cuáles fueron los objetivos de la reforma cultural emprendida por el gobierno de Velasco? ¿Qué factores provocaron la crisis del régimen? Divida a los estudiantes en grupos y anímelos a debatir en torno a la reforma agraria. Las reformas del gobierno&nbsp; Durante el gobierno militar se aplicaron una serie de reformas que transformaron el panorama social, político, económico y cultural del país. Image title Motive a los estudiantes a responder las siguientes preguntas: ¿Qué movimientos sociales se produjeron durante el gobierno de Morales Bermúdez? ¿Cuáles fueron los principales cambios que aplicó el nuevo régimen en materia política y económica?Explique que durante la segunda fase del gobierno del régimen militar se desarticularon muchas de las reformas velasquistas, en un periodo que estuvo marcado por la crisis económica, la protesta social y los reclamos de diversos sectores por el retorno a la democracia. La segunda fase: el gobierno de Morales Bermúdez Hacia 1975 la situación del régimen militar era muy precaria. Por un lado, la crisis económica y la inestabilidad política acrecentaron el malestar social. Por otro, el personalismo de Velasco y el deterioro de su salud socavaron su liderazgo al interior de la cúpula militar. El punto culminante de la crisis fue la huelga policial de febrero de ese año, que provocó graves desórdenes por varios días. Transcription Wikipedia Los cambios en las reformas La nueva fase del régimen supuso cambios en la conducción de las reformas. Aspecto económico Se disminuyó la presencia del Estado en todos los ámbitos y se aplicaron medidas como la promoción de la inversión privada y la disminución de subsidios. De esa manera, se buscó recuperar la confianza de los inversionistas extranjeros. Image title Ámbito político En el ámbito político, se dispuso el desmantelamiento del Sinamos y el establecimiento de las condiciones para el regreso de los partidos políticos.Asimismo, se dio libertad de prensa restringida, lo que permitió la reaparición de algunas revistas, como Caretas, Oiga y Marka. Image title Crisis&nbsp; La crisis económica provocó movilizaciones sociales masivas. Entre 1976 y 1977 ocurrieron grandes huelgas nacionales que afectaron la estabilidad del país. Las señales de malestar convencieron a la Junta militar de que era el momento de devolver el poder a los civiles.&nbsp; Image title Asamblea Constituyente El general Morales Bermúdez convocó a elecciones de una Asamblea Constituyente en 1978 y a elecciones generales en 1980. Image title Motive a los estudiantes a responder las siguientes preguntas: ¿Con qué objetivo se convocó a la elección de una Asamblea Constituyente? ¿Qué representó políticamente para el país esta convocatoria? Proponga a los estudiantes que investiguen sobre la Constitución de 1979 promulgada por la Asamblea Constituyente y anímelos a contrastarla con la Constitución vigente.&nbsp; La Asamblea Constituyente Para la Asamblea Constituyente postularon tanto partidos políticos como organizaciones gremiales. En total fueron elegidos 100 representantes. Víctor Raúl Haya de la Torre fue el más votado y presidió la Asamblea. Luis Bedoya Reyes, fundador del Partido Popular Cristiano también participó. La Constitución terminó de redactarse en julio de 1979 y entró en vigencia el 28 de julio de 1980. En los 307 artículos que la componían, se incluyeron algunas innovaciones importantes, fruto de las reformas hechas durante el gobierno militar. Se dio el voto a los analfabetos, se fortaleció el poder presidencial y se instauró la “segunda vuelta” si ningún candidato obtenía la mayoría absoluta de los votos. En el aspecto social, se consagró la estabilidad laboral y se estableció la universalidad de la seguridad social. Image title &nbsp;Compara el gobierno militar en el Perú con otros gobiernos militares en Latinoamérica estudiados en la lección 1.¿Qué semejanzas y diferencias encuentras entre ellos? Actividades 1. Completa el cuadro con las ideas que correspondan a la ideología militar. La búsqueda de cambios sociales. La formación en el CAEM. Los programas de reformas. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Comprender.Rpta.: Factores: La formación en el CAEM; Características: La búsqueda de cambios sociales; Consecuencias: Los programas de reformas. 2. Selecciona las afirmaciones que corresponden a cada tipo de arte en el debate sobre el premio a Joaquín López Antay.      El reconocimiento del arte popularA fines de 1975, se otorgó el Premio Nacional de Arte al famoso retablista ayacuchano Joaquín López Antay (Ayacucho, 1897-1981). Por primera vez, el Estado peruano reconocía la labor de un artista popular. Sin embargo, este reconocimiento causó revuelo y resistencias en los ambientes artísticos peruanos, pues se pensaba que su obra tenía un carácter artesanal, suscitándose una polémica entre el “arte académico” y el “arte popular”. El diario El Comercio, haciéndose eco del discurso del gobierno, expresaba en su edición del 11 de enero de 1976 que: “[…] esta distinción a un ilustre artesano pone de manifiesto la revalorización que hace hoy la revolución peruana al arte que emerge del pueblo […]”. La polémica reveló cómo se pensaba y se sentía hasta entonces el arte en el país. La premiación del artista popular ayacuchano marcó un hito en la percepción de lo andino en los ámbitos urbanos de la cultura. El arte peruano dejaría de ser exclusivo de algunos pocos artistas plásticos.   Arte popular&nbsp;&nbsp;&nbsp;Arte académico&nbsp;&nbsp;&nbsp; Conjunto de manifestaciones, costumbres y tradiciones. Aplica técnicas para elaborar las piezas artísticas. Toma como modelo las producciones artísticas de Europa. Considera las vivencias cotidianas de los pueblos. Conjunto de elementos artísticos producidos bajos patrones estilísticos y técnicas. Prioriza la belleza de las tradiciones. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Relaciona las interpretaciones del autor con sus valores, circunstancias e ideologías.Habilidad: Analizar.Rpta.: Arte polular: Conjunto de manifestaciones, sus costumbres y tradiciones.; Arte académico: Conjunto de elementos artísticos producidos bajo patrones estilísticos y técnicas. 3. Selecciona verdadero o falso en los enunciados relacionados con el gobierno de Morales Bermúdez. Se redujo la presencia del Estado en la economía.&nbsp; Se promovió la inversión privada.&nbsp; Se creó el Sistema Nacional de Apoyo a la Movilización Social (Sinamos). Convocó a las elecciones de una Asamblea Constituyente. Se dio libertad de prensa restringida.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; La Constitución de 1933 fue abolida y se promulgó el Estatuto Revolucionario.&nbsp; Las continuas huelgas motivaron al gobierno a convocar a elecciones.&nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Comprender.Rpta.: verdadero; verdadero; falso; verdadero; verdadero; falso; verdadero. 4. Colorea los hechos de los gobiernos de Velasco Alvarado y Morales Bermúdez.       Plan Inca.&nbsp;Modelo de industrialización por sustitución de importaciones.Convoca a elecciones generales.&nbsp;Ley General de Educación.&nbsp;Asamblea Constituyente.&nbsp;Promoción de la inversión privada.&nbsp;Ley de Reforma Agraria.&nbsp;Se instauró la segunda vuelta.&nbsp;Universalidad de la seguridad social.&nbsp;Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos).    Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Relacionar.Rpta.: Velasco Alvarado: Plan Inca, Modelo de industrialización por sustitución de importaciones, Ley de Reforma Agraria, Ley General de Educación, Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos); Morales Bermúdez: Promoción de la inversión privada, Asamblea Constituyente, Convoca a elecciones generales, Se instauró la segunda vuelta, Universalidad de la seguridad social.",
        "content_alu": " ? Lección 3 El docenio militar Para iniciar¿Crees que se puede justificar el autoritarismo si está acompañado de reformas que benefician a la población? ¿Por qué? Conceptos clave Plan Inca &nbsp;Nacionalización&nbsp;Reforma agrariaRégimen militarReformismo militar La ideología del reformismo militar El golpe de Estado de 1968 puso fin al gobierno reformista de Fernando Belaunde.&nbsp;Fue el inicio de una dictadura militar de doce años, conducida primero por Juan Velasco Alvarado (1968-1975) y luego por Francisco Morales Bermúdez (1975-1980).Cuando las Fuerzas Armadas asumieron el gobierno, tenían claro que aplicarían una línea política que produjera transformaciones sociales en el Perú. Por ello, el régimen adoptó el nombre oficial de Gobierno Revolucionario de las Fuerzas Armadas (GRFA). Image title 1968 Golpe de Velasco - IEP Este cambio ideológico de las Fuerzas Armadas tuvo sus orígenes en la renovada formación intelectual de la oficialidad en el Centro de Altos Estudios Militares (CAEM). Dentro de la formación intelectual consideraron los siguientes elementos:  Haz clic para más información  DocentesEn esta institución, fundada en la década de 1950, muchos docentes eran intelectuales de izquierda que estimularon en las fuerzas militares una actitud crítica hacia la oligarquía, una inquietud por la justicia social y un fuerte nacionalismo.&nbsp; IdeasLas ideas del CAEM estaban relacionadas con la doctrina de seguridad nacional, según la cual las Fuerzas Armadas eran responsables no solo de la seguridad externa de la nación, sino también del orden interno del país.&nbsp; GuerrillasLos militares consideraban que las guerrillas que surgieron en la década de 1960 constituían un grave peligro para el orden. Pero en lugar de enfrentarlas utilizando solo la represión, plantearon la necesidad de aplicar reformas sociales. La primera fase: el gobierno de Velasco Alvarado La primera fase del gobierno militar se dio entre 1968 y 1975, y estuvo bajo el mando del general Juan Velasco Alvarado.&nbsp; El general Juan Velasco Alvarado presidente del Perú entre 1968-1975. Juan Velasco Alvarado junto a su esposa. Juan Velasco Alvarado y su gabinete de 1970. Durante el gobierno militar de Juan Velasco Alvarado se aplicó un programa de reformas y se promovió las siguientes ideas: Plan Inca El Estado aplicó un programa de reformas conocido como el Plan Inca que buscaba modernizar y democratizar socialmente al país. Para ello, se plantearon los siguientes objetivos:Transformar la estructura del Estado.Mejorar el nivel de vida de la población, en especial de los sectores marginados.Restablecer el principio de autoridad y respeto a la ley.Formar un gobierno autónomo y nacionalista.Sin embargo, las medidas fueron concebidas por una cúpula militar y un selecto grupo de intelectuales de izquierda; no había estructura democrática en la toma de decisiones políticas. El régimen buscó el apoyo de los sectores populares, pero lo hizo tratando de incorporarlos bajo el tutelaje del Estado. En ese sentido, una de las causas del fracaso de las reformas del régimen fue su verticalidad. Aunque no emprendió campañas de terror sistemático al estilo de las dictaduras de derecha del resto de Sudamérica, el régimen era finalmente autoritario: acosó, encarceló y exilió a sus detractores infringiendo el Estado de derecho. La nacionalización&nbsp; Un hecho emblemático del gobierno militar fue la expropiación de los yacimientos petrolíferos de Talara, hasta entonces en manos de una poderosa compañía norteamericana, la International Petroleum Company (IPC). El 9 de octubre de 1968, tropas del ejército ingresaron a las instalaciones de la IPC en Talara tras decretarse su expropiación y nacionalización. La Empresa Petrolera Fiscal asumió el control de los yacimientos. El gobierno se negó a compensar económicamente a la empresa, pero los Estados Unidos presionó para que se pagara una indemnización. Así, en 1973, por el convenio Mercado-Greene, el Tesoro de Estados Unidos pagó, con dinero peruano, más de 23 millones de dólares y beneficios a los extrabajadores de la IPC. La política económica La economía peruana se sustentaba antes de las reformas en la exportación de materias primas, cuya explotación estaba controlada por empresas extranjeras, y en la importación de manufacturas. Para evitarlo, el gobierno militar decidió impulsar la industrialización.Así, buscó aplicar el modelo de Industrialización por Sustitución de Importaciones (ISI), concentrándose en actividades productivas y en tener el control del flujo de exportaciones.&nbsp;De este modo, los excedentes y las divisas que se obtuvieran permitirían realizar inversiones públicas y abastecer el sector industrial. En este modelo, el estado tenía un papel más importante. Por ello, se crearon numerosas empresas estatales (como PetroPerú, EntelPerú, ElectroPerú) que controlaban actividades consideradas “estratégicas” (petróleo, telefonía, electricidad). Como estas empresas suponían un enorme gasto público y un alto consumo de divisas, la situación se trató de solucionar a través de préstamos, los que condujeron al endeudamiento público. La deuda pública pasó de 3681 millones de dólares en 1970 a más de 9000 millones en 1978. Las reformas del gobierno&nbsp; Durante el gobierno militar se aplicaron una serie de reformas que transformaron el panorama social, político, económico y cultural del país. Image title La segunda fase: el gobierno de Morales Bermúdez Hacia 1975 la situación del régimen militar era muy precaria. Por un lado, la crisis económica y la inestabilidad política acrecentaron el malestar social. Por otro, el personalismo de Velasco y el deterioro de su salud socavaron su liderazgo al interior de la cúpula militar. El punto culminante de la crisis fue la huelga policial de febrero de ese año, que provocó graves desórdenes por varios días. Transcription Wikipedia Los cambios en las reformas La nueva fase del régimen supuso cambios en la conducción de las reformas. Aspecto económico Se disminuyó la presencia del Estado en todos los ámbitos y se aplicaron medidas como la promoción de la inversión privada y la disminución de subsidios. De esa manera, se buscó recuperar la confianza de los inversionistas extranjeros. Image title Ámbito político En el ámbito político, se dispuso el desmantelamiento del Sinamos y el establecimiento de las condiciones para el regreso de los partidos políticos.Asimismo, se dio libertad de prensa restringida, lo que permitió la reaparición de algunas revistas, como Caretas, Oiga y Marka. Image title Crisis&nbsp; La crisis económica provocó movilizaciones sociales masivas. Entre 1976 y 1977 ocurrieron grandes huelgas nacionales que afectaron la estabilidad del país. Las señales de malestar convencieron a la Junta militar de que era el momento de devolver el poder a los civiles.&nbsp; Image title Asamblea Constituyente El general Morales Bermúdez convocó a elecciones de una Asamblea Constituyente en 1978 y a elecciones generales en 1980. Image title La Asamblea Constituyente Para la Asamblea Constituyente postularon tanto partidos políticos como organizaciones gremiales. En total fueron elegidos 100 representantes. Víctor Raúl Haya de la Torre fue el más votado y presidió la Asamblea. Luis Bedoya Reyes, fundador del Partido Popular Cristiano también participó. La Constitución terminó de redactarse en julio de 1979 y entró en vigencia el 28 de julio de 1980. En los 307 artículos que la componían, se incluyeron algunas innovaciones importantes, fruto de las reformas hechas durante el gobierno militar. Se dio el voto a los analfabetos, se fortaleció el poder presidencial y se instauró la “segunda vuelta” si ningún candidato obtenía la mayoría absoluta de los votos. En el aspecto social, se consagró la estabilidad laboral y se estableció la universalidad de la seguridad social. Image title &nbsp;Compara el gobierno militar en el Perú con otros gobiernos militares en Latinoamérica estudiados en la lección 1.¿Qué semejanzas y diferencias encuentras entre ellos? Actividades 1. Completa el cuadro con las ideas que correspondan a la ideología militar. La búsqueda de cambios sociales. La formación en el CAEM. Los programas de reformas. 2. Selecciona las afirmaciones que corresponden a cada tipo de arte en el debate sobre el premio a Joaquín López Antay.      El reconocimiento del arte popularA fines de 1975, se otorgó el Premio Nacional de Arte al famoso retablista ayacuchano Joaquín López Antay (Ayacucho, 1897-1981). Por primera vez, el Estado peruano reconocía la labor de un artista popular. Sin embargo, este reconocimiento causó revuelo y resistencias en los ambientes artísticos peruanos, pues se pensaba que su obra tenía un carácter artesanal, suscitándose una polémica entre el “arte académico” y el “arte popular”. El diario El Comercio, haciéndose eco del discurso del gobierno, expresaba en su edición del 11 de enero de 1976 que: “[…] esta distinción a un ilustre artesano pone de manifiesto la revalorización que hace hoy la revolución peruana al arte que emerge del pueblo […]”. La polémica reveló cómo se pensaba y se sentía hasta entonces el arte en el país. La premiación del artista popular ayacuchano marcó un hito en la percepción de lo andino en los ámbitos urbanos de la cultura. El arte peruano dejaría de ser exclusivo de algunos pocos artistas plásticos.   Arte popular&nbsp;&nbsp;&nbsp;Arte académico&nbsp;&nbsp;&nbsp; Conjunto de manifestaciones, costumbres y tradiciones. Aplica técnicas para elaborar las piezas artísticas. Toma como modelo las producciones artísticas de Europa. Considera las vivencias cotidianas de los pueblos. Conjunto de elementos artísticos producidos bajos patrones estilísticos y técnicas. Prioriza la belleza de las tradiciones. 3. Selecciona verdadero o falso en los enunciados relacionados con el gobierno de Morales Bermúdez. Se redujo la presencia del Estado en la economía.&nbsp; Se promovió la inversión privada.&nbsp; Se creó el Sistema Nacional de Apoyo a la Movilización Social (Sinamos). Convocó a las elecciones de una Asamblea Constituyente. Se dio libertad de prensa restringida.&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; La Constitución de 1933 fue abolida y se promulgó el Estatuto Revolucionario.&nbsp; Las continuas huelgas motivaron al gobierno a convocar a elecciones.&nbsp; 4. Colorea los hechos de los gobiernos de Velasco Alvarado y Morales Bermúdez.       Plan Inca.&nbsp;Modelo de industrialización por sustitución de importaciones.Convoca a elecciones generales.&nbsp;Ley General de Educación.&nbsp;Asamblea Constituyente.&nbsp;Promoción de la inversión privada.&nbsp;Ley de Reforma Agraria.&nbsp;Se instauró la segunda vuelta.&nbsp;Universalidad de la seguridad social.&nbsp;Creación del Sistema Nacional de Apoyo a la Movilización Social (Sinamos).   ",
        "order": 5,
        "resources": [
          {
            "id": "24ca811022b29f643709d9904f55b468",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "83df85ae0c27777b19beed090aad2eff",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "a8d75f1594a23b3cb88fd7571421d3d2",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "535ba9ec627dc5cc8814632b74ca33de",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "6e470c7c3c7252966dc0f6f88f70ac48",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "c6c9b5a9b68027ade3304f3d2de694dc",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b43f60cb41f8e0440093683119bc4618",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2402de8d4bbd5ef4aacde747b19ca721",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a8d4fb14801b668bd3da42172d9fcc9d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "58c29285bd2ce40c2c996530557cc0cf",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "de0e44cee162615e6f3dc388eac33c2c",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "4e3747bf35f5642122926a571351ee8c",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Completa el cuadro con las ideas que correspondan a la ideología militar.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "0e4408aa130e30051cfb772a907637d4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "13aa79f498fb1db59fbb74aab472f9cc",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "1b0be22354e242b8a8132ce4e15bf332",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona las afirmaciones que corresponden a cada tipo de arte en el debate sobre el premio a Joaquín López Antay.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El reconocimiento del arte popular</strong></span></p><p><span style=\"color:#505050;\">A fines de 1975, se otorgó el Premio Nacional de Arte al famoso retablista ayacuchano Joaquín López Antay (Ayacucho, 1897-1981). Por primera vez, el Estado peruano reconocía la labor de un artista popular. Sin embargo, este reconocimiento causó revuelo y resistencias en los ambientes artísticos peruanos, pues se pensaba que su obra tenía un carácter artesanal, suscitándose una polémica entre el “arte académico” y el “arte popular”. El diario El Comercio, haciéndose eco del discurso del gobierno, expresaba en su edición del 11 de enero de 1976 que: “[…] esta distinción a un ilustre artesano pone de manifiesto la revalorización que hace hoy la revolución peruana al arte que emerge del pueblo […]”. La polémica reveló cómo se pensaba y se sentía hasta entonces el arte en el país. La premiación del artista popular ayacuchano marcó un hito en la percepción de lo andino en los ámbitos urbanos de la cultura. El arte peruano dejaría de ser exclusivo de algunos pocos artistas plásticos.</span></p></td>\t\t</tr>\t</tbody></table><ul style=\"margin-left: 40px;\"><li><strong><span style=\"background-color:#ffffff;\">Arte popular</span></strong>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#06b2c1980da7464c819cc4afa3ee9f8b\" id=\"componentGap_7b3df5e2246240d5931f4f68a6818157\">&nbsp;</span>&nbsp;</li><li><strong><span style=\"background-color:#ffffff;\">Arte académico&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#2576909c10134e7fac84e986d0c96769\" id=\"componentGap_b477d85fe1f44486a9f9a2f8295a5283\">&nbsp;</span>&nbsp;</span></strong></li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "58cbc0026635af6f82cb8b140fa6cd50",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0963a59be690c42b49f37845b1544c2f",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "7374a081e588b73b988f439437e589eb",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona verdadero o falso en los enunciados relacionados con el gobierno de Morales Bermúdez.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "525232ce81e9b671f8febac65ddbe94e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e54bf57e55606ff10df4e68cc9cbded5",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "d36ba36eb9e6649966e721038e4227e1",
              "activityTypeName": "qHighlightActivity",
              "title": "<p>Colorea los hechos de los gobiernos de Velasco Alvarado y Morales Bermúdez.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "0e4408aa130e30051cfb772a907637d4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 14,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "540b3b0d878dfab94231302835fb067b",
        "title": "Lección 4: La década de la crisis",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#540b3b0d878dfab94231302835fb067b",
        "content": " ? Lección 4 La década de la crisis Para iniciarPregunta a tus familiares mayores qué recuerdan de la crisis económica vivida en la década de 1980 y elabora una síntesis. Conceptos clave HiperinflaciónTerrorismoFenómeno de El Niño Motive a los estudiantes a reflexionar sobre las siguientes preguntas: ¿Cuáles fueron las primeras medidas asumidas por el segundo gobierno de Belaunde? ¿Qué situaciones problemáticas enfrentó el nuevo régimen? ¿De qué manera se manifestó la violencia política en dicho periodo? Promueva la reflexión, luego, pida que elaboren un cuadro comparativo sobre la situación política y económica del país que asumió Belaunde en su primer y segundo gobierno.&nbsp;Destaque la trascendencia histórica de la elección presidencial de Fernando Belaunde y el retorno a la democracia en 1980, luego de doce años de gobierno militar. Motive la reflexión sobre las primeras medidas decretadas por el régimen: la devolución de los medios de comunicación a sus legítimos dueños y el restablecimiento de las libertades democráticas. El segundo gobierno de Belaunde Image title El deficiente desempeño de los gobiernos de la década de 1980 causó una gran decepción en la población peruana. Esta, a su vez, empezó a sufrir el duro periodo de violencia originado por el terrorismo.En 1980, se convocó a elecciones generales, en las que triunfó Fernando Belaunde Terry, líder de Acción Popular, quien había sido derrocado por las Fuerzas Armadas doce años atrás. Durante su segundo gobierno, Belaunde tuvo un amplio respaldo político, pues contó con mayoría en el Congreso y con la alianza del Partido Popular Cristiano (PPC). Además, en las elecciones municipales de 1980 obtuvo el mayor número de alcaldías; en segundo lugar, quedó la Izquierda Unida.  Haz clic para más información  Devolvió los medios de comunicación a sus antiguos dueños y restableció las libertades democráticas. En el ámbito económico, aplicó medidas como el levantamiento de controles estatales y la eliminación de los subsidios a los alimentos y al petróleo. Se fomentaron las exportaciones, se abrió el mercado nacional a las importaciones, se ofrecieron incentivos a la inversión extranjera y se reinició el pago de la deuda externa. Belaunde continuó con su proyecto de construcción de carreteras, obras de irrigación y conjuntos habitacionales.  El inicio de la crisis La crisis económica La crisis económica mundial trajo como efecto la caída de los precios de las exportaciones y el incremento de la deuda externa, que se volvió prácticamente impagable. Esta situación deterioró la economía nacional y se manifestó en inflación, baja de la producción, desempleo y subempleo. El gobierno mostró su ineficiencia, pues las medidas que planteó no solucionaron la crisis. La crisis de violencia El movimiento terrorista Sendero Luminoso inició sus acciones. Este grupo subversivo de inspiración maoísta empezó una escalada de violencia y terror que fue &nbsp;respondida por las fuerzas del orden con una estrategia represiva muy dura. La población civil, en especial los campesinos, quedaron de este modo en medio de una violencia política sangrienta. El conflicto con el Ecuador En enero de 1981, estuvo a punto de estallar una nueva guerra con el Ecuador al infiltrarse el ejército de este país en territorio peruano. Cuando las tropas peruanas expulsaron a los invasores, Ecuador denunció el hecho como un ataque al poblado ecuatoriano de Paquisha. Sin embargo, Perú demostró que ese no era el pueblo que había atacado. Por ello, se acusó a Ecuador de construir un “falso Paquisha” con la intención de confundir a la comunidad internacional y acusar al Perú de agresor.&nbsp; Image title El fenómeno de El Niño Este fenómeno natural originó sequías en el sur del país e inundaciones en el norte que afectaron la agricultura y el mercado de alimentos. Motive a los estudiantes para que identifiquen las principales medidas económicas aplicadas por Alan García en su primer gobierno.Plantee las siguientes preguntas: ¿En qué consistió la política económica que desarrolló el gobierno de García? ¿Qué efectos provocó hacia el fin del régimen? Luego, propicie el debate a partir del análisis de un artículo; para ello, pida que ingresen al siguiente enlace: https://goo.gl/WH4kd2. &nbsp;El primer gobierno aprista (1985-1990) Image title En las elecciones generales de 1985, triunfó por primera vez en la historia peruana el Partido Aprista. Su candidato, Alan García, se convirtió, a los 36 años de edad, en el presidente más joven elegido democráticamente en la historia del Perú. Para enfrentar el avance de la subversión, aumentó el presupuesto militar y reorganizó las fuerzas de seguridad, fusionando la Guardia Civil, la Guardia Republicana y la Policía de Investigaciones, e integró a las Fuerzas Armadas en el Ministerio de Defensa. Esta política le permitió al ejército controlar casi el 40 % del territorio nacional a través del establecimiento de comandos político-militares en las zonas declaradas en emergencia. La crisis económica Frente a la crisis económica en el gobierno de García acontecieron los siguientes sucesos: Política estatista Promovió la reinversión de los capitales peruanos en el país y dio un mayor protagonismo al Estado en la economía. Asimismo, protegió la industria nacional a través de la elevación de las tasas de importación y el establecimiento de controles del volumen de importaciones. Además, dispuso las siguientes medidas:El control de precios. Los precios no se regían por el mercado, sino según lo que establecía el gobierno.Los subsidios para los productos de primera necesidad. El gobierno pagaba una parte del costo para abaratarlos.Una nueva moneda: el inti. Esta nueva denominación reemplazó al devaluado sol. En 1985, un inti equivalía a mil soles;&nbsp;a&nbsp;fines del gobierno de García, un dólar costaba 175 000 intis.Varios tipos de cambio. El Estado estableció el dólar MUC (Mercado Único de Cambios), orientado al sector exportador, que era más barato que el dólar en el mercado bancario o callejero. Esto fomentó la especulación en el mercado paralelo y la fuga de capitales. Hiperinflación Frente al problema de la inflación, García tuvo resultados iniciales positivos, pues llegó a reducirse hasta alcanzar el 60 % anual. No obstante, su política de mejoramiento de ingresos y subsidios creó un creciente déficit que se trató de compensar con la emisión de billetes sin respaldo. Las reservas se agotaron por la&nbsp;política de fomento a la inversión en el sector industrial y a las exportaciones. Ello generó una espiral inflacionaria que llegó hasta el 7649 % anual. Image title Image title Deuda externa García declaró que solo utilizaría el 10 % del PBI para pagar la deuda externa, lo que significó el rechazo de la comunidad financiera internacional, el aislamiento económico del país y la imposibilidad de solicitar nuevos créditos internacionales. Finalmente, García se vió obligado, hacia el término de su mandato, a reiniciar los pagos en condiciones mucho más onerosas. Banca En 1987, García lanzó una de sus medidas más controvertidas: la estatización de la banca. Con esto se proponía tomar el crédito del que gozaba una minoría del país y entregarlo al pequeño empresariado. Sin embargo, los banqueros y empresarios, así como la cada vez más empobrecida clase media, rechazaron vigorosamente este intento. Se inició entonces la formación del Movimiento Libertad, grupo político liderado por el escritor Mario Vargas Llosa, quien se puso al frente de la oposición. Image title Corrupción Hacia 1989, el Perú atravesaba la peor crisis económica de su historia. Además, la corrupción política ocasionada por el copamiento del estado por militantes apristas, así como la violencia política, dejaron al gobierno muy debilitado. El contexto histórico del surgimiento del terrorismo En la década de 1970, una fracción maoísta del Partido Comunista del Perú conocida como Sendero Luminoso se había consolidado entre algunos núcleos de profesores y estudiantes de la Universidad Nacional San Cristóbal de Huamanga en Ayacucho, bajo el liderazgo de Abimael Guzmán. En esos años, Guzmán y SL fueron aislándose del debate político democrático, adoptaron como dogma político una de las propuestas ideológicas del maoísmo chino: la estrategia de lucha armada “del campo a la ciudad”. Desde que inició sus acciones armadas, SL se mostró como un grupo fundamentalista, dogmático, violentista y potencialmente genocida. Sendero Luminoso se había consolidado en la Universidad Nacional San Cristóbal de Huamanga en Ayacucho. Afiche del grupo terrorista Sendero Luminoso. wikipedia El inicio de las acciones armadas En las elecciones para la Asamblea Constituyente de 1978, la mayoría de las agrupaciones políticas de izquierda optaron por participar. De esa manera, aunque la mayor parte de ellas pensaba que la lucha armada era la vía para llegar al poder, decidieron ingresar a la democracia formal. Los únicos sectores de izquierda que no participaron fueron los grupos maoístas, dentro de los cuales se hallaba Sendero Luminoso (SL).Los resultados electorales favorecieron a los partidos izquierdistas, pues en conjunto alcanzaron casi el 30 % del voto nacional. Por ello, varios importantes líderes izquierdistas participaron en la Asamblea Constituyente. Pero Sendero Luminoso, aislado y en contra de la voluntad de la ciudadanía, decidió iniciar la lucha armada contra el Estado peruano, expresando de ese modo su desdén por la democracia. Image title wikipedia Así, en 1980, cuando el Perú retornaba a la democracia luego de doce años de dictadura militar, SL inició sus acciones armadas, dando lugar a uno de los periodos más violentos de nuestra historia. Este grupo terrorista fue el principal responsable de violencia que sufrió el país. Plantee a los estudiantes un diálogo sobre la estrategia contrasubversiva desplegada por el Estado peruano en la década de los ochenta. Pida que discutan en parejas y que presenten sus propios argumentos con relación al Estado de derecho y al respeto de los derechos humanos en el contexto de la lucha antisubversiva.&nbsp;También, reflexione con los estudiantes en relación con las siguientes interrogantes: ¿Qué políticas implementaron los gobiernos de Belaunde y García para enfrentar la subversión? ¿Qué resultados obtuvieron? Luego, solicite que elaboren un cuadro comparativo considerando los siguientes aspectos: líderes, ideología, inicio de acciones, expansión. El desarrollo de la crisis de violencia Entre 1980 y 1984, las acciones terroristas se desarrollaron en varios departamentos del Perú (sobre todo en la sierra sur, sierra central y selva norte). En su afán de generalizar la violencia, la gravedad de sus actos en este periodo fue aumentando paulatinamente.&nbsp; Historia de Sendero Luminoso Image title PROYECTO PANACA  Sendero Luminoso 1980 Sendero Luminoso inició su actividad armada con atentados en Ayacucho (quema de ánforas en Chuschi el 17 de mayo de 1980) y Lima (atentado al local de la Municipalidad de San Martín de Porres el 13 de junio del mismo año).&nbsp; 1982 Un grupo senderista asaltó la cárcel de Ayacucho y liberó a los detenidos. Este hecho le otorgó notoriedad a SL y recién empezarían a ser considerados como una grave amenaza para el país.&nbsp; 1983 Sendero Luminoso también atacó a poblaciones campesinas que empezaban a enfrentarlo. El caso más conocido ocurrió en la localidad ayacuchana de Lucanamarca en abril de 1983. En 1982, las Fuerzas Policiales se vieron desbordadas por las acciones de Sendero Luminoso, motivo por el cual el presidente Belaunde entregó a las Fuerzas Armadas el control de la lucha antisubversiva. Estrategia del Estado Los militares aplicaron una estrategia represiva&nbsp;que no logró detener la subversión. Se produjeron crímenes y violaciones a los derechos humanos, en especial de la población campesina, que quedó atrapada en una espiral de violencia. Algunos casos emblemáticos fueron los de Socos (noviembre de 1983), Pucayacu (agosto de 1984) y Accomarca (agosto de 1985).&nbsp;Cuando Alan García llegó al gobierno, se buscó derrotar a la subversión implementando políticas de desarrollo dirigidas a la población campesina y a zonas de extrema pobreza, con el objetivo de evitar el posible apoyo a SL. Esta política fracasó. Además, ocurrió la matanza de los penales (18 y 19 de junio de 1986), en la que murieron alrededor de 300 presos senderistas. Por otra parte, en 1988 apareció un grupo paramilitar autodenominado Comando Rodrigo Franco (que tomó el nombre de un militante del partido aprista asesinado por SL en&nbsp;1987). Image title MRTA En 1984 apareció el grupo terrorista Movimiento Revolucionario Túpac Amaru (MRTA), ligado a otro sector de la izquierda radical, lo que agudizó aún más la crisis de violencia. El MRTA desplegó sus acciones en varias zonas del país, como en el departamento de San Martín, desde 1987, donde se relacionó con el narcotráfico. También realizaron diversas acciones que violaban los derechos humanos, como atentados, asesinatos y secuestros. Por ejemplo, un hecho lamentable perpetuado por los emerretistas&nbsp;fue la masacre en Tarapoto conocida como la Noche de las Gardenias el 31 de mayo de 1989 en contra de las personas LGBT.Su principal líder, Víctor Polay Campos, fue capturado en 1989, pero fugó un año después junto con 48 emerretistas. Image title Bandera del MRTA. Expansión de la violencia A finales del primer gobierno de Alan García (1985- 1990), los grupos terroristas habían expandido su presencia hacia varias zonas del país. La violencia alcanzaba entonces dimensiones nacionales. La ofensiva de SL se sintió con especial énfasis en la ciudad de Lima (coches bomba, apagones, atentados, secuestros, asesinatos). Además, SL incrementó gradualmente sus acciones, acentuando su presencia en Puno, Junín y el valle del río Huallaga. La falta de una oportuna respuesta estatal a través de la policía debilitó todavía más la imagen del gobierno y lo obligó a crear un comando político-militar en esta última zona. Para entonces, gran parte del país se encontraba bajo control militar y viviendo en “zonas de emergencia”.&nbsp;A inicios de la década de 1990, los actos terroristas habían recrudecido. No obstante, en esa misma década se gestaría la derrota de los dos grupos terroristas. Image title Image title Busca información acerca del surgimiento de las agrupaciones terroristas (SL, MRTA) responsables de la violencia que sufrió el país en las últimas décadas del siglo XX. Recopila testimonios de personas que hayan vivido en esta época y redacta una crónica. Actividades 1. Relaciona los hechos ocurridos durante el segundo gobierno de Belaunde con sus&nbsp;consecuencias. Restableció las libertades democráticas. Pago de la deuda externa y ejecución de obras públicas. Conflicto con Ecuador. Impulsó el desarrollo de las regiones desatendidas por los gobiernos anteriores. El Perú hizo respetar su soberanía al demostrar que los territorios ocupados por Ecuador eran peruanos. Retorno de los medios de comunicación a sus dueños. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.Habilidad: Comprender.Rpta.: Reestableció las libertades democráticas: Retorno de los medios de comunicación a sus dueños; Pago de la deuda externa y ejecución de obras públicas: Impulsó el desarrollo de las regiones desatendidas por los gobiernos anteriores; Conflicto con Ecuador: El Perú hizo respetar su soberanía al demostrar que los territorios ocupados por Ecuador eran peruanos. 2. Completa las oraciones seleccionando la alternativa correcta.  El control de precios, los subsidios para los productos de primera necesidad, una nueva moneda y los varios tipos de cambio correspondían a la&nbsp;&nbsp;&nbsp;.La política de mejoramiento de ingresos y subsidios, y la emisión de billetes sin respaldo generó una&nbsp;&nbsp;&nbsp;.Alan García al final de su mandato se vio obligado a reiniciar el pago de la&nbsp;&nbsp;&nbsp;.La estatización de la&nbsp;&nbsp;&nbsp; fue una de las medidas más controvertidas, que los banqueros rechazaron. deuda externa hiperinflación banca política estatista deuda externa hiperinflación banca política estatista deuda externa hiperinflación banca política estatista deuda externa hiperinflación banca política estatista Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: política estatista; hiperinflación; deuda externa; banca. 3. Numera en orden cronológico los hechos relacionados con el desarrollo de la crisis de la violencia.  &nbsp;&nbsp;Sendero Luminoso quema ánforas en Chuschi (Ayacucho).&nbsp;&nbsp;Los grupos terroristas expandieron su presencia hacia varias zonas del país, en especial Lima.&nbsp;&nbsp;Apareció el grupo terrorista Movimiento Revolucionario Túpac Amaru (MRTA).&nbsp;&nbsp;Sendero Luminoso atacó a poblaciones campesinas de Lucanamarca porque empezaban a enfrentarlo.&nbsp;&nbsp;&nbsp;El MRTA llevó a cabo la “Masacre en Tarapoto”, una matanza contra personas LGBT. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado:&nbsp;Utiliza todo tipo de fuente para investigar sobre&nbsp;Latinoamérica en la segunda mitad del siglo XX, el docenio militar y la década de la crisis, y recurre a ellas sistemáticamente.Habilidad: Jerarquizar.Rpta.: 1: Sendero Luminoso quema ánforas en Chuschi (Ayacucho); 2: Sendero Luminoso atacó a poblaciones campesinas de Lucanamarca porque empezaban a enfrentarlo; 3: Apareció el grupo terrorista Movimiento Revolucionario Túpac Amaru (MRTA); 4: El MRTA llevó a cabo la “Masacre en Tarapoto”, una matanza contra personas LGBT; 5: Los grupos terroristas expandieron su presencia hacia varias zonas del país, en especial Lima. 4. Selecciona dos respuestas a la siguiente pregunta: ¿Qué aspectos de la estrategia antisubversiva se reflejan en las siguientes declaraciones?      &nbsp;Declaraciones del general Luis Cisneros Vizquerra, ministro de Guerra de Acción Popular[…] No podemos entender cómo en una zona de guerra, una zona prácticamente extraterritorial, pretendamos mantener el Estado de derecho. Le encargamos a la Fuerza Armada que elimine a Sendero y cuando va a apretar el gatillo aparece el fiscal de la nación para ver si al hombre lo vamos a matar de frente, y se presenta el abogado, el periodista […]. Hay una inclinación a criticar todo lo que la Fuerza Armada hace en Ayacucho […] hablamos de derechos humanos de manera unilateral. En la guerra no hay derechos humanos&nbsp;(Comisión de la Verdad y Reconciliación, 2003, tomo III, cap. 2, p. 27).&nbsp;    Muestra el punto de vista de cierto sector militar. Consideraba que el accionar en la lucha antisubversiva no debía ser controlado y minimizaba el respeto a los derechos humanos. Las declaraciones del ministro demuestra que siempre se respetaron&nbsp;los derechos humanos. Da a entender que en la guerra la dignidad de las personas prevalece. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Relaciona las interpretaciones del autor con sus valores, circunstancias e ideologías.Rpta.: Muestra el punto de vista de cierto sector militar; Consideraba que el accionar en la lucha antisubversiva no debía ser controlado y minimizaba el respeto a los derechos humanos.",
        "content_alu": " ? Lección 4 La década de la crisis Para iniciarPregunta a tus familiares mayores qué recuerdan de la crisis económica vivida en la década de 1980 y elabora una síntesis. Conceptos clave HiperinflaciónTerrorismoFenómeno de El Niño El segundo gobierno de Belaunde Image title El deficiente desempeño de los gobiernos de la década de 1980 causó una gran decepción en la población peruana. Esta, a su vez, empezó a sufrir el duro periodo de violencia originado por el terrorismo.En 1980, se convocó a elecciones generales, en las que triunfó Fernando Belaunde Terry, líder de Acción Popular, quien había sido derrocado por las Fuerzas Armadas doce años atrás. Durante su segundo gobierno, Belaunde tuvo un amplio respaldo político, pues contó con mayoría en el Congreso y con la alianza del Partido Popular Cristiano (PPC). Además, en las elecciones municipales de 1980 obtuvo el mayor número de alcaldías; en segundo lugar, quedó la Izquierda Unida.  Haz clic para más información  Devolvió los medios de comunicación a sus antiguos dueños y restableció las libertades democráticas. En el ámbito económico, aplicó medidas como el levantamiento de controles estatales y la eliminación de los subsidios a los alimentos y al petróleo. Se fomentaron las exportaciones, se abrió el mercado nacional a las importaciones, se ofrecieron incentivos a la inversión extranjera y se reinició el pago de la deuda externa. Belaunde continuó con su proyecto de construcción de carreteras, obras de irrigación y conjuntos habitacionales.  El inicio de la crisis La crisis económica La crisis económica mundial trajo como efecto la caída de los precios de las exportaciones y el incremento de la deuda externa, que se volvió prácticamente impagable. Esta situación deterioró la economía nacional y se manifestó en inflación, baja de la producción, desempleo y subempleo. El gobierno mostró su ineficiencia, pues las medidas que planteó no solucionaron la crisis. La crisis de violencia El movimiento terrorista Sendero Luminoso inició sus acciones. Este grupo subversivo de inspiración maoísta empezó una escalada de violencia y terror que fue &nbsp;respondida por las fuerzas del orden con una estrategia represiva muy dura. La población civil, en especial los campesinos, quedaron de este modo en medio de una violencia política sangrienta. El conflicto con el Ecuador En enero de 1981, estuvo a punto de estallar una nueva guerra con el Ecuador al infiltrarse el ejército de este país en territorio peruano. Cuando las tropas peruanas expulsaron a los invasores, Ecuador denunció el hecho como un ataque al poblado ecuatoriano de Paquisha. Sin embargo, Perú demostró que ese no era el pueblo que había atacado. Por ello, se acusó a Ecuador de construir un “falso Paquisha” con la intención de confundir a la comunidad internacional y acusar al Perú de agresor.&nbsp; Image title El fenómeno de El Niño Este fenómeno natural originó sequías en el sur del país e inundaciones en el norte que afectaron la agricultura y el mercado de alimentos. &nbsp;El primer gobierno aprista (1985-1990) Image title En las elecciones generales de 1985, triunfó por primera vez en la historia peruana el Partido Aprista. Su candidato, Alan García, se convirtió, a los 36 años de edad, en el presidente más joven elegido democráticamente en la historia del Perú. Para enfrentar el avance de la subversión, aumentó el presupuesto militar y reorganizó las fuerzas de seguridad, fusionando la Guardia Civil, la Guardia Republicana y la Policía de Investigaciones, e integró a las Fuerzas Armadas en el Ministerio de Defensa. Esta política le permitió al ejército controlar casi el 40 % del territorio nacional a través del establecimiento de comandos político-militares en las zonas declaradas en emergencia. La crisis económica Frente a la crisis económica en el gobierno de García acontecieron los siguientes sucesos: Política estatista Promovió la reinversión de los capitales peruanos en el país y dio un mayor protagonismo al Estado en la economía. Asimismo, protegió la industria nacional a través de la elevación de las tasas de importación y el establecimiento de controles del volumen de importaciones. Además, dispuso las siguientes medidas:El control de precios. Los precios no se regían por el mercado, sino según lo que establecía el gobierno.Los subsidios para los productos de primera necesidad. El gobierno pagaba una parte del costo para abaratarlos.Una nueva moneda: el inti. Esta nueva denominación reemplazó al devaluado sol. En 1985, un inti equivalía a mil soles;&nbsp;a&nbsp;fines del gobierno de García, un dólar costaba 175 000 intis.Varios tipos de cambio. El Estado estableció el dólar MUC (Mercado Único de Cambios), orientado al sector exportador, que era más barato que el dólar en el mercado bancario o callejero. Esto fomentó la especulación en el mercado paralelo y la fuga de capitales. Hiperinflación Frente al problema de la inflación, García tuvo resultados iniciales positivos, pues llegó a reducirse hasta alcanzar el 60 % anual. No obstante, su política de mejoramiento de ingresos y subsidios creó un creciente déficit que se trató de compensar con la emisión de billetes sin respaldo. Las reservas se agotaron por la&nbsp;política de fomento a la inversión en el sector industrial y a las exportaciones. Ello generó una espiral inflacionaria que llegó hasta el 7649 % anual. Image title Image title Deuda externa García declaró que solo utilizaría el 10 % del PBI para pagar la deuda externa, lo que significó el rechazo de la comunidad financiera internacional, el aislamiento económico del país y la imposibilidad de solicitar nuevos créditos internacionales. Finalmente, García se vió obligado, hacia el término de su mandato, a reiniciar los pagos en condiciones mucho más onerosas. Banca En 1987, García lanzó una de sus medidas más controvertidas: la estatización de la banca. Con esto se proponía tomar el crédito del que gozaba una minoría del país y entregarlo al pequeño empresariado. Sin embargo, los banqueros y empresarios, así como la cada vez más empobrecida clase media, rechazaron vigorosamente este intento. Se inició entonces la formación del Movimiento Libertad, grupo político liderado por el escritor Mario Vargas Llosa, quien se puso al frente de la oposición. Image title Corrupción Hacia 1989, el Perú atravesaba la peor crisis económica de su historia. Además, la corrupción política ocasionada por el copamiento del estado por militantes apristas, así como la violencia política, dejaron al gobierno muy debilitado. El contexto histórico del surgimiento del terrorismo En la década de 1970, una fracción maoísta del Partido Comunista del Perú conocida como Sendero Luminoso se había consolidado entre algunos núcleos de profesores y estudiantes de la Universidad Nacional San Cristóbal de Huamanga en Ayacucho, bajo el liderazgo de Abimael Guzmán. En esos años, Guzmán y SL fueron aislándose del debate político democrático, adoptaron como dogma político una de las propuestas ideológicas del maoísmo chino: la estrategia de lucha armada “del campo a la ciudad”. Desde que inició sus acciones armadas, SL se mostró como un grupo fundamentalista, dogmático, violentista y potencialmente genocida. Sendero Luminoso se había consolidado en la Universidad Nacional San Cristóbal de Huamanga en Ayacucho. Afiche del grupo terrorista Sendero Luminoso. wikipedia El inicio de las acciones armadas En las elecciones para la Asamblea Constituyente de 1978, la mayoría de las agrupaciones políticas de izquierda optaron por participar. De esa manera, aunque la mayor parte de ellas pensaba que la lucha armada era la vía para llegar al poder, decidieron ingresar a la democracia formal. Los únicos sectores de izquierda que no participaron fueron los grupos maoístas, dentro de los cuales se hallaba Sendero Luminoso (SL).Los resultados electorales favorecieron a los partidos izquierdistas, pues en conjunto alcanzaron casi el 30 % del voto nacional. Por ello, varios importantes líderes izquierdistas participaron en la Asamblea Constituyente. Pero Sendero Luminoso, aislado y en contra de la voluntad de la ciudadanía, decidió iniciar la lucha armada contra el Estado peruano, expresando de ese modo su desdén por la democracia. Image title wikipedia Así, en 1980, cuando el Perú retornaba a la democracia luego de doce años de dictadura militar, SL inició sus acciones armadas, dando lugar a uno de los periodos más violentos de nuestra historia. Este grupo terrorista fue el principal responsable de violencia que sufrió el país. El desarrollo de la crisis de violencia Entre 1980 y 1984, las acciones terroristas se desarrollaron en varios departamentos del Perú (sobre todo en la sierra sur, sierra central y selva norte). En su afán de generalizar la violencia, la gravedad de sus actos en este periodo fue aumentando paulatinamente.&nbsp; Historia de Sendero Luminoso Image title PROYECTO PANACA  Sendero Luminoso 1980 Sendero Luminoso inició su actividad armada con atentados en Ayacucho (quema de ánforas en Chuschi el 17 de mayo de 1980) y Lima (atentado al local de la Municipalidad de San Martín de Porres el 13 de junio del mismo año).&nbsp; 1982 Un grupo senderista asaltó la cárcel de Ayacucho y liberó a los detenidos. Este hecho le otorgó notoriedad a SL y recién empezarían a ser considerados como una grave amenaza para el país.&nbsp; 1983 Sendero Luminoso también atacó a poblaciones campesinas que empezaban a enfrentarlo. El caso más conocido ocurrió en la localidad ayacuchana de Lucanamarca en abril de 1983. En 1982, las Fuerzas Policiales se vieron desbordadas por las acciones de Sendero Luminoso, motivo por el cual el presidente Belaunde entregó a las Fuerzas Armadas el control de la lucha antisubversiva. Estrategia del Estado Los militares aplicaron una estrategia represiva&nbsp;que no logró detener la subversión. Se produjeron crímenes y violaciones a los derechos humanos, en especial de la población campesina, que quedó atrapada en una espiral de violencia. Algunos casos emblemáticos fueron los de Socos (noviembre de 1983), Pucayacu (agosto de 1984) y Accomarca (agosto de 1985).&nbsp;Cuando Alan García llegó al gobierno, se buscó derrotar a la subversión implementando políticas de desarrollo dirigidas a la población campesina y a zonas de extrema pobreza, con el objetivo de evitar el posible apoyo a SL. Esta política fracasó. Además, ocurrió la matanza de los penales (18 y 19 de junio de 1986), en la que murieron alrededor de 300 presos senderistas. Por otra parte, en 1988 apareció un grupo paramilitar autodenominado Comando Rodrigo Franco (que tomó el nombre de un militante del partido aprista asesinado por SL en&nbsp;1987). Image title MRTA En 1984 apareció el grupo terrorista Movimiento Revolucionario Túpac Amaru (MRTA), ligado a otro sector de la izquierda radical, lo que agudizó aún más la crisis de violencia. El MRTA desplegó sus acciones en varias zonas del país, como en el departamento de San Martín, desde 1987, donde se relacionó con el narcotráfico. También realizaron diversas acciones que violaban los derechos humanos, como atentados, asesinatos y secuestros. Por ejemplo, un hecho lamentable perpetuado por los emerretistas&nbsp;fue la masacre en Tarapoto conocida como la Noche de las Gardenias el 31 de mayo de 1989 en contra de las personas LGBT.Su principal líder, Víctor Polay Campos, fue capturado en 1989, pero fugó un año después junto con 48 emerretistas. Image title Bandera del MRTA. Expansión de la violencia A finales del primer gobierno de Alan García (1985- 1990), los grupos terroristas habían expandido su presencia hacia varias zonas del país. La violencia alcanzaba entonces dimensiones nacionales. La ofensiva de SL se sintió con especial énfasis en la ciudad de Lima (coches bomba, apagones, atentados, secuestros, asesinatos). Además, SL incrementó gradualmente sus acciones, acentuando su presencia en Puno, Junín y el valle del río Huallaga. La falta de una oportuna respuesta estatal a través de la policía debilitó todavía más la imagen del gobierno y lo obligó a crear un comando político-militar en esta última zona. Para entonces, gran parte del país se encontraba bajo control militar y viviendo en “zonas de emergencia”.&nbsp;A inicios de la década de 1990, los actos terroristas habían recrudecido. No obstante, en esa misma década se gestaría la derrota de los dos grupos terroristas. Image title Image title Busca información acerca del surgimiento de las agrupaciones terroristas (SL, MRTA) responsables de la violencia que sufrió el país en las últimas décadas del siglo XX. Recopila testimonios de personas que hayan vivido en esta época y redacta una crónica. Actividades 1. Relaciona los hechos ocurridos durante el segundo gobierno de Belaunde con sus&nbsp;consecuencias. Restableció las libertades democráticas. Pago de la deuda externa y ejecución de obras públicas. Conflicto con Ecuador. Impulsó el desarrollo de las regiones desatendidas por los gobiernos anteriores. El Perú hizo respetar su soberanía al demostrar que los territorios ocupados por Ecuador eran peruanos. Retorno de los medios de comunicación a sus dueños. 2. Completa las oraciones seleccionando la alternativa correcta.  El control de precios, los subsidios para los productos de primera necesidad, una nueva moneda y los varios tipos de cambio correspondían a la&nbsp;&nbsp;&nbsp;.La política de mejoramiento de ingresos y subsidios, y la emisión de billetes sin respaldo generó una&nbsp;&nbsp;&nbsp;.Alan García al final de su mandato se vio obligado a reiniciar el pago de la&nbsp;&nbsp;&nbsp;.La estatización de la&nbsp;&nbsp;&nbsp; fue una de las medidas más controvertidas, que los banqueros rechazaron. deuda externa hiperinflación banca política estatista deuda externa hiperinflación banca política estatista deuda externa hiperinflación banca política estatista deuda externa hiperinflación banca política estatista 3. Numera en orden cronológico los hechos relacionados con el desarrollo de la crisis de la violencia.  &nbsp;&nbsp;Sendero Luminoso quema ánforas en Chuschi (Ayacucho).&nbsp;&nbsp;Los grupos terroristas expandieron su presencia hacia varias zonas del país, en especial Lima.&nbsp;&nbsp;Apareció el grupo terrorista Movimiento Revolucionario Túpac Amaru (MRTA).&nbsp;&nbsp;Sendero Luminoso atacó a poblaciones campesinas de Lucanamarca porque empezaban a enfrentarlo.&nbsp;&nbsp;&nbsp;El MRTA llevó a cabo la “Masacre en Tarapoto”, una matanza contra personas LGBT. 4. Selecciona dos respuestas a la siguiente pregunta: ¿Qué aspectos de la estrategia antisubversiva se reflejan en las siguientes declaraciones?      &nbsp;Declaraciones del general Luis Cisneros Vizquerra, ministro de Guerra de Acción Popular[…] No podemos entender cómo en una zona de guerra, una zona prácticamente extraterritorial, pretendamos mantener el Estado de derecho. Le encargamos a la Fuerza Armada que elimine a Sendero y cuando va a apretar el gatillo aparece el fiscal de la nación para ver si al hombre lo vamos a matar de frente, y se presenta el abogado, el periodista […]. Hay una inclinación a criticar todo lo que la Fuerza Armada hace en Ayacucho […] hablamos de derechos humanos de manera unilateral. En la guerra no hay derechos humanos&nbsp;(Comisión de la Verdad y Reconciliación, 2003, tomo III, cap. 2, p. 27).&nbsp;    Muestra el punto de vista de cierto sector militar. Consideraba que el accionar en la lucha antisubversiva no debía ser controlado y minimizaba el respeto a los derechos humanos. Las declaraciones del ministro demuestra que siempre se respetaron&nbsp;los derechos humanos. Da a entender que en la guerra la dignidad de las personas prevalece.",
        "order": 6,
        "resources": [
          {
            "id": "cf5aa26104d39086837e2515e442476f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7cd42cb94471d0add1ce73f31c7b5b55",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "f85d009638210d6a3c58e4cd6839fa82",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "544c086d36ab1dfd97c0790ca9ee3c7b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3347c7299eba4ba6037a376952f2cb78",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "345cd883e97e6e2c044a41eebad6b947",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "06e48a6ca40215f543b45cf377dec9b3",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "491c39ecec99deddf7ae0319b52a3588",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "3bc4b3cc14d6b63951523ee2766d6a2c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "27d4f5ad775dd3099eb3888c71fe2806",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "aa10ce021786d126fd800c7b7ccc1f8b",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "21634c95b271dba4717c064c0665f7f4",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "26711861df7cd31875519e51fecb0c31",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3f57d40e8e358268159c120f38652afb",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "d4ad5ca6ccb460f93d16972fa400882f",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "ef14b1880352de93d1d85ed361276712",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Relaciona los hechos ocurridos durante el segundo gobierno de Belaunde con sus&nbsp;consecuencias.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "96f6a064c38fe079c60e8b3aefee2933",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ba842f38d4234fe9bbb91de627915e1b",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "8c66790e191601d01f4ac511f1f7e7db",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa las oraciones seleccionando la alternativa correcta.</p><ul><li style=\"margin-left: 17px;\">El control de precios, los subsidios para los productos de primera necesidad, una nueva moneda y los varios tipos de cambio correspondían a la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a77c1c25c2ad33963ef24c59ad37ceba\" id=\"componentGap_6bc2a92daaae41fb96780931911d0f31\">&nbsp;</span>&nbsp;.</li><li style=\"margin-left: 17px;\">La política de mejoramiento de ingresos y subsidios, y la emisión de billetes sin respaldo generó una&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4e0a9e5e9fc740bfbe700a3509d0a613\" id=\"componentGap_d562f214d7f74519bace9b3b0a628568\">&nbsp;</span>&nbsp;.</li><li style=\"margin-left: 17px;\">Alan García al final de su mandato se vio obligado a reiniciar el pago de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#1f293ec2ecc5538c4acc2ac3a712cb4e\" id=\"componentGap_9dc1c0140e534a0b8581b917ac1fac15\">&nbsp;</span>&nbsp;.</li><li style=\"margin-left: 17px;\">La estatización de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e1088058153c7174c1244a9cd099d289\" id=\"componentGap_ac0917f5991a494bb45260972eca8204\">&nbsp;</span>&nbsp; fue una de las medidas más controvertidas, que los banqueros rechazaron.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "525232ce81e9b671f8febac65ddbe94e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "cca04a719256c834c69309c47e799c84",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "cc0bd8c75551d217313fa4af29300227",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Numera en orden cronológico los hechos relacionados con el desarrollo de la crisis de la violencia.</p><ul><li style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#585095f547573d8a3a21f3f40aa928e9\" id=\"componentGap_e3b4e0a8e05949a7a5da3833c23063dd\">&nbsp;</span>&nbsp;Sendero Luminoso quema ánforas en Chuschi (Ayacucho).</li><li style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0ac84446784cc402e53f2b04e32cd38c\" id=\"componentGap_7e08e71b3c844cbbb8d09cc0da66c73d\">&nbsp;</span>&nbsp;Los grupos terroristas expandieron su presencia hacia varias zonas del país, en especial Lima.</li><li style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#fb6113aadd5c3db9ec0b17e93e618e5c\" id=\"componentGap_84beeef53c19480fa3dc3699428393af\">&nbsp;</span>&nbsp;Apareció el grupo terrorista Movimiento Revolucionario Túpac Amaru (MRTA).</li><li style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#642f560d5cbe7679af247c1abce9a699\" id=\"componentGap_b0e593417f784156840959c2bec26c85\">&nbsp;</span>&nbsp;Sendero Luminoso atacó a poblaciones campesinas de Lucanamarca porque empezaban a enfrentarlo.&nbsp;</li><li style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f14af433e5226caaf858e708e2c0a41c\" id=\"componentGap_e6bd5e34e32e48b295978ace4cd1982c\">&nbsp;</span>&nbsp;El MRTA llevó a cabo la “Masacre en Tarapoto”, una matanza contra personas LGBT.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "1753bba7e274a0d04a3213adca549ee7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d3329a6c0a648459dceec4c75d0af3e6",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "c4c798d5e9e032e04518fed32fe6c132",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona dos respuestas a la siguiente pregunta: ¿Qué aspectos de la estrategia antisubversiva se reflejan en las siguientes declaraciones?</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(212, 237, 234); border-color: rgb(212, 237, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\">&nbsp;<strong style=\"font-size: 1rem; text-align: center;\">Declaraciones del general Luis Cisneros Vizquerra, ministro de Guerra de Acción Popular</strong></span></p><p><span style=\"color:#505050;\">[…] No podemos entender cómo en una zona de guerra, una zona prácticamente extraterritorial, pretendamos mantener el Estado de derecho. Le encargamos a la Fuerza Armada que elimine a Sendero y cuando va a apretar el gatillo aparece el fiscal de la nación para ver si al hombre lo vamos a matar de frente, y se presenta el abogado, el periodista […]. Hay una inclinación a criticar todo lo que la Fuerza Armada hace en Ayacucho […] hablamos de derechos humanos de manera unilateral. En la guerra no hay derechos humanos&nbsp;(Comisión de la Verdad y Reconciliación, 2003, tomo III, cap. 2, p. 27).&nbsp;</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "c210240aab655cbd10778853faff358f",
              "learningObjectiveRefId": "58cbc0026635af6f82cb8b140fa6cd50",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 18,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "db5576ab865253a62b281093753ef90b",
        "title": "Espacio para el cambio",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#db5576ab865253a62b281093753ef90b",
        "content": " ? Espacio para el cambio ¿Cómo logramos la inclusión e igualdad de oportunidades? Image title Plataformas Itinerantes de Acción Social (PIAS) transportan&nbsp;servicios multisectoriales y llegan a 200 puntos en la Amazonía y el Altiplano. Este programa del Ministerio de Desarrollo e Inclusión Social – MIDIS, tiene la&nbsp;&nbsp;misión de acercar servicios públicos a zonas alejadas del país, de esta manera busca cortar brechas e incluir a las poblaciones vulnerables. fuente: Ministerio de Inclusión Social &nbsp;¿Cómo luchamos contra la exclusión y las desigualdades? Durante la segunda mitad del siglo XX, en Perú se alcanzaron importantes logros en el ámbito político con el reconocimiento del derecho al voto de las mujeres en 1955 y de los analfabetos en 1979. Este hecho promovió el surgimiento de nuevos movimientos políticos, con agendas regionales y locales.En el ámbito social, la liquidación de la sociedad oligárquica permitió que las jerarquías que excluían a los indígenas o despreciaban lo andino o lo “cholo” empezaran a desmoronarse.En los últimos años, se han reforzado las medidas legales para combatir el racismo y todo tipo de discriminación y/o exclusión, pero aún persisten desafíos que hay que superar. Esto ha sido posible gracias a un largo proceso de luchas que permitieron incluir a diversas minorías (mujeres, indígenas, analfabetos, etc.) dentro de la ciudadanía.&nbsp; En el gobierno de Juan Velasco Alvarado, se aprobó la Ley de Reforma Agraria (1969) con el fin de eliminar el poder de la oligarquía terrateniente y distribuir las tierras entre cooperativas agrarias. &nbsp; wikipedia Construcción de obras como&nbsp;la&nbsp;&nbsp;carretera ruta AN-107&nbsp;en Áncash por Belaunde, permitió conectar a los pueblos de la sierra con el resto del País. wikipedia En la Constitución de 1979, se dio el voto a los analfabetos. Se puede observar el incremento de electores por departamentos 1979-1993.&nbsp; Josefina y sus compañeros están investigando sobre los grupos sociales que sufren mayores índices de exclusión social en nuestro país. Asimismo, están investigando acerca de la relación entre los términos inclusión social, la exclusión y las desigualdades. Lee y analiza la conversación que tuvieron con su profesora por videollamada. Recurso videoLas brechas que perduran: una radiografía de la exclusión social en PerúServirTV PERU  Haz clic para más información  Profesora: Buenos días, chicos, ¿sabían que las mujeres indígenas son la población más excluida en nuestro país?&nbsp;¿Conocen alguna de las causas?Todos somos conscientes de que se debe trabajar para buscar la igualdad&nbsp;de oportunidades para los grupos excluidos. Image title Mariano: Yo vi un reportaje y decían que las mujeres, los afroperuanos, los indígenas y las personas con discapacidad eran las poblaciones más excluidas y que su desarrollo es el más bajo en el Perú. Image title Roberto: Mariano, tienes razón. Yo vi un video en el que decían que las brechas más resaltantes de estos grupos eran:La calidad educativa.Las condiciones de empleo.El embarazo adolescente. Josefina: Es cierto, Roberto. En el Estudio de Grade Las brechas que perduran&nbsp;resaltan que las mujeres indígenas son el grupo de mayor desventaja: su tasa de analfabetismo es ocho veces mayor que la de los varones; su empleo es informal casi en cien por ciento, además son las más afectadas por la violencia de género y el embarazo adolescente. &nbsp;¿Cuál es nuestro reto sostenible? La inclusión y la igualdad de oportunidades Puedes saber más acerca del Objetivo 10 de Desarrollo Sostenible de las Naciones Unidas ingresando a: Image title La desigualdad dentro de los países y entre estos es un continuo motivo de preocupación. A pesar de la existencia de algunos indicios positivos hacia la reducción de la desigualdad en algunas dimensiones, la desigualdad aún continúa. La Covid-19 ha intensificado las desigualdades existentes&nbsp;y ha afectado a los pobres y a las comunidades más vulnerables. Ha sacado a la luz las desigualdades económicas y las frágiles redes de seguridad social que hacen que las comunidades vulnerables tengan que sufrir las consecuencias de la crisis.&nbsp;También pone en riesgo los escasos avances que se han conseguido&nbsp;en materia de igualdad de género&nbsp;y derechos de las mujeres durante las últimas décadas.&nbsp;Ahora más que nunca es fundamental que los países se unan y trabajen para garantizar acciones acorde&nbsp;con el Objetivo 10 de Desarrollo Sostenible de las Naciones Unidas. Una de sus metas proyectadas hacia el 2030 es potenciar y promover la inclusión social, económica y política de todas las personas, independientemente de su edad, sexo, discapacidad, raza, etnia, origen, religión o situación económica u otra condición. Transcription &nbsp;¿Cómo lograremos nuestro reto sostenible? Proyecto “Más inclusión, menos desigualdad\" En este proyecto, realizaremos un foro de discusión en el que podrán reunirse, de manera presencial o virtual, para intercambiar ideas u opiniones y aportar soluciones a la problemática de la exclusión y las desigualdades a escala local y global.Para realizar el proyecto deben organizarse en grupos de seis o más integrantes y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto se deben identificar las distintas problemáticas vinculadas al tema principal del foro. Cada equipo deberá buscar información y responder las siguientes preguntas: ¿Qué regiones del mundo se ven más afectadas por la exclusión y las desigualdades? ¿Qué factores (naturales y sociales) han influido en ello?¿Por qué es importante reducir la exclusión y las desigualdades en las zonas más vulnerables del planeta?¿Qué acciones se vienen ejecutando o se han realizado recientemente a escala global para evitar la exclusión y las desigualdades?&nbsp;¿Hay exclusión y desigualdades en tu localidad o región? ¿Qué propondrías para reducir esta situación? Image title Diseño del proyecto En esta etapa se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos formular alternativas de solución frente a la problemática de la exclusión y las desigualdades identificada en la etapa anterior.&nbsp;Para ello, cada grupo formulará una pregunta retadora como la siguiente, para motivar la discusión del foro:¿Es posible promover acciones para combatir la exclusión y las desigualdades en nuestro país? ¿De qué manera?A continuación, deberán organizar el trabajo en equipo elaborando un cuadro como este:       &nbsp;Roles   &nbsp;Funciones   Responsables&nbsp;         &nbsp;Moderador   Dirige y modera las intervenciones en el foro. Elabora las conclusiones y las remite a los participantes al término de la jornada.   &nbsp;       &nbsp;Facilitadores   Proponen y remiten materiales (documentos, noticias, artículos breves, etc.) sobre el tema del foro a los participantes antes del debate.   &nbsp;       &nbsp;Participantes   Intercambian ideas, opinan y aportan soluciones para resolver la problemática planteada.   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto se deben realizar las actividades que se planificaron en la etapa anterior. Para ello, los participantes deben conocer cómo funcionan los foros.&nbsp;Aprendemos a obtener la información necesaria para participar en el foro Para participar de un foro es importante previamente, examinar, procesar y analizar críticamente la información. Esto favorece el intercambio de opiniones con otras personas, más aún si se trata de especialistas en un tema. Además, nos permite reforzar una actitud crítica ante diversas opiniones, así como cuestionar información inexacta, distorsionada o falsa. Para aprender a través de un foro, consideren las siguientes pautas:Involúcrense en su planificación y organización. De ser posible, asuman algunos de los roles: moderador, comentarista, relator, etc.Participen activamente en el foro. Para ello, estén atentos a las exposiciones y formulen preguntas. Si el tiempo y las normas lo permiten, repregunten.Comparen sus fuentes de información con las de los otros participantes del foro y analícenlas críticamente. Ello les permitirá evaluar la calidad de su información.Anoten las ideas principales compartidas por los participantes en fichas de resumen. Sobre esa base, elaboren un breve informe o artículo.Participen en la formulación de las conclusiones grupales del foro. Si no están de acuerdo con alguna de ellas, fundamenten su postura. Image title Puedes&nbsp;utilizar una herramienta como Trello para organizar las actividades del proyecto. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Utiliza esta rúbrica para evaluar tu participación en el foro. Rúbrica actividad foro evaluable“Más inclusión, menos desigualdad”        Criterios \\ Nivel logrado   En inicio   En proceso   Logrado       Dimensión cognitivaInvestigación, análisis y desarrollo del pensamiento crítico.   Expuse mis ideas sobre la base del análisis de algunas fuentes de información.   Expuse argumentos sólidos y formulé ideas con base en el análisis de diversas fuentes de información.   Expuse argumentos sólidos y formulé ideas complejas con base en el análisis y la reflexión crítica de diversas fuentes de información.       Dimensión actitudinalGeneración de opiniones propias y negociación de ideas.   Participé del debate con opiniones y disposición para dialogar solo con algunos participantes.   Participé del debate con opiniones e ideas y disposición para dialogar con la mayoría de los participantes.   Participé del debate con opiniones e ideas propias, sentido crítico y disposición para dialogar con los demás.       Dimensión autorregulativaCualidades éticas al momento de expresar ideas u opiniones.   Expresé mis ideas con claridad y respeto por la opinión de los participantes que solo concordaron conmigo.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de la mayoría de los participantes.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de los demás, aunque no estuviera de acuerdo con ellos.    Motive a los estudiantes a realizar las actividades propuestas en el apartado “Taller TIC”.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Taller TIC&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title",
        "content_alu": " ? Espacio para el cambio ¿Cómo logramos la inclusión e igualdad de oportunidades? Image title Plataformas Itinerantes de Acción Social (PIAS) transportan&nbsp;servicios multisectoriales y llegan a 200 puntos en la Amazonía y el Altiplano. Este programa del Ministerio de Desarrollo e Inclusión Social – MIDIS, tiene la&nbsp;&nbsp;misión de acercar servicios públicos a zonas alejadas del país, de esta manera busca cortar brechas e incluir a las poblaciones vulnerables. fuente: Ministerio de Inclusión Social &nbsp;¿Cómo luchamos contra la exclusión y las desigualdades? Durante la segunda mitad del siglo XX, en Perú se alcanzaron importantes logros en el ámbito político con el reconocimiento del derecho al voto de las mujeres en 1955 y de los analfabetos en 1979. Este hecho promovió el surgimiento de nuevos movimientos políticos, con agendas regionales y locales.En el ámbito social, la liquidación de la sociedad oligárquica permitió que las jerarquías que excluían a los indígenas o despreciaban lo andino o lo “cholo” empezaran a desmoronarse.En los últimos años, se han reforzado las medidas legales para combatir el racismo y todo tipo de discriminación y/o exclusión, pero aún persisten desafíos que hay que superar. Esto ha sido posible gracias a un largo proceso de luchas que permitieron incluir a diversas minorías (mujeres, indígenas, analfabetos, etc.) dentro de la ciudadanía.&nbsp; En el gobierno de Juan Velasco Alvarado, se aprobó la Ley de Reforma Agraria (1969) con el fin de eliminar el poder de la oligarquía terrateniente y distribuir las tierras entre cooperativas agrarias. &nbsp; wikipedia Construcción de obras como&nbsp;la&nbsp;&nbsp;carretera ruta AN-107&nbsp;en Áncash por Belaunde, permitió conectar a los pueblos de la sierra con el resto del País. wikipedia En la Constitución de 1979, se dio el voto a los analfabetos. Se puede observar el incremento de electores por departamentos 1979-1993.&nbsp; Josefina y sus compañeros están investigando sobre los grupos sociales que sufren mayores índices de exclusión social en nuestro país. Asimismo, están investigando acerca de la relación entre los términos inclusión social, la exclusión y las desigualdades. Lee y analiza la conversación que tuvieron con su profesora por videollamada. Recurso videoLas brechas que perduran: una radiografía de la exclusión social en PerúServirTV PERU  Haz clic para más información  Profesora: Buenos días, chicos, ¿sabían que las mujeres indígenas son la población más excluida en nuestro país?&nbsp;¿Conocen alguna de las causas?Todos somos conscientes de que se debe trabajar para buscar la igualdad&nbsp;de oportunidades para los grupos excluidos. Image title Mariano: Yo vi un reportaje y decían que las mujeres, los afroperuanos, los indígenas y las personas con discapacidad eran las poblaciones más excluidas y que su desarrollo es el más bajo en el Perú. Image title Roberto: Mariano, tienes razón. Yo vi un video en el que decían que las brechas más resaltantes de estos grupos eran:La calidad educativa.Las condiciones de empleo.El embarazo adolescente. Josefina: Es cierto, Roberto. En el Estudio de Grade Las brechas que perduran&nbsp;resaltan que las mujeres indígenas son el grupo de mayor desventaja: su tasa de analfabetismo es ocho veces mayor que la de los varones; su empleo es informal casi en cien por ciento, además son las más afectadas por la violencia de género y el embarazo adolescente. &nbsp;¿Cuál es nuestro reto sostenible? La inclusión y la igualdad de oportunidades Puedes saber más acerca del Objetivo 10 de Desarrollo Sostenible de las Naciones Unidas ingresando a: Image title La desigualdad dentro de los países y entre estos es un continuo motivo de preocupación. A pesar de la existencia de algunos indicios positivos hacia la reducción de la desigualdad en algunas dimensiones, la desigualdad aún continúa. La Covid-19 ha intensificado las desigualdades existentes&nbsp;y ha afectado a los pobres y a las comunidades más vulnerables. Ha sacado a la luz las desigualdades económicas y las frágiles redes de seguridad social que hacen que las comunidades vulnerables tengan que sufrir las consecuencias de la crisis.&nbsp;También pone en riesgo los escasos avances que se han conseguido&nbsp;en materia de igualdad de género&nbsp;y derechos de las mujeres durante las últimas décadas.&nbsp;Ahora más que nunca es fundamental que los países se unan y trabajen para garantizar acciones acorde&nbsp;con el Objetivo 10 de Desarrollo Sostenible de las Naciones Unidas. Una de sus metas proyectadas hacia el 2030 es potenciar y promover la inclusión social, económica y política de todas las personas, independientemente de su edad, sexo, discapacidad, raza, etnia, origen, religión o situación económica u otra condición. Transcription &nbsp;¿Cómo lograremos nuestro reto sostenible? Proyecto “Más inclusión, menos desigualdad\" En este proyecto, realizaremos un foro de discusión en el que podrán reunirse, de manera presencial o virtual, para intercambiar ideas u opiniones y aportar soluciones a la problemática de la exclusión y las desigualdades a escala local y global.Para realizar el proyecto deben organizarse en grupos de seis o más integrantes y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto se deben identificar las distintas problemáticas vinculadas al tema principal del foro. Cada equipo deberá buscar información y responder las siguientes preguntas: ¿Qué regiones del mundo se ven más afectadas por la exclusión y las desigualdades? ¿Qué factores (naturales y sociales) han influido en ello?¿Por qué es importante reducir la exclusión y las desigualdades en las zonas más vulnerables del planeta?¿Qué acciones se vienen ejecutando o se han realizado recientemente a escala global para evitar la exclusión y las desigualdades?&nbsp;¿Hay exclusión y desigualdades en tu localidad o región? ¿Qué propondrías para reducir esta situación? Image title Diseño del proyecto En esta etapa se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos formular alternativas de solución frente a la problemática de la exclusión y las desigualdades identificada en la etapa anterior.&nbsp;Para ello, cada grupo formulará una pregunta retadora como la siguiente, para motivar la discusión del foro:¿Es posible promover acciones para combatir la exclusión y las desigualdades en nuestro país? ¿De qué manera?A continuación, deberán organizar el trabajo en equipo elaborando un cuadro como este:       &nbsp;Roles   &nbsp;Funciones   Responsables&nbsp;         &nbsp;Moderador   Dirige y modera las intervenciones en el foro. Elabora las conclusiones y las remite a los participantes al término de la jornada.   &nbsp;       &nbsp;Facilitadores   Proponen y remiten materiales (documentos, noticias, artículos breves, etc.) sobre el tema del foro a los participantes antes del debate.   &nbsp;       &nbsp;Participantes   Intercambian ideas, opinan y aportan soluciones para resolver la problemática planteada.   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto se deben realizar las actividades que se planificaron en la etapa anterior. Para ello, los participantes deben conocer cómo funcionan los foros.&nbsp;Aprendemos a obtener la información necesaria para participar en el foro Para participar de un foro es importante previamente, examinar, procesar y analizar críticamente la información. Esto favorece el intercambio de opiniones con otras personas, más aún si se trata de especialistas en un tema. Además, nos permite reforzar una actitud crítica ante diversas opiniones, así como cuestionar información inexacta, distorsionada o falsa. Para aprender a través de un foro, consideren las siguientes pautas:Involúcrense en su planificación y organización. De ser posible, asuman algunos de los roles: moderador, comentarista, relator, etc.Participen activamente en el foro. Para ello, estén atentos a las exposiciones y formulen preguntas. Si el tiempo y las normas lo permiten, repregunten.Comparen sus fuentes de información con las de los otros participantes del foro y analícenlas críticamente. Ello les permitirá evaluar la calidad de su información.Anoten las ideas principales compartidas por los participantes en fichas de resumen. Sobre esa base, elaboren un breve informe o artículo.Participen en la formulación de las conclusiones grupales del foro. Si no están de acuerdo con alguna de ellas, fundamenten su postura. Image title Puedes&nbsp;utilizar una herramienta como Trello para organizar las actividades del proyecto. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Utiliza esta rúbrica para evaluar tu participación en el foro. Rúbrica actividad foro evaluable“Más inclusión, menos desigualdad”        Criterios \\ Nivel logrado   En inicio   En proceso   Logrado       Dimensión cognitivaInvestigación, análisis y desarrollo del pensamiento crítico.   Expuse mis ideas sobre la base del análisis de algunas fuentes de información.   Expuse argumentos sólidos y formulé ideas con base en el análisis de diversas fuentes de información.   Expuse argumentos sólidos y formulé ideas complejas con base en el análisis y la reflexión crítica de diversas fuentes de información.       Dimensión actitudinalGeneración de opiniones propias y negociación de ideas.   Participé del debate con opiniones y disposición para dialogar solo con algunos participantes.   Participé del debate con opiniones e ideas y disposición para dialogar con la mayoría de los participantes.   Participé del debate con opiniones e ideas propias, sentido crítico y disposición para dialogar con los demás.       Dimensión autorregulativaCualidades éticas al momento de expresar ideas u opiniones.   Expresé mis ideas con claridad y respeto por la opinión de los participantes que solo concordaron conmigo.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de la mayoría de los participantes.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de los demás, aunque no estuviera de acuerdo con ellos.    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Taller TIC&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title",
        "order": 7,
        "resources": [
          {
            "id": "b0f754d580b76eda6fcd8b233684614c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3b399a29e0f04cb0ce82467074cd4704",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "a6b378e86a256dcdf02b9f102591c6b4",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "e481f0c2eb3548e3a13c20d189cf37fe",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "3dd28994d890f8bed0842750db8fdf23",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4c777ef73cb59ef3c8e26321e4f81c87",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a2c3eadf170b076444875dcf38e6cb28",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "129589252166fa0e570ab56ac77d4db9",
            "resourceTypeRefId": "12",
            "title": "¿Cómo evaluamos nuestra participación en el proyecto?"
          },
          {
            "id": "75aa961fb73cd256aff6e4b7c78358ca",
            "resourceTypeRefId": "07",
            "title": ""
          }
        ],
        "resourcesTotal": 9,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "9eead44cacc6be25dac217b148049bfb",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#9eead44cacc6be25dac217b148049bfb",
        "content": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí?  Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Relaciona el acontecimiento con su&nbsp;respectiva descripción. Revolución cubana Seguridad nacional Dictaduras militares Redemocratización Neopopulismo Gobiernos que enfrentaron un panorama político y económico complejo por el excesivo endeudamiento con los organismos internacionales, entre otras razones. &nbsp; Propuesta ideológica promovida por el gobierno norteamericano en el contexto de la Guerra Fría. Se inició para combatir la dictadura de Fulgencio Batista, un régimen represor y corrupto que defendía los intereses norteamericanos en la isla. Fueron fuertemente represivas, anticomunistas y contaron con el apoyo de Estados Unidos. Restablecimiento de la democracia en América Latina que empezó en 1979 en Ecuador y terminó en 1990 en Chile. &nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Relacionar.Rpta.: Revolución cubana: Se inició para combatir la dictadura de Fulgencio Batista, un régimen represor y corrupto que defendía los intereses norteamericanos en la isla; Seguridad nacional: Propuesta ideológica promovida por el gobierno norteamericano en el contexto de la Guerra Fría; Dictaduras militares: Fueron fuertemente represivas, anticomunistas y contaron con el apoyo de Estados Unidos; Redemocratización: Restablecimiento de la democracia en América Latina que empezó en 1979 en Ecuador y terminó en 1990 en Chile; Neopopulismo: Gobiernos que enfrentaron un panorama político y económico complejo por el excesivo endeudamiento con los organismos internacionales, entre otras razones. &nbsp; 2. Selecciona qué tipo que gobierno tenían los países en las fechas indicada.       &nbsp;   Gobierno dictatorial   Gobierno neopopulista       &nbsp;Perú (1990)   &nbsp;          Cuba (1959)             Argentina (1989)             Argentina (1976)             Brasil (1990)             Chile (1974)          Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza todo tipo de fuentes para investigar sobre Latinoamérica en la segunda mitad del siglo XX, el docenio militar y la década de la &nbsp;crisis, y recurre a ellas sistemáticamente.Habilidad: Comprender.Rpta.: Gobierno dictatorial: Chile, Argentina (1976), Cuba; Gobierno neopopulista: Perú, Argentina (1989), Brasil. 3. Arrastra la opción correcta para completar el cuadro.        &nbsp;Presidente   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;Periodo   &nbsp;1956-1962   1962-1963&nbsp;   &nbsp;1963-1968       &nbsp;Hecho histórico   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Junta militar. Primer gobierno de Belaunde. Impulsó el Sistema de Cooperación Popular. Segundo gobierno de Manuel Prado. Empezó un proceso localizado de la reforma agraria.&nbsp; Aplicó una política económicabasada en las exportaciones de materias primas. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.Habilidad: Organizar.Rpta.: Presidente: Segundo gobierno de Manuel Prado, Junta militar, Primer gobierno de Belaunde; Hecho histórico: Aplicó una política económica basada en las exportaciones de materias primas; Empezó un proceso localizado de reforma agraria;&nbsp;Impulsó el Sistema de Cooperación Popular. 4. Selecciona tres hechos que indiquen el cambio de postura ideológica del APRA en la década de 1950.&nbsp; Adaptó su discurso político para legalizarse y participar en las elecciones. Se acercó a la ideología marxista con el fin de obtener el apoyo soviético. Eliminó propuestas como la nacionalización de las empresas privadas. Abandonó el discurso antiimperialista. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre problemas históricos en Perú a mediados del siglo XX y la década de la crisis a partir de evidencias diversas.&nbsp;Habilidad: Comprender.Rpta.: Adaptó su discurso político para legalizarse y participar en las elecciones;&nbsp;Eliminó propuestas como la nacionalización de las empresas privadas;&nbsp;Abandonó el discurso antiimperialista. 5. Lee el texto. Luego, completa los enunciados escribiendo la palabra correcta.        El CAEM y el reformismo militarEn el Centro de Altos Estudios Militares (CAEM), fundado en 1950, se construyó una doctrina que, preocupada por la seguridad nacional, transitó desde los aspectos netamente castrenses hacia una reflexión cada vez más interesada en comprender la problemática nacional dentro de una concepción desarrollista para la que el “bienestar general” era un elemento fundamental en la construcción de un potencial nacional capaz de poner al país a salvo de las asechanzas de sus potenciales enemigos.Esta reflexión estaba teñida de un profundo anticomunismo. [...] La evolución del pensamiento institucional del CAEM terminó identificando los intereses de la oligarquía y el imperialismo como enemigos –ciertamente distintos de los comunistas– de la seguridad nacional. Y la evolución de esta reflexión llevó más o menos inevitablemente a la convicción de que los cambios que requería la sociedad peruana no podían ser ejecutados por los civiles, por lo que las Fuerzas Armadas debían tomar en sus propias manos la realización de las reformas estructurales. El CAEM fue un precursor fundamental del pensamiento que llevó al gobierno de Velasco Alvarado a intentar el proceso de transformaciones sociales desde arriba [...] (Manrique, 2004, pp. 46-47).          CAEM - orden interno - Fuerzas Armadas - seguridad nacional&nbsp;- Juan Velasco Alvarado - seguridad externa&nbsp;     Las ideas del CAEM estaban relacionadas con la doctrina de &nbsp;&nbsp;.Las Fuerzas Armadas eran responsables de la&nbsp;&nbsp;&nbsp;&nbsp;de la nación y el&nbsp;&nbsp;&nbsp;&nbsp;del país.&nbsp;Los cambios que requería la sociedad peruana solo lo podían&nbsp;realizar las&nbsp; &nbsp;.&nbsp;El&nbsp; &nbsp;&nbsp;&nbsp;fue un precursor fundamental del pensamiento que llevó al gobierno de&nbsp;&nbsp;&nbsp; a intentar el proceso de transformaciones sociales. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado:&nbsp;Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.Habilidad: Comprender.Rpta.: seguridad nacional, seguridad externa, orden interno, Fuerzas Armadas, CAEM, Juan Velasco Alvarado. 6. Completa el organizador. Arrastra las opciones correctamente. Juan Velasco Alvarado&nbsp; Asamblea Constituyente Francisco Morales Bermúdez Plan Inca Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Relacionar.Rpta.: 1968-1975: Juan Velasco Alvarado,&nbsp;Plan Inca; 1975-1980: Francisco Morales Bermúdez, Asamblea Constituyente. 7. Selecciona tres consecuencias de la reforma agraria.&nbsp; Las cooperativas (CAP y SAIS) administradas por el estado asumieron el control de las tierras expropiadas. A mediano plazo, provocó una crisis en la producción agrícola. Provocó el fin de la sociedad oligárquica. La economía peruana se sustentó en la exportación de materias primas. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.Habilidad: Comprender.Rpta.: Las cooperativas (CAP y SAIS) administradas por el estado asumieron el control de las tierras expropiadas; A mediano plazo, provocó una crisis en la producción agrícola; Provocó el fin de la sociedad oligárquica. 8. Relaciona los hechos que ocurrieron durante el gobierno de Belaunde Terry con su respectiva descripción. &nbsp; La crisis económica La crisis de violencia El conflicto con el Ecuador El fenómeno de El Niño Este fenómeno natural originó sequías en el sur del país e inundaciones en el norte que afectaron la agricultura y el mercado de alimentos. En enero de 1981, Ecuador se infiltró en territorio peruano. Cuando las tropas peruanas los expulsaron, Ecuador denunció el hecho como un ataque al poblado ecuatoriano de Paquisha.&nbsp; La crisis económica mundial trajo como efecto la caída de los precios de las exportaciones y el incremento de la deuda externa, que se volvió prácticamente impagable. El movimiento terrorista Sendero Luminoso inició una escalada de violencia y terror, los campesinos quedaron de este modo en medio de una violencia política sangrienta. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.Habilidad: Comprender.Rpta.: La crisis económica: La crisis económica mundial trajo como efecto la caída de los precios de las exportaciones y el incremento de la deuda externa, que se volvió prácticamente impagable; La crisis de violencia: El movimiento terrorista Sendero Luminoso inició una escalada de violencia y terror, los campesinos quedaron de este modo en medio de una violencia política sangrienta; El conflicto con el Ecuador: En enero de 1981, Ecuador se infiltró en territorio peruano. Cuando las tropas peruanas lo expulsaron, Ecuador denunció el hecho como un ataque al poblado ecuatoriano de Paquisha; El fenómeno de El Niño: Este fenómeno natural originó sequías en el sur del país e inundaciones en el norte que afectaron la agricultura y el mercado de alimentos. 9. &nbsp;Completa el siguiente texto. Arrastra las opciones correctas.        En las elecciones generales de &nbsp;&nbsp;, triunfó por primera vez en la historia peruana el&nbsp; &nbsp;. Su candidato,&nbsp;&nbsp;&nbsp;se convirtió, a los 36 años de edad, en el presidente más joven elegido democráticamente en la historia del Perú. Para enfrentar el&nbsp; &nbsp;&nbsp;, aumentó el presupuesto militar y reorganizó las fuerzas de seguridad, fusionando la Guardia Civil, la Guardia Republicana y la Policía de Investigaciones, e integró a las Fuerzas Armadas en el&nbsp; &nbsp;&nbsp;. Esta política le permitió al ejército controlar casi el 40 % del territorio nacional a través del establecimiento de comandos político-militares en las zonas declaradas en emergencia.&nbsp;    Ministerio de Defensa avance de la subversión Alan García 1985 Partido Aprista Competencia: Construye interpretaciones históricas.Capacidad. Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre problemas históricos en Perú a mediados del siglo XX y la década de la crisis a partir de evidencias diversas.&nbsp;Habilidad: Comprender.Rpta.: 1985, Partido Aprista, Alan García, avance de la subversión, Ministerio de Defensa. 10. Pinta los hechos realizados por cada grupo terrorista tomando en cuenta el color correspondiente. Desplegó sus acciones en varias zonas del país, desde 1987 en el departamento de San Martín, donde se relacionó con el narcotráfico.Grupo fundamentalista, dogmático, violentista y&nbsp;genocida, liderado por Abimael Guzmán.Realizó una serie de atentados, masacres y asesinatos selectivos, comandado por Víctor Polay Campos.Inició su actividad armada con atentados en Ayacucho con la quema de ánforas en Chuschi el 17 de mayo de 1980.&nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: Sendero Luminoso: Grupo fundamentalista, dogmático, violentista y&nbsp;genocida; Inició su actividad armada con atentados en Ayacucho con la quema de ánforas en Chuschi el 17 de mayo de 1980; MRTA: Desplegó sus acciones en varias zonas del país, desde 1987 en el departamento de San Martín, donde se relacionó con el narcotráfico; Realizó una serie de atentados, masacres y asesinatos selectivos, comandado por Víctor Polay Campos. ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje. Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí?  Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Relaciona el acontecimiento con su&nbsp;respectiva descripción. Revolución cubana Seguridad nacional Dictaduras militares Redemocratización Neopopulismo Gobiernos que enfrentaron un panorama político y económico complejo por el excesivo endeudamiento con los organismos internacionales, entre otras razones. &nbsp; Propuesta ideológica promovida por el gobierno norteamericano en el contexto de la Guerra Fría. Se inició para combatir la dictadura de Fulgencio Batista, un régimen represor y corrupto que defendía los intereses norteamericanos en la isla. Fueron fuertemente represivas, anticomunistas y contaron con el apoyo de Estados Unidos. Restablecimiento de la democracia en América Latina que empezó en 1979 en Ecuador y terminó en 1990 en Chile. &nbsp; 2. Selecciona qué tipo que gobierno tenían los países en las fechas indicada.       &nbsp;   Gobierno dictatorial   Gobierno neopopulista       &nbsp;Perú (1990)   &nbsp;          Cuba (1959)             Argentina (1989)             Argentina (1976)             Brasil (1990)             Chile (1974)          3. Arrastra la opción correcta para completar el cuadro.        &nbsp;Presidente   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;Periodo   &nbsp;1956-1962   1962-1963&nbsp;   &nbsp;1963-1968       &nbsp;Hecho histórico   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Junta militar. Primer gobierno de Belaunde. Impulsó el Sistema de Cooperación Popular. Segundo gobierno de Manuel Prado. Empezó un proceso localizado de la reforma agraria.&nbsp; Aplicó una política económicabasada en las exportaciones de materias primas. 4. Selecciona tres hechos que indiquen el cambio de postura ideológica del APRA en la década de 1950.&nbsp; Adaptó su discurso político para legalizarse y participar en las elecciones. Se acercó a la ideología marxista con el fin de obtener el apoyo soviético. Eliminó propuestas como la nacionalización de las empresas privadas. Abandonó el discurso antiimperialista. 5. Lee el texto. Luego, completa los enunciados escribiendo la palabra correcta.        El CAEM y el reformismo militarEn el Centro de Altos Estudios Militares (CAEM), fundado en 1950, se construyó una doctrina que, preocupada por la seguridad nacional, transitó desde los aspectos netamente castrenses hacia una reflexión cada vez más interesada en comprender la problemática nacional dentro de una concepción desarrollista para la que el “bienestar general” era un elemento fundamental en la construcción de un potencial nacional capaz de poner al país a salvo de las asechanzas de sus potenciales enemigos.Esta reflexión estaba teñida de un profundo anticomunismo. [...] La evolución del pensamiento institucional del CAEM terminó identificando los intereses de la oligarquía y el imperialismo como enemigos –ciertamente distintos de los comunistas– de la seguridad nacional. Y la evolución de esta reflexión llevó más o menos inevitablemente a la convicción de que los cambios que requería la sociedad peruana no podían ser ejecutados por los civiles, por lo que las Fuerzas Armadas debían tomar en sus propias manos la realización de las reformas estructurales. El CAEM fue un precursor fundamental del pensamiento que llevó al gobierno de Velasco Alvarado a intentar el proceso de transformaciones sociales desde arriba [...] (Manrique, 2004, pp. 46-47).          CAEM - orden interno - Fuerzas Armadas - seguridad nacional&nbsp;- Juan Velasco Alvarado - seguridad externa&nbsp;     Las ideas del CAEM estaban relacionadas con la doctrina de &nbsp;&nbsp;.Las Fuerzas Armadas eran responsables de la&nbsp;&nbsp;&nbsp;&nbsp;de la nación y el&nbsp;&nbsp;&nbsp;&nbsp;del país.&nbsp;Los cambios que requería la sociedad peruana solo lo podían&nbsp;realizar las&nbsp; &nbsp;.&nbsp;El&nbsp; &nbsp;&nbsp;&nbsp;fue un precursor fundamental del pensamiento que llevó al gobierno de&nbsp;&nbsp;&nbsp; a intentar el proceso de transformaciones sociales. 6. Completa el organizador. Arrastra las opciones correctamente. Juan Velasco Alvarado&nbsp; Asamblea Constituyente Francisco Morales Bermúdez Plan Inca 7. Selecciona tres consecuencias de la reforma agraria.&nbsp; Las cooperativas (CAP y SAIS) administradas por el estado asumieron el control de las tierras expropiadas. A mediano plazo, provocó una crisis en la producción agrícola. Provocó el fin de la sociedad oligárquica. La economía peruana se sustentó en la exportación de materias primas. 8. Relaciona los hechos que ocurrieron durante el gobierno de Belaunde Terry con su respectiva descripción. &nbsp; La crisis económica La crisis de violencia El conflicto con el Ecuador El fenómeno de El Niño Este fenómeno natural originó sequías en el sur del país e inundaciones en el norte que afectaron la agricultura y el mercado de alimentos. En enero de 1981, Ecuador se infiltró en territorio peruano. Cuando las tropas peruanas los expulsaron, Ecuador denunció el hecho como un ataque al poblado ecuatoriano de Paquisha.&nbsp; La crisis económica mundial trajo como efecto la caída de los precios de las exportaciones y el incremento de la deuda externa, que se volvió prácticamente impagable. El movimiento terrorista Sendero Luminoso inició una escalada de violencia y terror, los campesinos quedaron de este modo en medio de una violencia política sangrienta. 9. &nbsp;Completa el siguiente texto. Arrastra las opciones correctas.        En las elecciones generales de &nbsp;&nbsp;, triunfó por primera vez en la historia peruana el&nbsp; &nbsp;. Su candidato,&nbsp;&nbsp;&nbsp;se convirtió, a los 36 años de edad, en el presidente más joven elegido democráticamente en la historia del Perú. Para enfrentar el&nbsp; &nbsp;&nbsp;, aumentó el presupuesto militar y reorganizó las fuerzas de seguridad, fusionando la Guardia Civil, la Guardia Republicana y la Policía de Investigaciones, e integró a las Fuerzas Armadas en el&nbsp; &nbsp;&nbsp;. Esta política le permitió al ejército controlar casi el 40 % del territorio nacional a través del establecimiento de comandos político-militares en las zonas declaradas en emergencia.&nbsp;    Ministerio de Defensa avance de la subversión Alan García 1985 Partido Aprista 10. Pinta los hechos realizados por cada grupo terrorista tomando en cuenta el color correspondiente. Desplegó sus acciones en varias zonas del país, desde 1987 en el departamento de San Martín, donde se relacionó con el narcotráfico.Grupo fundamentalista, dogmático, violentista y&nbsp;genocida, liderado por Abimael Guzmán.Realizó una serie de atentados, masacres y asesinatos selectivos, comandado por Víctor Polay Campos.Inició su actividad armada con atentados en Ayacucho con la quema de ánforas en Chuschi el 17 de mayo de 1980.&nbsp; ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje. Image title",
        "order": 8,
        "resources": [
          {
            "id": "0c3e68945ad2332baf39daf38d129387",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ac763c137960537d8ecf49e8dc99cc06",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "e7cce21842d31800f4768299c3ebec2d",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Relaciona el acontecimiento con su&nbsp;respectiva descripción.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 2,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "35b67a2723977a83ee368e747d12697e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "bb9bf36063510a628ca7c29596394b46",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "360738ae5019c93f42360e7d38901785",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Selecciona qué tipo que gobierno tenían los países en las fechas indicada.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "3a5283baf24514d5ce819d2a323949c8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d67242a0c7fe8f423c2741503321fc6e",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "51893a9048ebe78883fb471046b48ff3",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left:17px\">Arrastra la opción correcta para completar el cuadro.</p><table style=\"width: 100%\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; width: 25%; background-color: rgb(12, 171, 151); border-color: rgb(255, 255, 255);\"><span style=\"color:#ffffff;\"><strong>&nbsp;Presidente</strong></span></td>\t\t\t<td style=\"width: 25%; text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#bd4dbeaac1657c6075d561399a60e41f\" id=\"componentGap_7d49b385b89b4d079bc99a0d31833bf3\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"width: 25%; text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b44cd88ec7d7d229b978fa49d8569844\" id=\"componentGap_91b2a81c4693407e96ef1ae98dfb4c1b\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"width: 25%; text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#37b23381ed52549ce6c2e3396196c3cd\" id=\"componentGap_271df53b24774c37b9fbd49cb205b4db\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; width: 25%; background-color: rgb(12, 171, 151); border-color: rgb(255, 255, 255);\"><span style=\"color:#ffffff;\"><strong>&nbsp;Periodo</strong></span></td>\t\t\t<td style=\"width: 25%; background-color: rgb(206, 238, 234); text-align: center;\"><strong>&nbsp;1956-1962</strong></td>\t\t\t<td style=\"width: 25%; background-color: rgb(206, 238, 234); text-align: center;\"><strong>1962-1963&nbsp;</strong></td>\t\t\t<td style=\"width: 25%; background-color: rgb(206, 238, 234); text-align: center;\"><strong>&nbsp;1963-1968</strong></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; width: 25%; background-color: rgb(12, 171, 151); border-color: rgb(255, 255, 255);\"><span style=\"color:#ffffff;\"><strong>&nbsp;Hecho histórico</strong></span></td>\t\t\t<td style=\"width: 25%; text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e51d77ce262d1ebdf1908ccce40e9b53\" id=\"componentGap_5b04905946a6462b99cf79366dfd0cbf\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"width: 25%; text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e452266ef2d5365dda6fff496d59d644\" id=\"componentGap_cdb07b2ba4114af0a8d6c5cc88def759\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"width: 25%; text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0072faceba462e35174df134322083de\" id=\"componentGap_ff3920f7d2a54dd5912985597a713db3\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "6dc58f2e57a185f14e4dd83729c49deb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1dc27b1869baa3c374cafee675a7cc6e",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "a1eb653e8caef0e7ea55ad48456a92f0",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona tres hechos que indiquen el cambio de postura ideológica del APRA en la década de 1950.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "a1c93318b22daf9ae3ec77a940c9fe51",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ac9db078232c603c770c97b1659629d2",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "2ed1b28383698a28404b598a47fa767f",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee el texto. Luego, completa los enunciados escribiendo la palabra correcta.</p><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El CAEM y el reformismo militar</strong></span></p><p><span style=\"color:#505050;\">En el Centro de Altos Estudios Militares (CAEM), fundado en 1950, se construyó una doctrina que, preocupada por la seguridad nacional, transitó desde los aspectos netamente castrenses hacia una reflexión cada vez más interesada en comprender la problemática nacional dentro de una concepción desarrollista para la que el “bienestar general” era un elemento fundamental en la construcción de un potencial nacional capaz de poner al país a salvo de las asechanzas de sus potenciales enemigos.</span></p><p><span style=\"color:#505050;\">Esta reflexión estaba teñida de un profundo anticomunismo. [...] La evolución del pensamiento institucional del CAEM terminó identificando los intereses de la oligarquía y el imperialismo como enemigos –ciertamente distintos de los comunistas– de la seguridad nacional. Y la evolución de esta reflexión llevó más o menos inevitablemente a la convicción de que los cambios que requería la sociedad peruana no podían ser ejecutados por los civiles, por lo que las Fuerzas Armadas debían tomar en sus propias manos la realización de las reformas estructurales. El CAEM fue un precursor fundamental del pensamiento que llevó al gobierno de Velasco Alvarado a intentar el proceso de transformaciones sociales desde arriba [...] (Manrique, 2004, pp. 46-47).</span></p></td>\t\t</tr>\t</tbody></table><table style=\"font-size: 1rem;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(255, 240, 222); border-color: rgb(255, 255, 255);\">CAEM - orden interno - Fuerzas Armadas - seguridad nacional&nbsp;- Juan Velasco Alvarado - seguridad externa&nbsp;</td>\t\t</tr>\t</tbody></table><ul style=\"margin-left: 40px;\"><li>Las ideas del CAEM estaban relacionadas con la doctrina de <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#79a1d36010f26f226a2b694c337da712\" id=\"componentGap_e7031e4100144a78abb774b18393b26e\">&nbsp;</span>&nbsp;.</li><li>Las Fuerzas Armadas eran responsables de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d77132b8ebbdf479d139ff63912b0494\" id=\"componentGap_09067e5d2b0d487885a56bb3f2639cd4\">&nbsp;</span>&nbsp;&nbsp;de la nación y el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6d9da849c46c2aa2be56723d3e696720\" id=\"componentGap_74602439dc74477aaf633a722f6d5418\">&nbsp;</span>&nbsp;&nbsp;del país.&nbsp;</li><li>Los cambios que requería la sociedad peruana solo lo podían&nbsp;realizar las&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4c7ae308ec06f7ae066f04ce3751fecd\" id=\"componentGap_ceb88c0a5bc741ea98bb2d1ff1c2f046\">&nbsp;</span>.&nbsp;</li><li>El&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#866f71cf5fa6a7ddb1fb6b96d0f4e480\" id=\"componentGap_bd7b3d0d95284d4d82c9d5aeccbbe73c\">&nbsp;</span>&nbsp;&nbsp;fue un precursor fundamental del pensamiento que llevó al gobierno de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#380918086fb494763e712f918a5854ad\" id=\"componentGap_5c087bddd2704dddb1d3137c6585b62f\">&nbsp;</span>&nbsp; a intentar el proceso de transformaciones sociales.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "6dc58f2e57a185f14e4dd83729c49deb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "cad12e3e6265b8e1605d2c98349bd38c",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "ef612b92437c06940e1c0362a9474e01",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\">Completa el organizador. Arrastra las opciones correctamente.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "0e5bef057053a024fdf045116106b853",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b253e6bc0140eb81a5a7969d0129e48f",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "c854e023587574fdba8eb9acb0af6e23",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona tres consecuencias de la reforma agraria.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "35b67a2723977a83ee368e747d12697e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "bed330f2e4ab721cd3b60579844049cc",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "1bc12fdfcf9dddbcd45aa69271505372",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Relaciona los hechos que ocurrieron durante el gobierno de Belaunde Terry con su respectiva descripción. &nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "6dc58f2e57a185f14e4dd83729c49deb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "648852b1d3d504850145552be511581f",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "437c413670f6259d9dd1805bde36ac0b",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">&nbsp;Completa el siguiente texto. Arrastra las opciones correctas.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\">En las elecciones generales de <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8feef9170dea75b3c9dadd78b328e305\" id=\"componentGap_92dc1271705945bb9fd82ca248329b6e\">&nbsp;</span>&nbsp;, triunfó por primera vez en la historia peruana el&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5811d3a6cb3f75b214681110f3f4fe40\" id=\"componentGap_47918ddcb5df4ebe898a3800fd311f35\">&nbsp;</span>. Su candidato,&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3f02b126b733c755d86da75daae6ef58\" id=\"componentGap_d30baf4cc9af456db9b4c133cabb13c2\">&nbsp;</span>&nbsp;se convirtió, a los 36 años de edad, en el presidente más joven elegido democráticamente en la historia del Perú. Para enfrentar el&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#99cd10ca4c15d40df6095e1021b4261a\" id=\"componentGap_35c3291c2ddb4a3981f1ba8bf2e1b72b\">&nbsp;</span>&nbsp;, aumentó el presupuesto militar y reorganizó las fuerzas de seguridad, fusionando la Guardia Civil, la Guardia Republicana y la Policía de Investigaciones, e integró a las Fuerzas Armadas en el&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d7c585a6730be837e532c4a21b26222b\" id=\"componentGap_6986401353bd4410a9404f0fa0c0284a\">&nbsp;</span>&nbsp;. Esta política le permitió al ejército controlar casi el 40 % del territorio nacional a través del establecimiento de comandos político-militares en las zonas declaradas en emergencia.&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "a1c93318b22daf9ae3ec77a940c9fe51",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3bfb1322917d4e8702ab57ca10bb7f01",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "79474a087b75e637e0a57e363c89bfd8",
              "activityTypeName": "qHighlightActivity",
              "title": "<p style=\"margin-left: 27px;\">Pinta los hechos realizados por cada grupo terrorista tomando en cuenta el color correspondiente.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
              "learningObjectiveRefId": "0e5bef057053a024fdf045116106b853",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 8,
    "popups": [
      {
        "id": "3275e7adf9a8790ea50bc371935f6812",
        "title": "Tu progreso",
        "urlToPopup": "#3275e7adf9a8790ea50bc371935f6812",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "c2daf4501004aa3e6a41d2efbb2cbf53",
        "title": "L1Mapa",
        "urlToPopup": "#c2daf4501004aa3e6a41d2efbb2cbf53",
        "content": " El retorno a la democracia Image title",
        "content_alu": " El retorno a la democracia Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 2,
    "resourcesTotal": 94,
    "activitiesTotal": 36,
    "learningLevels": [
      {
        "id": "256ad62bb880d65fa4ee95e17d9507cf",
        "code": "1",
        "description": "Punto de partida - ¿Qué sé del tema?",
        "levelCode": ""
      },
      {
        "id": "c210240aab655cbd10778853faff358f",
        "code": "2",
        "description": "Construye interpretaciones históricas.",
        "levelCode": ""
      },
      {
        "id": "8c546583cbd03a5ca248994aed3b0e5d",
        "code": "3",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 3,
    "learningObjectives": [
      {
        "id": "edc986f7cedf56439b307f2677a8db5c",
        "description": "Punto de partida: Relaciona las interpretaciones del autor con sus valores, circunstancias e ideología.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
        "achievementCode": ""
      },
      {
        "id": "6e0a9ddbb9a481ec5958af8d2f97619a",
        "description": "Punto de partida: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
        "achievementCode": ""
      },
      {
        "id": "3cc8399071393388e346ac9572fb551c",
        "description": "Punto de partida: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
        "achievementCode": ""
      },
      {
        "id": "99d9b538518ef2c56a058d0b36e19368",
        "description": "Punto de partida: Elabora explicaciones históricas sobre problemas históricos en Perú a mediados del siglo XX y la década de la crisis a partir de evidencias diversas.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "256ad62bb880d65fa4ee95e17d9507cf",
        "achievementCode": ""
      },
      {
        "id": "525232ce81e9b671f8febac65ddbe94e",
        "description": "Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "c210240aab655cbd10778853faff358f",
        "achievementCode": ""
      },
      {
        "id": "1753bba7e274a0d04a3213adca549ee7",
        "description": " Utiliza todo tipo de fuentes para investigar sobre Latinoamérica en  la segunda mitad del siglo XX, el docenio militar y la década de la  crisis, y recurre a ellas sistemáticamente.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "c210240aab655cbd10778853faff358f",
        "achievementCode": ""
      },
      {
        "id": "0e4408aa130e30051cfb772a907637d4",
        "description": "Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "c210240aab655cbd10778853faff358f",
        "achievementCode": ""
      },
      {
        "id": "96f6a064c38fe079c60e8b3aefee2933",
        "description": "Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "c210240aab655cbd10778853faff358f",
        "achievementCode": ""
      },
      {
        "id": "58cbc0026635af6f82cb8b140fa6cd50",
        "description": "Relaciona las interpretaciones del autor con sus valores,  circunstancias e ideologías.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "c210240aab655cbd10778853faff358f",
        "achievementCode": ""
      },
      {
        "id": "0e5bef057053a024fdf045116106b853",
        "description": "Punto de llegada: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
        "achievementCode": ""
      },
      {
        "id": "3a5283baf24514d5ce819d2a323949c8",
        "description": "Punto de llegada:  Utiliza todo tipo de fuentes para investigar sobre Latinoamérica en  la segunda mitad del siglo XX, el docenio militar y la década de la  crisis, y recurre a ellas sistemáticamente.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
        "achievementCode": ""
      },
      {
        "id": "6dc58f2e57a185f14e4dd83729c49deb",
        "description": "Punto de llegada: Evalúa el impacto o las consecuencias de hechos o procesos históricos en hechos posteriores o en la actualidad.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
        "achievementCode": ""
      },
      {
        "id": "a1c93318b22daf9ae3ec77a940c9fe51",
        "description": "Punto de llegada: Elabora explicaciones históricas sobre problemas históricos en Perú  a mediados del siglo XX y la década de la crisis a partir de evidencias  diversas. ",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
        "achievementCode": ""
      },
      {
        "id": "35b67a2723977a83ee368e747d12697e",
        "description": "Punto de llegada: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "8c546583cbd03a5ca248994aed3b0e5d",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 14,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
