{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_COM5_U08_sec",
    "title": "Unidad 8",
    "subtitle": "He venido a decirles...",
    "order": 1,
    "pages": [
      {
        "id": "2e6d623d07536f76ed823a8c532fd50b",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#2e6d623d07536f76ed823a8c532fd50b",
        "content": " ? He venido a decirles... Unidad 8 Lo que voy a aprender Image title Disfrutaré con la lectura de discursos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un discurso utilizando las claves de este tipo de texto.Participaré en un panel de discusión en el que voy a escuchar, expresar opiniones e interactuar con mis compañeras y compañeros.Valoraré textos de la literatura universal desde la segunda mitad del siglo XX hasta la actualidad.&nbsp; &nbsp;&nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title",
        "content_alu": " ? He venido a decirles... Unidad 8 Lo que voy a aprender Image title Disfrutaré con la lectura de discursos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un discurso utilizando las claves de este tipo de texto.Participaré en un panel de discusión en el que voy a escuchar, expresar opiniones e interactuar con mis compañeras y compañeros.Valoraré textos de la literatura universal desde la segunda mitad del siglo XX hasta la actualidad.&nbsp; Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title",
        "order": 1,
        "resources": [
          {
            "id": "1593cf0be0d6e3f519a4daab85ea23df",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "690ac5f6aacdcf3341ec13c7e0969c74",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "d486a09c3d3d4a5e4bb52287cda784cb",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#d486a09c3d3d4a5e4bb52287cda784cb",
        "content": " ? Punto de partida Dialogue con los estudiantes acerca de los discursos. Pregunte si escucharon alguno o si tuvieron la oportunidad de expresar uno. Muestre imágenes o videos que fomenten la participación. Para complementar la actividad brinde el tiempo adecuado para que puedan responder las preguntas.&nbsp;Motive a los estudiantes a revisar el reto de la unidad y a reflexionar en torno a la palabra “líder”. Analice las cualidades que debe tener un líder y comente la importancia de dominar la forma de comunicarse a través de un discurso.&nbsp;Comente por qué es importante realizar la evaluación diagnóstica \"¿Qué recuerdo?\" y pida que realicen las actividades. Luego, fomente la reflexión considerando los progresos alcanzados durante el año escolar.&nbsp;Solicite que planteen metas de aprendizaje que recojan lo aprendido.&nbsp;Analice los resultados de la evaluación diagnóstica y proponga acciones para mejorar el desempeño de los estudiantes. Image title Los discursos&nbsp; motivan en el público una acción o reflexión. Son un excelente medio, empleado por los líderes, para comunicar sus ideas. Algunos los escriben previamente (es lo más recomendable), para organizar sus ideas, pero existen líderes que los improvisan. En cualquiera de los casos, para un mejor efecto se requiere del apoyo de recursos verbales y no verbales, siendo estos últimos fundamentales.  ¿Acerca de qué tema de tu interés desarrollarías un discurso? ¿Por qué?  ¿En qué se diferencia un discurso de una exposición oral? Mi reto ¿Cómo debe ser un líder? ¿Qué recuerdo? Tengo un sueño Image title Martin Luther King ofrece el discurso “Tengo un sueño” a una gran multitud en Washington D. C. durante la Marcha por el Empleo y la Libertad (también conocida como la Marcha por la Libertad). Estoy feliz de unirme a ustedes hoy en lo que quedará en la historia como la mayor demostración por la libertad en nuestra nación.Hace años, un gran americano, bajo cuya sombra simbólica nos paramos, firmó la Proclama de Emancipación. Este importante decreto se convirtió en un gran faro de esperanza para millones de esclavos negros que fueron cocinados en las llamas de la injusticia. Llegó como un amanecer de alegría para terminar la larga noche del cautiverio.Pero cien años después debemos enfrentar el hecho trágico de que el negro todavía no es libre. Cien años después, la vida del negro es todavía minada por los grilletes de la discriminación. Cien años después, el negro vive en una solitaria isla de pobreza en medio de un vasto océano de prosperidad material. Cien años después el negro todavía languidece en los rincones de la sociedad estadounidense y se encuentra a sí mismo exiliado en su propia tierra.Y así hemos venido aquí hoy para dramatizar una condición extrema. En un sentido llegamos a la capital de nuestra nación para cobrar un cheque. Cuando los arquitectos de nuestra república escribieron las magníficas palabras de la Constitución y la Declaratoria de la Independencia, firmaban una promisoria nota de la que todo estadounidense sería el heredero. Esta nota era una promesa de que todos los hombres tendrían garantizados los derechos inalienables de “Vida, libertad y la búsqueda de la felicidad”. […].No habrá ni descanso ni tranquilidad en Estados Unidos hasta que el negro tenga garantizados sus derechos de ciudadano. Los remolinos de la revuelta continuarán sacudiendo los cimientos de nuestra nación hasta que emerja el esplendoroso día de la justicia.Pero hay algo que debo decir a mi gente, que aguarda en el cálido umbral que lleva al palacio de la justicia: en el proceso de ganar nuestro justo lugar no deberemos ser culpables de hechos erróneos.No saciemos nuestra sed de libertad tomando de la copa de la amargura y el odio. Siempre debemos conducir nuestra lucha en el elevado plano de la dignidad y la disciplina. No debemos permitir que nuestra protesta creativa degenere en la violencia física. Una y otra vez debemos elevarnos a las majestuosas alturas de la resistencia a la fuerza física con la fuerza del alma. […].No nos deleitemos en el valle de la desesperación. Les digo a ustedes hoy, mis amigos, que pese a todas las dificultades y frustraciones del momento, yo todavía tengo un sueño. Es un sueño arraigado profundamente en el sueño americano.Yo tengo un sueño que un día esta nación se elevará y vivirá el verdadero significado de su credo, creemos que estas verdades son evidentes: que todos los hombres son creados iguales. Yo tengo un sueño que un día en las coloradas colinas de Georgia los hijos de los exesclavos y los hijos de los expropietarios de esclavos serán capaces de sentarse juntos en la mesa de la hermandad.Yo tengo un sueño que un día incluso el estado de Misisipi, un estado desierto, sofocado por el calor de la injusticia y la opresión, será transformado en un oasis de libertad y justicia.Yo tengo un sueño que mis cuatro hijos pequeños vivirán un día en una nación donde no serán juzgados por el color de su piel, sino por el contenido de su carácter.¡Yo tengo un sueño hoy! […]. Y cuando esto ocurra, cuando dejemos resonar la libertad, cuando la dejemos resonar desde cada pueblo y cada caserío, desde cada estado y cada ciudad, seremos capaces de apresurar la llegada de ese día cuando todos los hijos de Dios, hombres negros y hombres blancos, judíos y gentiles, protestantes y católicos, serán capaces de unir sus manos y cantar las palabras de un viejo espiritual negro: “¡Por fin somos libres! ¡Por fin somos libres! Gracias a Dios todopoderoso, ¡por fin somos libres!”. Martin Luther King (28 de agosto de 1963).Discurso pronunciado delante del Museo de Abraham Lincoln en Washington D. C. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Identifica la información que corresponde a la brindada en el discurso. Luego, marca tu respuesta.&nbsp; Martin Luther King brindó su discurso para rendir un homenaje a todos los héroes que lucharon por la emancipación de su país.&nbsp; El discurso se realizó en una ciudad lejana de la capital de los Estados Unidos.&nbsp; Martín Luther King motiva a los oyentes a luchar por los derechos ciudadanos, pero de una manera pacífica. El sueño de Martin Luther King es distinto al que tuvieron los fundadores del país.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un discurso.Habilidad: Recordar.Respuesta: Martín Luther King motiva a los oyentes a luchar por los derechos ciudadanos, pero de una manera pacífica. 2. Marca los subtemas que se relacionen con el discurso.&nbsp;       Subtemas       La lucha por la liberación de los manifestantes detenidos.          La defensa de los derechos.          La defensa pacífica de los derechos.          La Constitución y la Declaratoria de la Independencia.       Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica los subtemas del discurso cuando este presenta información especializada o abstracta.Habilidad: Comprender.Respuesta: La defensa de los derechos. / La defensa pacífica de los derechos. 3. Identifica dos conclusiones sobre el texto. Marca tus respuestas.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del discurso y del autor.Habilidad: Comprender.Respuesta: El discurso muestra que el pleno uso… / La lucha pacífica es la mejor forma de reclamar…&nbsp; 4. Completa el diálogo. Para ello, ubica tu respuesta en el globo de voz vacío.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: Su intención fue decir que hay una deuda social con la población discriminada, de la que el Estado aún no se ocupa. 5. Relaciona las oraciones con sus descripciones correspondientes. &nbsp;Raúl vino tarde y María llegó temprano. Iván soñó que nosotros viajábamos. Rosa trabaja en el día; Aurelio estudia de noche. La oración compuesta yuxtapuesta está conformada por dos oraciones unidas por un signo de puntuación.&nbsp; La oración compuesta por subordinación es aquella que presenta dos oraciones, una depende de la otra. La oración compuesta coordinada está conformada por dos oraciones unidas por un enlace coordinante. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.&nbsp;Habilidad: Aplicar.Respuesta: IC, IIB, IIIA. 6. Completa las oraciones con las alternativas que expresen condición.&nbsp;      &nbsp;&nbsp;, viajaré por todo el mundo.       &nbsp;&nbsp;, volveré más temprano.       &nbsp;&nbsp;, nos vamos a la playa.    Si gano la lotería Estoy de vacaciones Rita, escúchame, por favor Estoy decidido&nbsp; Ya sé lo que haré Si mi papá me lo pide Miguel, escucha Si sale el sol Espérenme, por favor Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.&nbsp;Habilidad: Aplicar.Respuesta: Si gano la lotería / Si mi papá me lo pide / Si sale el sol. 7. Elige la alternativa que sea equivalente a la oración destacada. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.&nbsp;Habilidad: Analizar.Respuesta: Se encontraron algunas llaves. Image title Transcription 8. Lee los enunciados y marca los que constituyen los elementos del lenguaje radial. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral. Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: La voz, la música y el silencio. Image title Transcription 9. Ubica tu respuesta en el espacio asignado.       &nbsp;Tema: El tema del audio es la radio y sus elementos, porque…&nbsp;   &nbsp;&nbsp;    describe cómo influyen en los oyentes. describe la función que cumplen la voz, el sonido y la música y cómo se complementan. describe cómo mejoraron con los recursos tecnológicos. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Explica el tema de los textos orales que escucha.Habilidad: Comprender.Respuesta: describe la función que cumplen la voz, el sonido y la música y cómo se complementan. Image title Transcription 10. Analiza un fragmento del audio y ubica, en el globo vacío, el que consideras como más relevante. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: La música, el silencio y la voz son los elementos primordiales de la radio. Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué habilidades potenciadas previamente emplearás en esta unidad? ¿Qué actitudes favorecerán tu aprendizaje?",
        "content_alu": " ? Punto de partida Image title Los discursos&nbsp; motivan en el público una acción o reflexión. Son un excelente medio, empleado por los líderes, para comunicar sus ideas. Algunos los escriben previamente (es lo más recomendable), para organizar sus ideas, pero existen líderes que los improvisan. En cualquiera de los casos, para un mejor efecto se requiere del apoyo de recursos verbales y no verbales, siendo estos últimos fundamentales.  ¿Acerca de qué tema de tu interés desarrollarías un discurso? ¿Por qué?  ¿En qué se diferencia un discurso de una exposición oral? Mi reto ¿Cómo debe ser un líder? ¿Qué recuerdo? Tengo un sueño Image title Martin Luther King ofrece el discurso “Tengo un sueño” a una gran multitud en Washington D. C. durante la Marcha por el Empleo y la Libertad (también conocida como la Marcha por la Libertad). Estoy feliz de unirme a ustedes hoy en lo que quedará en la historia como la mayor demostración por la libertad en nuestra nación.Hace años, un gran americano, bajo cuya sombra simbólica nos paramos, firmó la Proclama de Emancipación. Este importante decreto se convirtió en un gran faro de esperanza para millones de esclavos negros que fueron cocinados en las llamas de la injusticia. Llegó como un amanecer de alegría para terminar la larga noche del cautiverio.Pero cien años después debemos enfrentar el hecho trágico de que el negro todavía no es libre. Cien años después, la vida del negro es todavía minada por los grilletes de la discriminación. Cien años después, el negro vive en una solitaria isla de pobreza en medio de un vasto océano de prosperidad material. Cien años después el negro todavía languidece en los rincones de la sociedad estadounidense y se encuentra a sí mismo exiliado en su propia tierra.Y así hemos venido aquí hoy para dramatizar una condición extrema. En un sentido llegamos a la capital de nuestra nación para cobrar un cheque. Cuando los arquitectos de nuestra república escribieron las magníficas palabras de la Constitución y la Declaratoria de la Independencia, firmaban una promisoria nota de la que todo estadounidense sería el heredero. Esta nota era una promesa de que todos los hombres tendrían garantizados los derechos inalienables de “Vida, libertad y la búsqueda de la felicidad”. […].No habrá ni descanso ni tranquilidad en Estados Unidos hasta que el negro tenga garantizados sus derechos de ciudadano. Los remolinos de la revuelta continuarán sacudiendo los cimientos de nuestra nación hasta que emerja el esplendoroso día de la justicia.Pero hay algo que debo decir a mi gente, que aguarda en el cálido umbral que lleva al palacio de la justicia: en el proceso de ganar nuestro justo lugar no deberemos ser culpables de hechos erróneos.No saciemos nuestra sed de libertad tomando de la copa de la amargura y el odio. Siempre debemos conducir nuestra lucha en el elevado plano de la dignidad y la disciplina. No debemos permitir que nuestra protesta creativa degenere en la violencia física. Una y otra vez debemos elevarnos a las majestuosas alturas de la resistencia a la fuerza física con la fuerza del alma. […].No nos deleitemos en el valle de la desesperación. Les digo a ustedes hoy, mis amigos, que pese a todas las dificultades y frustraciones del momento, yo todavía tengo un sueño. Es un sueño arraigado profundamente en el sueño americano.Yo tengo un sueño que un día esta nación se elevará y vivirá el verdadero significado de su credo, creemos que estas verdades son evidentes: que todos los hombres son creados iguales. Yo tengo un sueño que un día en las coloradas colinas de Georgia los hijos de los exesclavos y los hijos de los expropietarios de esclavos serán capaces de sentarse juntos en la mesa de la hermandad.Yo tengo un sueño que un día incluso el estado de Misisipi, un estado desierto, sofocado por el calor de la injusticia y la opresión, será transformado en un oasis de libertad y justicia.Yo tengo un sueño que mis cuatro hijos pequeños vivirán un día en una nación donde no serán juzgados por el color de su piel, sino por el contenido de su carácter.¡Yo tengo un sueño hoy! […]. Y cuando esto ocurra, cuando dejemos resonar la libertad, cuando la dejemos resonar desde cada pueblo y cada caserío, desde cada estado y cada ciudad, seremos capaces de apresurar la llegada de ese día cuando todos los hijos de Dios, hombres negros y hombres blancos, judíos y gentiles, protestantes y católicos, serán capaces de unir sus manos y cantar las palabras de un viejo espiritual negro: “¡Por fin somos libres! ¡Por fin somos libres! Gracias a Dios todopoderoso, ¡por fin somos libres!”. Martin Luther King (28 de agosto de 1963).Discurso pronunciado delante del Museo de Abraham Lincoln en Washington D. C. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Identifica la información que corresponde a la brindada en el discurso. Luego, marca tu respuesta.&nbsp; Martin Luther King brindó su discurso para rendir un homenaje a todos los héroes que lucharon por la emancipación de su país.&nbsp; El discurso se realizó en una ciudad lejana de la capital de los Estados Unidos.&nbsp; Martín Luther King motiva a los oyentes a luchar por los derechos ciudadanos, pero de una manera pacífica. El sueño de Martin Luther King es distinto al que tuvieron los fundadores del país.&nbsp; 2. Marca los subtemas que se relacionen con el discurso.&nbsp;       Subtemas       La lucha por la liberación de los manifestantes detenidos.          La defensa de los derechos.          La defensa pacífica de los derechos.          La Constitución y la Declaratoria de la Independencia.       3. Identifica dos conclusiones sobre el texto. Marca tus respuestas.&nbsp; 4. Completa el diálogo. Para ello, ubica tu respuesta en el globo de voz vacío.&nbsp; 5. Relaciona las oraciones con sus descripciones correspondientes. &nbsp;Raúl vino tarde y María llegó temprano. Iván soñó que nosotros viajábamos. Rosa trabaja en el día; Aurelio estudia de noche. La oración compuesta yuxtapuesta está conformada por dos oraciones unidas por un signo de puntuación.&nbsp; La oración compuesta por subordinación es aquella que presenta dos oraciones, una depende de la otra. La oración compuesta coordinada está conformada por dos oraciones unidas por un enlace coordinante. 6. Completa las oraciones con las alternativas que expresen condición.&nbsp;      &nbsp;&nbsp;, viajaré por todo el mundo.       &nbsp;&nbsp;, volveré más temprano.       &nbsp;&nbsp;, nos vamos a la playa.    Si gano la lotería Estoy de vacaciones Rita, escúchame, por favor Estoy decidido&nbsp; Ya sé lo que haré Si mi papá me lo pide Miguel, escucha Si sale el sol Espérenme, por favor 7. Elige la alternativa que sea equivalente a la oración destacada. Image title Transcription 8. Lee los enunciados y marca los que constituyen los elementos del lenguaje radial. Image title Transcription 9. Ubica tu respuesta en el espacio asignado.       &nbsp;Tema: El tema del audio es la radio y sus elementos, porque…&nbsp;   &nbsp;&nbsp;    describe cómo influyen en los oyentes. describe la función que cumplen la voz, el sonido y la música y cómo se complementan. describe cómo mejoraron con los recursos tecnológicos. Image title Transcription 10. Analiza un fragmento del audio y ubica, en el globo vacío, el que consideras como más relevante. Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué habilidades potenciadas previamente emplearás en esta unidad? ¿Qué actitudes favorecerán tu aprendizaje?",
        "order": 2,
        "resources": [
          {
            "id": "c91f21cf1e74980cc9be02c5fd0d893d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2a0d2e768fe6c692a9639a2439d645fa",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "986ef3fb7f1a37262d528dd1c6225136",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "d35ce6b9222736cbd0a6bc418d794371",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "125635740b5d525f29ee54dbdd479d38",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "44ffb29ce725401e79b0de4984c76b62",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica la información que corresponde a la brindada en el discurso. Luego, marca tu respuesta.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "c849e040720dbaeecde6a29c0b6e8ec7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5bc3ba7ca669a205eb3c23aaa5b9f347",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "62b3c9e5ea7562f48f90970e8efe00f0",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Marca los subtemas que se relacionen con el discurso.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "ab1a64a5864b525ca788e7a5648f52c4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "db6071ab206c774e3b016d88482cf04d",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "81c8962599f80c8b59fb419e2daaa1b1",
              "activityTypeName": "qMultipleChoiceImageActivity",
              "title": "<p>Identifica dos conclusiones sobre el texto. Marca tus respuestas.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "cf91eeeb228ae1f63694035ef1a9682c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f9c3841bbd9bd4ff5b4ab863f56b7e24",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "39de91b31c6c864f5ea9d3aa8d78c02e",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Completa el diálogo. Para ello, ubica tu respuesta en el globo de voz vacío.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "3b97d6b10f2c1166fbddf6451e3a3c9d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5e4efcdc53066dcf88991b211c8ff4ac",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "69e1105027c4b516e2f480d9f004a4fc",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona las oraciones con sus descripciones correspondientes.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "9b75ce87557cd75bf6637afb7c4abb28",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "70e4516a4e8115146c0e446fc2d4f524",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "d6bd40ec395e5963c9bf66630c572f9f",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa las oraciones con las alternativas que expresen condición.<br>&nbsp;</p><table align=\"center\" style=\"font-size: 1rem; width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 224, 224); border-color: rgb(252, 224, 224);\"><ul><li>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#30d980221d806cb5663b25f09d1b625b\" id=\"componentGap_b9d05a23eed9419d8381b4ffbc66f468\">&nbsp;</span><b style=\"font-size: 1rem;\">, </b><span style=\"font-size: 1rem;\">viajaré por todo el mundo.</span></li></ul></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 224, 224); border-color: rgb(252, 224, 224);\"><ul><li>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d872c8547feeb1283ff3977ecc51fff0\" id=\"componentGap_192e83b8212746cca6c68fd8f63b70ab\">&nbsp;</span><b style=\"font-size: 1rem;\">, </b><span style=\"font-size: 1rem;\">volveré más temprano.</span></li></ul></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 224, 224); border-color: rgb(252, 224, 224);\"><ul><li>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0e300ea19c11e64a5419a183a4ebe689\" id=\"componentGap_324dc07d8afe477b8d4add8973ccae53\">&nbsp;</span>, nos vamos a la playa.</li></ul></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "abfdf7f203fe3b6aa59726c049bb650c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "310c389711a113280d2314196405a312",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "c94840d832be0d109ce399bdbd5af3bc",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Elige la alternativa que sea equivalente a la oración destacada.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "abfdf7f203fe3b6aa59726c049bb650c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9d47ac005d37e147e9235d2898c603cf",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "385e2e6e4c36de983239e766cf85c623",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Lee los enunciados y marca los que constituyen los elementos del lenguaje radial.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "2428b9981b1f2ce4c5f6ec7dbd076d86",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "62abd07780e6b97e44ff16c2190167e6",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "29aa87c440d7d77ecb7c02f896540e58",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "ad8ccdd16b22248e10f5840875a02934",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "a7beecc1ff1b299af01aea11cbb17a7e",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Ubica tu respuesta en el espacio asignado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "77b1826281a9132075a991743b06cf2b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a95dcd402914029391a761d50414610b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "5abe617ba98d5bf94fdb43b5eb52d7bd",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "0341833312998beb4f4c72e5ff402447",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "002bd23ec5a4fbe8f75efdc66136227c",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Analiza un fragmento del audio y ubica, en el globo vacío, el que consideras como más relevante.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
              "learningObjectiveRefId": "f894c471939e0b99fe309c2b0232cd4c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "912b9c61e6cc2c4feaec43e37a179004",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3941c3f7c3cf0621e17556c33e701abc",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "6ed5d21b358f3f4dc2d7f178f622ab3c",
            "resourceTypeRefId": "12",
            "title": "Mis metas de aprendizaje"
          }
        ],
        "resourcesTotal": 21,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "8481e0a3e2021e4d2d00727ebfd759da",
        "title": "Lección 1: Leo un discurso",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#8481e0a3e2021e4d2d00727ebfd759da",
        "content": " ? Lección 1 Leo un discurso Comente acerca de los eventos en los que suelen pronunciarse discursos. Explique sus características, según su propósito.Pida a los estudiantes que revisen la información brindada en las claves del discurso y que expresen, en sus propias palabras, qué aprendieron al respecto.&nbsp;Solicite que respondan las preguntas, previo intercambio de ideas. Fomente la participación con preguntas o comentarios. Para ello, promueva un debate, este permitirá a los estudiantes tener mayor información antes de dar sus respuestas.&nbsp;Invítelos a leer el texto. Antes, pida que comenten qué estrategia emplearán para una mejor comprensión.&nbsp;Utilice la información del Recurso docente para que los estudiantes conozcan más acerca de la trayectoria y producción poética de Blanca Varela.Motívelos a desarrollar las actividades de comprensión. Después, fomente la reflexión sobre el propósito del discurso que leyeron.&nbsp;Recurso docente&nbsp;&nbsp;Presentimiento de la luz. Vida y obra de Blanca Varela La función principal del discurso es comunicar un mensaje y persuadir al público con las ideas y sentimientos expresados. Aunque es una forma de expresión oral, en la mayoría de los casos suele elaborarse a partir de un texto que se escribe atendiendo a la situación comunicativa. ¿Cuáles son las claves del discurso? Conocimientos previos“He venido a decirles…” “He venido a decirles…” Image title  ¿Qué otros recursos, además de las claves mencionadas, le otorgan credibilidad al discurso? Explica.&nbsp;  ¿En qué contextos se brindan discursos? Comenta. Contextualizo la lectura Blanca Varela (1926-2009) fue una poeta peruana. Estudió Letras en la Universidad Nacional Mayor de San Marcos, donde se vinculó con escritores de la generación del 50, como Sebastián Salazar Bondy y Emilio Adolfo Westphalen. Este último la inició en la tradición surrealista. En 1959, a insistencia del escritor mexicano Octavio Paz, publicó su primer poemario Ese puerto existe. Posteriormente, le seguirían Ejercicios materiales (1993) y Concierto animal (1999), entre otras reconocidas obras. En los últimos años de su vida recibió importantes premios. Image title En honor de Blanca Varela ¿Qué relación puedes establecer entre la imagen y el proceso de crear un discurso? Comenta.¿Los discursos también pueden emplearse como homenajes a otras personas? Explica.&nbsp; Image title Majestad:Mi nombre es Camila de Szyszlo. Soy nieta de Blanca Varela e hija de su hijo menor Lorenzo de Szyszlo Varela. Vengo a Madrid con mi hermana, Sabina, a recoger el Decimosexto Premio Reina Sofía de Poesía Iberoamericana con el cual la obra de Blanca ha sido honrada y a agradecer desde lo más profundo de nuestros corazones a usted, a los miembros del jurado y a las dos instituciones que promueven este galardón: Patrimonio Nacional y la Universidad de Salamanca.En mi lugar esta noche inolvidable deberían estar, en primera instancia, Blanca, y, en segunda, Lorenzo. Pero permítame explicarle por qué esto no es posible.Van a ser doce años ya que la noche de un absurdo 29 de febrero Lorenzo perdió la vida en un accidente aéreo. Él era —él es— el adolescente del “talón estrecho de arcángel” del poema “Casa de cuervos” y, como Blanca, él era —él es— bueno, bello y verdadero. Ambos tenían un espíritu muy libre, una mente muy lúcida y un ingenio muy agudo: un humor de brillantísima negrura en realidad. Nuestra abuela y nuestro padre se parecían —se parecen— muchísimo.Porque no me corresponde, Majestad, no hablaré de la trayectoria literaria de Blanca. Hablaré en cambio de los recuerdos más vivos que de ella tengo y que se remontan a cuando yo tenía nueve años, antes de que Lorenzo se fuera al cielo “en avión”, como nos contaron a Sabina y a mí, y antes de que Blanca, sublevada contra el destino, atravesada por el dolor más grande del mundo, se fuera sumiendo en un silencio deliberado que con los años ha llegado a convertirse en una condición fisiológica.&nbsp;Blanca ha perdido el don de la palabra y el de la escritura, pero nosotros hemos ganado, gracias a quienes como usted creen en la poesía, su obra excepcional. La antología, Aunque cueste la noche, que Ediciones Universidad de Salamanca y Patrimonio Nacional han sacado a la luz con motivo de esta premiación es un regalo de España al futuro. [...].Decía que Aunque cueste la noche es un regalo de España al futuro, Majestad, a los nuevos lectores, a los nuevos escritores, a esos jóvenes a quienes Blanca respeta y admira tanto, a esos niños a quienes alucina como me alucinaba a mí cuando, en su casa, en su cocina, la buena Yolanda me alimentaba mientras Blanca, podría apostarlo, tomaba una servilleta de papel y escribía en ella “niño come llorando / llora comiendo niño / en animal concierto / el placer y el dolor / hacen al ángel / a dos carrillos músico”. [...].Ella tiene una forma muy igualitaria, muy democrática de tratar a los niños y a los jóvenes. Será que, de pequeña, tuvo que ser grande. Una vida de dificultades y carencias hicieron que leyera, escribiera, estudiara y trabajara antes de tiempo. Se exigió mucho a sí misma y les exigió mucho a los demás.&nbsp; Image title Fuente: www.patrimonionacional.es Debe de ser por eso que yo, que me he decidido por la literatura, hasta ahora no haya tenido el coraje de confesárselo. Lo hago ahora, ante usted, Majestad. [...].Pareciera que a Blanca le gustan las cosas que a Blanca no le debieran gustar. Desde los buenos partidos de fútbol hasta las telenovelas brasileñas, desde las canciones de Andrés Calamaro hasta las de Bob Dylan, desde las películas de suspenso hasta la lectura de cuanta revista o receta se le pase por delante, desde los zapatos con las puntas de charol que hasta ahora usa hasta el vino tinto que ya no bebe más, desde las extensas y desiertas playas del Perú donde concibió El libro de barro hasta el estrecho clóset donde escribió la mayoría de sus poemas.El semblante de Blanca nos sigue revelando a la mujer curiosa, incrédula, y las poquísimas palabras que de vez en cuando pronuncia nos dicen toda la verdad. Recuerdo con emoción su respuesta cuando le fue anunciado el Reina Sofía, el mismo día en el que Vicente recibía en su nombre, en Granada, el Federico García Lorca: “Feliz, feliz. Segura, segura”, como si la felicidad pudiera todavía tocarla, como si la seguridad pudiera todavía abrazarla y susurrarle que su poesía es inmensa, que ella es inmensa. Insospechadamente tímida, reacia a la figuración y a la notoriedad, contraria a dar y a recibir lisonjas, estoy convencida de que Blanca hubiera añadido un auténtico “pero no lo merezco”, a pesar de que todos sabemos que sí. [...].Pero el amigo más entrañable de todos, me acaban de contar, podría ser el inquietante e inefable perro de Francisco de Goya y Lucientes que alberga el Museo Nacional del Prado. ¡Cómo insistió Blanca ante el Fondo de Cultura Económica de México para que este personaje apareciera en la carátula de su antología Canto villano! Me pregunto cuántas veces se habrá sentido ella como este amigo que no sé si se está hundiendo o si se está elevando: sola, desamparada. [...].No quiero terminar, Majestad, sin mencionar a alguien que estoy segura la propia Blanca hubiera mencionado en esta ocasión tan especial: a su gran amigo el dramaturgo, poeta, periodista y promotor cultural Sebastián Salazar Bondy. Fue gracias a las conversaciones, las lecturas y las amistades que él compartió con Blanca que ella pasó de la poesía juvenil a la adulta. Fue a través de él que Blanca conoció a dos héroes de la literatura peruana: José María Arguedas y Emilio Adolfo Westphalen, sus más importantes influencias literarias aparte, por supuesto, del mexicano Octavio Paz. Fue en torno a él que se desarrolló la llamada generación del 50, grupo de insatisfechos y audaces que no solo modernizaron la poesía, el cuento, la novela y la crítica, sino también las artes plásticas en el Perú. Y, sobre todo, fue Sebastián quien presentó a Blanca al pintor Fernando de Szyszlo, nuestro abuelo, con quien tuvo a Vicente y a Lorenzo, sin quienes nuestras madres no nos hubieran tenido a Manuela, a Sabina, a Fernanda, a Aurelia o a mí. ¡Cómo quisiéramos haber sacado siquiera su mirada, sus manos o su gracia! [...].Discurso leído por Camila de Szyszlo en la ceremonia de entrega del Premio de Poesía Reina Sofía a su abuela, la poeta Blanca Varela.&nbsp;Camila de Szyszlo, Madrid, 14 de noviembre de 2007. En: El Dominical, suplemento de El Comercio, 18 de noviembre de 2007. Actividades 1. Marca las informaciones que se hayan brindado en el discurso. El discurso se brindó el 14 de noviembre, en Madrid (España).&nbsp; El discurso se brindó en la ceremonia de entrega del Premio de Poesía Reina Sofía a la poeta peruana Blanca Varela.&nbsp; El discurso lo brindó una representante del Ministerio de Cultura. Camila de Szyszlo es la hija de Blanca Varela. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un discurso.&nbsp;Habilidad: Recordar.Respuesta: El discurso se brindó el 14 de noviembre, en Madrid (España). / El discursó se brindó en la ceremonia de entrega del Premio de Poesía Reina Sofía a la poeta peruana Blanca Varela. 2. Marca las alternativas que describen a la poeta Blanca Varela. Gran humildad al punto de no considerarse merecedora de los premios que recibió.&nbsp; Trataba a los niños y jóvenes con el mismo respeto que a los adultos.&nbsp; Imponente, carismática e incisiva. Lúcida, ingeniosa, reservada pero curiosa.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del discurso o en distintos textos, al realizar una lectura intertextual.Habilidad: Comprender.Respuesta: Gran humildad al punto de…/ Trataba a los niños… / Lúcida, ingeniosa… 3. Lee los enunciados y escribe S si corresponden a un subtema del discurso.      &nbsp;   Aficiones o gustos de Blanca Varela.&nbsp;       &nbsp;   Relación de Blanca Varela con escritores de la generación del 50.&nbsp;       &nbsp;   Amistad de Blanca Varela con artistas residentes en Madrid.&nbsp;       &nbsp;   Edición y publicación de la antología poética de Blanca Varela.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica los subtemas del discurso cuando este presenta información especializada o abstracta.Habilidad: Comprender.Respuesta: Aficiones o gustos… / Relación de Blanca… / Edición y publicación… 4. Marca la alternativa que sea una conclusión del texto. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del discurso y del autor.Habilidad: Comprender.Respuesta: Blanca Varela es una poeta que merece… 5. Establece qué tipo de relación propone cada enunciado y únelos con una línea.&nbsp; Blanca Varela y su hijo Lorenzo tenían un espíritu muy libre, una mente muy lúcida y un ingenio muy agudo. Las conversaciones y las lecturas que Sebastián Salazar Bondy compartió con Blanca Varela permitieron que ella pasara de la poesía juvenil a la adulta. Blanca Varela posiblemente se sintió desamparada y sola como el personaje del cuadro de Francisco de Goya que alberga el Museo Nacional del Prado. Relación de identificación. Relación de semejanza. Relación de causa-consecuencia. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del discurso (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto.Habilidad: Comprender.Respuesta: IB, IIC, IIIA. 6. Ubica, en el lugar adecuado, el significado de la expresiones destacadas.&nbsp;&nbsp;       &nbsp;“… Blanca, sublevada contra el destino, atravesada por el dolor más grande del mundo, se fuera sumiendo en un silencio deliberado que con los años ha llegado a convertirse en una condición fisiológica”.&nbsp;   &nbsp;&nbsp;    Se refiere a que la poeta rechazaba lo inevitable. Como consecuencia de la muerte de su hijo, se sumergió en el silencio, con el cual se compenetró tan intensamente que se convirtió en una función más de su organismo. Blanca era una mujer de carácter indomable, de gran personalidad e ideales marcados. Su ímpetu afectó su salud.&nbsp; Blanca tuvo un gran golpe emocional tras la muerte de su hijo. Eso hizo que se convirtiera en una mujer de carácter duro y hostil.&nbsp; Se refiere a que la poeta negaba los hechos ocurridos y nunca aceptó la muerte de su hijo. Eso afecto su salud física y emocional.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Se refiere a que la poeta rechazaba lo inevitable. Como… 7. Explica el propósito de uso de los siguientes recursos en el texto.&nbsp;       Exclamaciones: “¡Cómo quisiéramos haber sacado siquiera su mirada, sus manos o su gracia!”.         &nbsp;&nbsp;    Las exclamaciones expresan emociones que dan intensidad a las ideas. Las exclamaciones expresan solo las alegrías de la autora. Las exclamaciones brindan una mayor comprensión del texto.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del discurso, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.Habilidad: AnalizarRespuesta: Las exclamaciones expresan emociones que dan intensidad a las ideas. 8. Identifica cuál fue el propósito de los dos primeros párrafos del discurso. Marca tu respuesta. Agradecer a la reina por el reconocimiento a Blanca Varela. Capturar la atención del oyente con una anécdota. Contextualizar para que el oyente puede reflexionar sobre la vida de Blanca Varela.&nbsp; Destacar los principales hechos en la vida de Blanca Varela. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del discurso, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo. Habilidad: Analizar.Respuesta:&nbsp;Agradecer a la reina por el reconocimiento a Blanca Varela. 9. Comenta si el estilo del discurso atrajo tu atención. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del discurso.Habilidad: Analizar.Respuesta: Abierta. 10. Escribe qué recursos empleados por la autora del discurso destacarías. &nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos.Habilidad: Analizar.Respuesta: Abierta.",
        "content_alu": " ? Lección 1 Leo un discurso La función principal del discurso es comunicar un mensaje y persuadir al público con las ideas y sentimientos expresados. Aunque es una forma de expresión oral, en la mayoría de los casos suele elaborarse a partir de un texto que se escribe atendiendo a la situación comunicativa. ¿Cuáles son las claves del discurso? Conocimientos previos“He venido a decirles…” Image title  ¿Qué otros recursos, además de las claves mencionadas, le otorgan credibilidad al discurso? Explica.&nbsp;  ¿En qué contextos se brindan discursos? Comenta. Contextualizo la lectura Blanca Varela (1926-2009) fue una poeta peruana. Estudió Letras en la Universidad Nacional Mayor de San Marcos, donde se vinculó con escritores de la generación del 50, como Sebastián Salazar Bondy y Emilio Adolfo Westphalen. Este último la inició en la tradición surrealista. En 1959, a insistencia del escritor mexicano Octavio Paz, publicó su primer poemario Ese puerto existe. Posteriormente, le seguirían Ejercicios materiales (1993) y Concierto animal (1999), entre otras reconocidas obras. En los últimos años de su vida recibió importantes premios. Image title En honor de Blanca Varela ¿Qué relación puedes establecer entre la imagen y el proceso de crear un discurso? Comenta.¿Los discursos también pueden emplearse como homenajes a otras personas? Explica.&nbsp; Image title Majestad:Mi nombre es Camila de Szyszlo. Soy nieta de Blanca Varela e hija de su hijo menor Lorenzo de Szyszlo Varela. Vengo a Madrid con mi hermana, Sabina, a recoger el Decimosexto Premio Reina Sofía de Poesía Iberoamericana con el cual la obra de Blanca ha sido honrada y a agradecer desde lo más profundo de nuestros corazones a usted, a los miembros del jurado y a las dos instituciones que promueven este galardón: Patrimonio Nacional y la Universidad de Salamanca.En mi lugar esta noche inolvidable deberían estar, en primera instancia, Blanca, y, en segunda, Lorenzo. Pero permítame explicarle por qué esto no es posible.Van a ser doce años ya que la noche de un absurdo 29 de febrero Lorenzo perdió la vida en un accidente aéreo. Él era —él es— el adolescente del “talón estrecho de arcángel” del poema “Casa de cuervos” y, como Blanca, él era —él es— bueno, bello y verdadero. Ambos tenían un espíritu muy libre, una mente muy lúcida y un ingenio muy agudo: un humor de brillantísima negrura en realidad. Nuestra abuela y nuestro padre se parecían —se parecen— muchísimo.Porque no me corresponde, Majestad, no hablaré de la trayectoria literaria de Blanca. Hablaré en cambio de los recuerdos más vivos que de ella tengo y que se remontan a cuando yo tenía nueve años, antes de que Lorenzo se fuera al cielo “en avión”, como nos contaron a Sabina y a mí, y antes de que Blanca, sublevada contra el destino, atravesada por el dolor más grande del mundo, se fuera sumiendo en un silencio deliberado que con los años ha llegado a convertirse en una condición fisiológica.&nbsp;Blanca ha perdido el don de la palabra y el de la escritura, pero nosotros hemos ganado, gracias a quienes como usted creen en la poesía, su obra excepcional. La antología, Aunque cueste la noche, que Ediciones Universidad de Salamanca y Patrimonio Nacional han sacado a la luz con motivo de esta premiación es un regalo de España al futuro. [...].Decía que Aunque cueste la noche es un regalo de España al futuro, Majestad, a los nuevos lectores, a los nuevos escritores, a esos jóvenes a quienes Blanca respeta y admira tanto, a esos niños a quienes alucina como me alucinaba a mí cuando, en su casa, en su cocina, la buena Yolanda me alimentaba mientras Blanca, podría apostarlo, tomaba una servilleta de papel y escribía en ella “niño come llorando / llora comiendo niño / en animal concierto / el placer y el dolor / hacen al ángel / a dos carrillos músico”. [...].Ella tiene una forma muy igualitaria, muy democrática de tratar a los niños y a los jóvenes. Será que, de pequeña, tuvo que ser grande. Una vida de dificultades y carencias hicieron que leyera, escribiera, estudiara y trabajara antes de tiempo. Se exigió mucho a sí misma y les exigió mucho a los demás.&nbsp; Image title Fuente: www.patrimonionacional.es Debe de ser por eso que yo, que me he decidido por la literatura, hasta ahora no haya tenido el coraje de confesárselo. Lo hago ahora, ante usted, Majestad. [...].Pareciera que a Blanca le gustan las cosas que a Blanca no le debieran gustar. Desde los buenos partidos de fútbol hasta las telenovelas brasileñas, desde las canciones de Andrés Calamaro hasta las de Bob Dylan, desde las películas de suspenso hasta la lectura de cuanta revista o receta se le pase por delante, desde los zapatos con las puntas de charol que hasta ahora usa hasta el vino tinto que ya no bebe más, desde las extensas y desiertas playas del Perú donde concibió El libro de barro hasta el estrecho clóset donde escribió la mayoría de sus poemas.El semblante de Blanca nos sigue revelando a la mujer curiosa, incrédula, y las poquísimas palabras que de vez en cuando pronuncia nos dicen toda la verdad. Recuerdo con emoción su respuesta cuando le fue anunciado el Reina Sofía, el mismo día en el que Vicente recibía en su nombre, en Granada, el Federico García Lorca: “Feliz, feliz. Segura, segura”, como si la felicidad pudiera todavía tocarla, como si la seguridad pudiera todavía abrazarla y susurrarle que su poesía es inmensa, que ella es inmensa. Insospechadamente tímida, reacia a la figuración y a la notoriedad, contraria a dar y a recibir lisonjas, estoy convencida de que Blanca hubiera añadido un auténtico “pero no lo merezco”, a pesar de que todos sabemos que sí. [...].Pero el amigo más entrañable de todos, me acaban de contar, podría ser el inquietante e inefable perro de Francisco de Goya y Lucientes que alberga el Museo Nacional del Prado. ¡Cómo insistió Blanca ante el Fondo de Cultura Económica de México para que este personaje apareciera en la carátula de su antología Canto villano! Me pregunto cuántas veces se habrá sentido ella como este amigo que no sé si se está hundiendo o si se está elevando: sola, desamparada. [...].No quiero terminar, Majestad, sin mencionar a alguien que estoy segura la propia Blanca hubiera mencionado en esta ocasión tan especial: a su gran amigo el dramaturgo, poeta, periodista y promotor cultural Sebastián Salazar Bondy. Fue gracias a las conversaciones, las lecturas y las amistades que él compartió con Blanca que ella pasó de la poesía juvenil a la adulta. Fue a través de él que Blanca conoció a dos héroes de la literatura peruana: José María Arguedas y Emilio Adolfo Westphalen, sus más importantes influencias literarias aparte, por supuesto, del mexicano Octavio Paz. Fue en torno a él que se desarrolló la llamada generación del 50, grupo de insatisfechos y audaces que no solo modernizaron la poesía, el cuento, la novela y la crítica, sino también las artes plásticas en el Perú. Y, sobre todo, fue Sebastián quien presentó a Blanca al pintor Fernando de Szyszlo, nuestro abuelo, con quien tuvo a Vicente y a Lorenzo, sin quienes nuestras madres no nos hubieran tenido a Manuela, a Sabina, a Fernanda, a Aurelia o a mí. ¡Cómo quisiéramos haber sacado siquiera su mirada, sus manos o su gracia! [...].Discurso leído por Camila de Szyszlo en la ceremonia de entrega del Premio de Poesía Reina Sofía a su abuela, la poeta Blanca Varela.&nbsp;Camila de Szyszlo, Madrid, 14 de noviembre de 2007. En: El Dominical, suplemento de El Comercio, 18 de noviembre de 2007. Actividades 1. Marca las informaciones que se hayan brindado en el discurso. El discurso se brindó el 14 de noviembre, en Madrid (España).&nbsp; El discurso se brindó en la ceremonia de entrega del Premio de Poesía Reina Sofía a la poeta peruana Blanca Varela.&nbsp; El discurso lo brindó una representante del Ministerio de Cultura. Camila de Szyszlo es la hija de Blanca Varela. 2. Marca las alternativas que describen a la poeta Blanca Varela. Gran humildad al punto de no considerarse merecedora de los premios que recibió.&nbsp; Trataba a los niños y jóvenes con el mismo respeto que a los adultos.&nbsp; Imponente, carismática e incisiva. Lúcida, ingeniosa, reservada pero curiosa.&nbsp; 3. Lee los enunciados y escribe S si corresponden a un subtema del discurso.      &nbsp;   Aficiones o gustos de Blanca Varela.&nbsp;       &nbsp;   Relación de Blanca Varela con escritores de la generación del 50.&nbsp;       &nbsp;   Amistad de Blanca Varela con artistas residentes en Madrid.&nbsp;       &nbsp;   Edición y publicación de la antología poética de Blanca Varela.    4. Marca la alternativa que sea una conclusión del texto. 5. Establece qué tipo de relación propone cada enunciado y únelos con una línea.&nbsp; Blanca Varela y su hijo Lorenzo tenían un espíritu muy libre, una mente muy lúcida y un ingenio muy agudo. Las conversaciones y las lecturas que Sebastián Salazar Bondy compartió con Blanca Varela permitieron que ella pasara de la poesía juvenil a la adulta. Blanca Varela posiblemente se sintió desamparada y sola como el personaje del cuadro de Francisco de Goya que alberga el Museo Nacional del Prado. Relación de identificación. Relación de semejanza. Relación de causa-consecuencia. 6. Ubica, en el lugar adecuado, el significado de la expresiones destacadas.&nbsp;&nbsp;       &nbsp;“… Blanca, sublevada contra el destino, atravesada por el dolor más grande del mundo, se fuera sumiendo en un silencio deliberado que con los años ha llegado a convertirse en una condición fisiológica”.&nbsp;   &nbsp;&nbsp;    Se refiere a que la poeta rechazaba lo inevitable. Como consecuencia de la muerte de su hijo, se sumergió en el silencio, con el cual se compenetró tan intensamente que se convirtió en una función más de su organismo. Blanca era una mujer de carácter indomable, de gran personalidad e ideales marcados. Su ímpetu afectó su salud.&nbsp; Blanca tuvo un gran golpe emocional tras la muerte de su hijo. Eso hizo que se convirtiera en una mujer de carácter duro y hostil.&nbsp; Se refiere a que la poeta negaba los hechos ocurridos y nunca aceptó la muerte de su hijo. Eso afecto su salud física y emocional.&nbsp; 7. Explica el propósito de uso de los siguientes recursos en el texto.&nbsp;       Exclamaciones: “¡Cómo quisiéramos haber sacado siquiera su mirada, sus manos o su gracia!”.         &nbsp;&nbsp;    Las exclamaciones expresan emociones que dan intensidad a las ideas. Las exclamaciones expresan solo las alegrías de la autora. Las exclamaciones brindan una mayor comprensión del texto.&nbsp; 8. Identifica cuál fue el propósito de los dos primeros párrafos del discurso. Marca tu respuesta. Agradecer a la reina por el reconocimiento a Blanca Varela. Capturar la atención del oyente con una anécdota. Contextualizar para que el oyente puede reflexionar sobre la vida de Blanca Varela.&nbsp; Destacar los principales hechos en la vida de Blanca Varela. 9. Comenta si el estilo del discurso atrajo tu atención. 10. Escribe qué recursos empleados por la autora del discurso destacarías. &nbsp;",
        "order": 3,
        "resources": [
          {
            "id": "37019a7b25ea00edb2ec43cd3392fc43",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "1e16b111b43dcc338f3cc19895091155",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "0d5d60875e34d2601807e4453cdab8a9",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "813eb5c4969aac24bcd97c7bb3ccaf42",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2e1919c1f0057e4ff4f4f54c714a696b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6032c5908924b2a641ac919e59b4d165",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "16b444eddc341c7fe91d4395ce513295",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "695b727cd2a117db3eb4cfa72cead85b",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca las informaciones que se hayan brindado en el discurso.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "98bab9bf087ccc99a41b46663d19c0e1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a90b44327b63dd37495d3feaeaf9e4e9",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "afc13d8374750dbd515f7ef8a0e60545",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca las alternativas que describen a la poeta Blanca Varela.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "76890aa010c26a0fce4cbc01f7f52a19",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b910ed79a78a89f9f1643dc30da56385",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "09c8d983880200ed408a03d358942b2e",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee los enunciados y escribe S si corresponden a un subtema del discurso.</p><table style=\"width: 100%\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255); text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#761523a5e40f90a2dd8ae35801824529\" id=\"componentGap_d4dc1c653f564de08b03fcdf54fb25f6\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Aficiones o gustos de Blanca Varela.&nbsp;</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255); text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#59cbc5ff857ab88426e9f60acfd8ef3d\" id=\"componentGap_34bc23670ea64a2eb1802d230844de98\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Relación de Blanca Varela con escritores de la generación del 50.&nbsp;</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255); text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#44ee13aeeeca61dc2c14d80043d9e2f8\" id=\"componentGap_ce4d4b16f13c41e18b9e72862f324fc3\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Amistad de Blanca Varela con artistas residentes en Madrid.&nbsp;</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255); text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#44ad9d59ddcf4c426157b6cc75f51f1b\" id=\"componentGap_1755a2b8d0d948aa89395b85d05c6b82\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Edición y publicación de la antología poética de Blanca Varela.</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "0d06e74ac9d140e29087fb02440a6af0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "12744aec6f195398019e02f300dcc34c",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "ce98818f7e128a96f758ce3eff1af849",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Marca la alternativa que sea una conclusión del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "1640ebd99214dcae2f0f76523bba94f8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "306d7a9e1a1312b6c38c3020810c9d91",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "c46bd7e3d000da794f7cd028d7137fe2",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Establece qué tipo de relación propone cada enunciado y únelos con una línea.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "8054c3842d46153e2782488dd15d3672",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a99531eb039fd8ac1d27b881d983e025",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "843c5c0c105f02852e4e3cd2dbf1860b",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Ubica, en el lugar adecuado, el significado de la expresiones destacadas.&nbsp;<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "db1450bcd240bd438b549e53c753be58",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "132a6821e1a2042b50f1907ed38cc589",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "7ecd54f14a8f3c08a2567e5a2074ab18",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Explica el propósito de uso de los siguientes recursos en el texto.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "593dcf640fa6125d320cc13ce4aa8be5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "eed63d84f90db7e19c56c61ed614686e",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "ce55de7fb4e951bab13dd900a9ce2383",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica cuál fue el propósito de los dos primeros párrafos del discurso. Marca tu respuesta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "593dcf640fa6125d320cc13ce4aa8be5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f44a5b5adeae5294ab9e7101993daa60",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "d89f8df67f8123f5dd475e92688994ff",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Comenta si el estilo del discurso atrajo tu atención.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "a8b718b528ba08b29b16d423224054b5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e95cc1d5d26ef9d1589fe6439f6afc2f",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "bbf45df2fcfc31ca646c5d2f055c2288",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 24px;\">Escribe qué recursos empleados por la autora del discurso destacarías. &nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "661fa33fb4cdaf524a0ccd71a001ab7b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 16,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "fd910c24b918ee5f7dc038818de398d5",
        "title": "Lección 2: La oración compuesta",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#fd910c24b918ee5f7dc038818de398d5",
        "content": " ? Lección 2 La oración compuesta Pregunte a los estudiantes qué saben acerca de la oración compuesta. Fomente el intercambio de ideas y pida que observen la información animada sobre el tema y que resuelvan las preguntas.Comente sobre el uso cotidiano de las oraciones compuestas. Luego, explique la importancia de elaborarlas correctamente para transmitir las ideas con precisión.&nbsp;Elabore un cuadro de tres columnas; luego, en cada una, con el apoyo de los estudiantes, anote todo lo que sepan sobre la yuxtaposición, coordinación y subordinación.&nbsp;Solicite que lean la información brindada sobre el tema. Enfatice en los ejemplos, pues a través de ellos se podrá identificar sus diferencias.Explique la información que aparece en los recuadros de “Tengo en cuenta” y cómo se relaciona con el tema. Proponga ejemplos claros.&nbsp;Solicite que realicen las actividades de “Para practicar” y que compartan sus respuestas.&nbsp;Pida que realicen las actividades con trazabilidad y a través del dashboard elabore un diagnóstico para determinar una retroalimentación.&nbsp;Fomente la reflexionen a través de las preguntas de “¿Cómo aprendí?”.Recurso docente&nbsp;La oración compuesta: yuxtaposición, coordinación y subordinación Image title La oración compuesta se forma mediante dos procedimientos:La unión de dos o más oraciones simples, ya sea por medio de yuxtaposición o por medio de coordinación.La inclusión de una oración en el sujeto o en el predicado de otra oración. Este tipo de procedimiento se llama subordinación.  Explica qué características tienen las oraciones compuestas.&nbsp;  Comenta qué diferencias identificas en las oraciones compuestas.&nbsp; Oración compuesta por yuxtaposición Palabras clave Oración compuestaYuxtaposiciónCoordinaciónSubordinación En una oración compuesta por yuxtaposición las oraciones simples están unidas mediante un signo de puntuación (coma, punto y coma, dos puntos). Ejemplo: Image title Información Image title Oración compuesta por coordinación Ten en cuentaLos enlaces pueden ser de dos tipos:1. Enlaces coordinantes. Son los que se usan en la unión de oraciones simples sintácticamente equivalentes. Las conjunciones coordinantes (y, e, ni, o, u, pero, etc.) forman este grupo. Ejemplo: Yo dicto y tú escribes.2. Enlaces subordinantes. Se usan en la unión de oraciones que no son sintácticamente equivalentes. Pertenecen a este grupo las conjunciones subordinantes (que, porque, aunque, etc.), los relativos (que, quien, cuyo, etc.), así como los interrogativos y los exclamativos (qué, cuándo, dónde, etc.). Ejemplo:Es así porque es lo justo. En una oración compuesta por coordinación dos o más oraciones simples se unen por medio de un enlace coordinante. Ejemplo: Image title Según las conjunciones que unen a las oraciones simples, las oraciones coordinadas pueden ser copulativas, disyuntivas y adversativas. Oraciones coordinadas copulativas La relación de coordinación copulativa implica la adición o suma de significados. Es decir, el significado de una oración simple se añade al significado de otra u otras. Los enlaces que permiten esta adición son las conjunciones coordinantes y (e), ni. Ejemplos: Image title Oraciones coordinadas disyuntivas La coordinación disyuntiva expresa opción entre dos o más posibilidades que se excluyen entre sí. En este caso, las oraciones simples llevan como enlace la conjunción o, que cambia a u ante palabras que comienzan por o u ho. Ejemplos: Image title Oraciones coordinadas adversativas La coordinación adversativa indica una contraposición entre dos oraciones simples. Estas oraciones simples llevan como enlace las conjunciones pero, mas, sino o sino que. Por ejemplo: Image title Información Image title Oración compuesta por subordinación Ten en cuentaSe reconoce que una oración subordinada adverbial es tal porque es posible sustituirla por un adverbio y, además, puede aparecer como respuesta a los interrogativos cuándo, dónde, cómo, por qué, para qué...Ejemplo: Image title La oración compuesta por subordinación es aquella que presenta dos oraciones de diferente jerarquía sintáctica, es decir, una depende de la otra. Ejemplo: Image title       La oración 2 que llegaran los nuevos diseños depende de la oración 1.En este caso, a la oración 2, que está insertada en el predicado, se le denomina subordinada, y a la oración 1, principal.    La oración subordinada puede funcionar en la oración compuesta como un sustantivo, un adjetivo o un adverbio. Este hecho permite distinguir tres clases de oraciones subordinadas: sustantivas, adjetivas y adverbiales. Oraciones subordinadas sustantivas Son aquellas que funcionan como un sustantivo. En tal sentido, desempeñan las funciones sintácticas propias de los sustantivos: sujeto, objeto directo, objeto indirecto, etc. Ejemplo: Image title Oraciones subordinadas adjetivas Son aquellas que funcionan como un adjetivo. Es decir, desempeñan la función de modificador directo de un sustantivo. Ejemplos: Image title Oraciones subordinadas adverbiales Son aquellas que funcionan como un adverbio. En ese sentido, desempeñan la función de circunstancial. Ejemplo: Image title A menudo son introducidas por enlaces subordinantes que pueden ser conjunciones (porque, cuando, donde...) o locuciones conjuntivas subordinantes (desde que, a medida que, pese a que, para que...). Ejemplos: Image title Información Image title Para practicar Image title Actividades 1. Analiza las oraciones compuestas y marca Y (yuxtaposición), C (coordinación) o S (subordinación), según corresponda.&nbsp;       ORACIONES COMPUESTAS   Y   C   S       En el restaurante nos llamarán cuando la comida esté lista.                Queremos viajar a Piura, pero los vuelos fueron cancelados.                Pusimos todo nuestro empeño, mas no pudimos terminar a tiempo.                Miguel estuvo muy feliz: su hijo aprobó los cursos más complicados.                Los policías vigilaron el lugar donde ocurrió el asalto.             Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.Habilidad: Aplicar.&nbsp;Respuesta: S, C, C, Y, S. 2. Completa los diálogos, según el requerimiento. Para ello, ubica tu respuesta en el lugar adecuado. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.Habilidad: Aplicar.&nbsp;Respuesta: Yuxtaposición: Me hizo reír, olvidé compartirlo. / Coordinación: Profesora, está bien, pero dé un poco más de tiempo. / Subordinación: Volveremos cuando nos inviten. ¿Cómo aprendí? ¿De qué manera contribuyen con el sentido del texto las oraciones compuestas por yuxtaposición, coordinación y subordinación?¿Qué estrategias puse en práctica para lograr un mayor rendimiento en mi aprendizaje?",
        "content_alu": " ? Lección 2 La oración compuesta Image title La oración compuesta se forma mediante dos procedimientos:La unión de dos o más oraciones simples, ya sea por medio de yuxtaposición o por medio de coordinación.La inclusión de una oración en el sujeto o en el predicado de otra oración. Este tipo de procedimiento se llama subordinación.  Explica qué características tienen las oraciones compuestas.&nbsp;  Comenta qué diferencias identificas en las oraciones compuestas.&nbsp; Oración compuesta por yuxtaposición Palabras clave Oración compuestaYuxtaposiciónCoordinaciónSubordinación En una oración compuesta por yuxtaposición las oraciones simples están unidas mediante un signo de puntuación (coma, punto y coma, dos puntos). Ejemplo: Image title Información Image title Oración compuesta por coordinación Ten en cuentaLos enlaces pueden ser de dos tipos:1. Enlaces coordinantes. Son los que se usan en la unión de oraciones simples sintácticamente equivalentes. Las conjunciones coordinantes (y, e, ni, o, u, pero, etc.) forman este grupo. Ejemplo: Yo dicto y tú escribes.2. Enlaces subordinantes. Se usan en la unión de oraciones que no son sintácticamente equivalentes. Pertenecen a este grupo las conjunciones subordinantes (que, porque, aunque, etc.), los relativos (que, quien, cuyo, etc.), así como los interrogativos y los exclamativos (qué, cuándo, dónde, etc.). Ejemplo:Es así porque es lo justo. En una oración compuesta por coordinación dos o más oraciones simples se unen por medio de un enlace coordinante. Ejemplo: Image title Según las conjunciones que unen a las oraciones simples, las oraciones coordinadas pueden ser copulativas, disyuntivas y adversativas. Oraciones coordinadas copulativas La relación de coordinación copulativa implica la adición o suma de significados. Es decir, el significado de una oración simple se añade al significado de otra u otras. Los enlaces que permiten esta adición son las conjunciones coordinantes y (e), ni. Ejemplos: Image title Oraciones coordinadas disyuntivas La coordinación disyuntiva expresa opción entre dos o más posibilidades que se excluyen entre sí. En este caso, las oraciones simples llevan como enlace la conjunción o, que cambia a u ante palabras que comienzan por o u ho. Ejemplos: Image title Oraciones coordinadas adversativas La coordinación adversativa indica una contraposición entre dos oraciones simples. Estas oraciones simples llevan como enlace las conjunciones pero, mas, sino o sino que. Por ejemplo: Image title Información Image title Oración compuesta por subordinación Ten en cuentaSe reconoce que una oración subordinada adverbial es tal porque es posible sustituirla por un adverbio y, además, puede aparecer como respuesta a los interrogativos cuándo, dónde, cómo, por qué, para qué...Ejemplo: Image title La oración compuesta por subordinación es aquella que presenta dos oraciones de diferente jerarquía sintáctica, es decir, una depende de la otra. Ejemplo: Image title       La oración 2 que llegaran los nuevos diseños depende de la oración 1.En este caso, a la oración 2, que está insertada en el predicado, se le denomina subordinada, y a la oración 1, principal.    La oración subordinada puede funcionar en la oración compuesta como un sustantivo, un adjetivo o un adverbio. Este hecho permite distinguir tres clases de oraciones subordinadas: sustantivas, adjetivas y adverbiales. Oraciones subordinadas sustantivas Son aquellas que funcionan como un sustantivo. En tal sentido, desempeñan las funciones sintácticas propias de los sustantivos: sujeto, objeto directo, objeto indirecto, etc. Ejemplo: Image title Oraciones subordinadas adjetivas Son aquellas que funcionan como un adjetivo. Es decir, desempeñan la función de modificador directo de un sustantivo. Ejemplos: Image title Oraciones subordinadas adverbiales Son aquellas que funcionan como un adverbio. En ese sentido, desempeñan la función de circunstancial. Ejemplo: Image title A menudo son introducidas por enlaces subordinantes que pueden ser conjunciones (porque, cuando, donde...) o locuciones conjuntivas subordinantes (desde que, a medida que, pese a que, para que...). Ejemplos: Image title Información Image title Para practicar Image title Actividades 1. Analiza las oraciones compuestas y marca Y (yuxtaposición), C (coordinación) o S (subordinación), según corresponda.&nbsp;       ORACIONES COMPUESTAS   Y   C   S       En el restaurante nos llamarán cuando la comida esté lista.                Queremos viajar a Piura, pero los vuelos fueron cancelados.                Pusimos todo nuestro empeño, mas no pudimos terminar a tiempo.                Miguel estuvo muy feliz: su hijo aprobó los cursos más complicados.                Los policías vigilaron el lugar donde ocurrió el asalto.             2. Completa los diálogos, según el requerimiento. Para ello, ubica tu respuesta en el lugar adecuado. ¿Cómo aprendí? ¿De qué manera contribuyen con el sentido del texto las oraciones compuestas por yuxtaposición, coordinación y subordinación?¿Qué estrategias puse en práctica para lograr un mayor rendimiento en mi aprendizaje?",
        "order": 4,
        "resources": [
          {
            "id": "d88b124ecf5316fe9585a75d43b5eb42",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "7420e37f11c5d4f1c18abdd75e80c29c",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "b340dc0adbf39139445ecca4106e4962",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "3f95c51e291ca86cc8e2776d75f2ae63",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "234dadec9e967be8d9dc8953bf59dd32",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "b75d9a74dc35065840c5f543cf6715a1",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "2eef86d60ffdd968b2e42c4d3b692829",
            "resourceTypeRefId": "07",
            "title": "PDF Para practicar el adverbio"
          },
          {
            "id": "994b00ac810e1af54d7f7b75747c05e6",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "6a8669ad1942e32eab455a4b5445b05d",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Analiza las oraciones compuestas y marca Y (yuxtaposición), C (coordinación) o S (subordinación), según corresponda.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
              "learningObjectiveRefId": "f570a4a67ea4b589bc0ae596dca25514",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5e91fa7211d15b5b7d7936896936d9c1",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "094cbc1574c840a68f2e94aa2c05c514",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\">Completa los diálogos, según el requerimiento. Para ello, ubica tu respuesta en el lugar adecuado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
              "learningObjectiveRefId": "f570a4a67ea4b589bc0ae596dca25514",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 9,
        "activitiesTotal": 2,
        "page": ""
      },
      {
        "id": "d668d20a0c258ac37d93c4a7aaf7bb62",
        "title": "Lección 3: Oraciones condicionales. El <i>se </i> en impersonales reflejas y pasivas reflejas",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#d668d20a0c258ac37d93c4a7aaf7bb62",
        "content": " ? Lección 3 Oraciones condicionales.&nbsp;El se en impersonales reflejas y pasivas reflejas Muestre a los estudiantes oraciones en las que se empleen oraciones condicionales y el se en impersonales reflejas y pasivas reflejas. Luego, pida a los estudiantes que comenten si las emplearon anteriormente. Pida que lean el diálogo inicial y que realicen las actividades propuestas. Fomente el intercambio de ideas para propiciar la reflexión. Indique que revisen la información sobre el “Uso correcto de oraciones condicionales”. Solicite que desarrollen las actividades del PDF de la sección “Para practicar” y que realicen las preguntas con trazabilidad. Invítelos a revisar la información sobre “El se en impersonales reflejas y pasivas reflejas”. Evalúe los progresos a través del dashboard y proponga sesiones de refuerzo.Recurso docente&nbsp;Uso correcto de oraciones condicionales&nbsp;El se en impersonales reflejas y pasivas reflejas Image title  ¿Cuál de los globos de voz expresa una condición? Explica.  ¿En qué ocasiones empleas la palabra se (sin tilde)? Comenta y escribe una oración. Oraciones condicionales Palabras clave&nbsp; ImpersonalReflejaPasivaCondición&nbsp; Ten en cuentaEs de uso frecuente en la lengua coloquial el empleo del pretérito imperfecto en la apódosis de las oraciones condicionales irrealizables o poco probables. Ejemplo:Si descubriera un tesoro, no se lo decía a nadie.Corrección:Si descubriera un tesoro, no se lo diría a nadie. La conjunción átona si introduce la oración subordinada condicional, llamada prótasis, que expresa la condición que debe cumplirse a fin de que se verifique lo enunciado en la oración principal, denominada apódosis. Normalmente, la subordinada antecede a la principal: Si vas, te acompañaré. Las oraciones condicionales pueden ser de dos tipos: Reales Se denominan así porque la condición expresada es un hecho posible o realizable. El verbo de la prótasis está flexionado en modo indicativo. Ejemplos:&nbsp;Si llueve, no saldré.&nbsp; &nbsp; &nbsp; &nbsp; Si no traías la tarea, me enfadaba.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Si vas de compras, tráeme comida. Irrealizables Se denominan así porque la condición expresada se considera no realizada en el pasado, e irrealizable o improbable en el presente o en el futuro. El verbo de la prótasis se flexiona en modo subjuntivo.      Si la condición se refiere al presente o al futuro   Si la condición se refiere al pasado       Si me ganara/ganase la lotería, viajaría por el mundo entero.   Si hubiera/hubiese estudiado, habría aprobado. O también: Si hubieras/hubieses ahorrado dinero, habrías comprado un auto. O también: Si hubiera/hubiese terminado los estudios, hoy ganaría más dinero.    Para practicar Image title Actividades 1. Lee las siguientes oraciones condicionales. Luego, marca R (realizable) o I (irrealizable), según corresponda.       ORACIONES CONDICIONALES   R   I       Si no traías las entradas, no ingresábamos al estadio.&nbsp;             Si hubiese apostado, yo ganaba.             Si me ganase el premio, lo repartiría con todos ustedes.             Si vas a la ferretería, me traes, por favor, unos pernos.          Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.Habilidad: Aplicar.Respuesta: R, I, I, R 2. Analiza las oraciones condicionales y marca aquellas que sean correctas.&nbsp; Si llueve, yo saldré con mi mejor ropa. Si hubiese terminado mi curso, hoy no sabría nada. Si hoy sale el sol, todos nos vamos a la playa. Si hubiese ahorrado, hoy podría comprar ese regalo. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Aplicar.Respuesta: Si hoy sale el sol, todos nos vamos a la playa. / Si hubiese ahorrado, hoy podría comprar ese regalo. El se en impersonales reflejas y pasivas reflejas Ten en cuentaDebemos recordar los otros usos del pronombre se:El se reflexivo (de la tercera persona):El se peina. / Ellas se divierten.El se recíproco:Ellos se escriben. / Ellas se respetan.El se accidental:Se me olvidó la tarea. / Los platos se me cayeron. Oraciones pasivas reflejas Este tipo de oraciones siempre se forman con verbos transitivos, es decir, verbos que necesitan un objeto directo. Ejemplos:Se alquila una habitación.Se vende oro.Se habla español.Sin embargo, en estas oraciones el sujeto es una habitación, oro y español, respectivamente. Por consiguiente, si el sujeto es un elemento nominal en plural, el verbo debe concordar también en plural. Ejemplos:Se alquilan habitaciones.Se venden oro y plata.Se hablan español e inglés.Una manera de reconocer este tipo de oraciones es que podemos transformarlas a construcciones pasivas. Ejemplos:Habitaciones son alquiladas.Oro y plata son vendidos. Español e inglés son hablados. Oraciones impersonales reflejas &nbsp;Este tipo de oraciones se forman con verbos intransitivos o con verbos transitivos usados intransitivamente (sin un objeto directo). Ejemplos:&nbsp;Se llega al centro por ahí.Se come bien aquí.En esta ciudad no se delinque.La primera y la tercera oración tienen verbos intransitivos; la segunda tiene un verbo transitivo usado intransitivamente (comer). Para practicar Image title Actividades 1. Escribe si el uso del se corresponde a pasiva refleja (PR) o impersonal refleja (IR).      &nbsp;&nbsp;&nbsp;   Se alquilan autos y motocicletas       &nbsp;&nbsp;   &nbsp;Se come muy bien en este restaurante       &nbsp;&nbsp;   &nbsp;Se venden dos bicicletas       &nbsp;&nbsp;   &nbsp;Se llega rápido por este atajo.    Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Aplicar.Respuesta: PR, IR, PR, IR. 2. Analiza el diálogo por mensajería instantánea entre dos amigos. Subraya aquellas oraciones en las que se emplea el se en impersonales pasivas y pasivas reflejas.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Comprender.&nbsp;Respuesta: A esta casa se llega puntual. / Se come bien aquí y temprano.&nbsp; ¿Cómo aprendí? ¿Cómo puedo constatar si estoy empleando correctamente en mi lenguaje los temas estudiados?¿Logré comprender la diferencia entre impersonales reflejas y pasivas reflejas?",
        "content_alu": " ? Lección 3 Oraciones condicionales.&nbsp;El se en impersonales reflejas y pasivas reflejas Image title  ¿Cuál de los globos de voz expresa una condición? Explica.  ¿En qué ocasiones empleas la palabra se (sin tilde)? Comenta y escribe una oración. Oraciones condicionales Palabras clave&nbsp; ImpersonalReflejaPasivaCondición&nbsp; Ten en cuentaEs de uso frecuente en la lengua coloquial el empleo del pretérito imperfecto en la apódosis de las oraciones condicionales irrealizables o poco probables. Ejemplo:Si descubriera un tesoro, no se lo decía a nadie.Corrección:Si descubriera un tesoro, no se lo diría a nadie. La conjunción átona si introduce la oración subordinada condicional, llamada prótasis, que expresa la condición que debe cumplirse a fin de que se verifique lo enunciado en la oración principal, denominada apódosis. Normalmente, la subordinada antecede a la principal: Si vas, te acompañaré. Las oraciones condicionales pueden ser de dos tipos: Reales Se denominan así porque la condición expresada es un hecho posible o realizable. El verbo de la prótasis está flexionado en modo indicativo. Ejemplos:&nbsp;Si llueve, no saldré.&nbsp; &nbsp; &nbsp; &nbsp; Si no traías la tarea, me enfadaba.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Si vas de compras, tráeme comida. Irrealizables Se denominan así porque la condición expresada se considera no realizada en el pasado, e irrealizable o improbable en el presente o en el futuro. El verbo de la prótasis se flexiona en modo subjuntivo.      Si la condición se refiere al presente o al futuro   Si la condición se refiere al pasado       Si me ganara/ganase la lotería, viajaría por el mundo entero.   Si hubiera/hubiese estudiado, habría aprobado. O también: Si hubieras/hubieses ahorrado dinero, habrías comprado un auto. O también: Si hubiera/hubiese terminado los estudios, hoy ganaría más dinero.    Para practicar Image title Actividades 1. Lee las siguientes oraciones condicionales. Luego, marca R (realizable) o I (irrealizable), según corresponda.       ORACIONES CONDICIONALES   R   I       Si no traías las entradas, no ingresábamos al estadio.&nbsp;             Si hubiese apostado, yo ganaba.             Si me ganase el premio, lo repartiría con todos ustedes.             Si vas a la ferretería, me traes, por favor, unos pernos.          2. Analiza las oraciones condicionales y marca aquellas que sean correctas.&nbsp; Si llueve, yo saldré con mi mejor ropa. Si hubiese terminado mi curso, hoy no sabría nada. Si hoy sale el sol, todos nos vamos a la playa. Si hubiese ahorrado, hoy podría comprar ese regalo. El se en impersonales reflejas y pasivas reflejas Ten en cuentaDebemos recordar los otros usos del pronombre se:El se reflexivo (de la tercera persona):El se peina. / Ellas se divierten.El se recíproco:Ellos se escriben. / Ellas se respetan.El se accidental:Se me olvidó la tarea. / Los platos se me cayeron. Oraciones pasivas reflejas Este tipo de oraciones siempre se forman con verbos transitivos, es decir, verbos que necesitan un objeto directo. Ejemplos:Se alquila una habitación.Se vende oro.Se habla español.Sin embargo, en estas oraciones el sujeto es una habitación, oro y español, respectivamente. Por consiguiente, si el sujeto es un elemento nominal en plural, el verbo debe concordar también en plural. Ejemplos:Se alquilan habitaciones.Se venden oro y plata.Se hablan español e inglés.Una manera de reconocer este tipo de oraciones es que podemos transformarlas a construcciones pasivas. Ejemplos:Habitaciones son alquiladas.Oro y plata son vendidos. Español e inglés son hablados. Oraciones impersonales reflejas &nbsp;Este tipo de oraciones se forman con verbos intransitivos o con verbos transitivos usados intransitivamente (sin un objeto directo). Ejemplos:&nbsp;Se llega al centro por ahí.Se come bien aquí.En esta ciudad no se delinque.La primera y la tercera oración tienen verbos intransitivos; la segunda tiene un verbo transitivo usado intransitivamente (comer). Para practicar Image title Actividades 1. Escribe si el uso del se corresponde a pasiva refleja (PR) o impersonal refleja (IR).      &nbsp;&nbsp;&nbsp;   Se alquilan autos y motocicletas       &nbsp;&nbsp;   &nbsp;Se come muy bien en este restaurante       &nbsp;&nbsp;   &nbsp;Se venden dos bicicletas       &nbsp;&nbsp;   &nbsp;Se llega rápido por este atajo.    2. Analiza el diálogo por mensajería instantánea entre dos amigos. Subraya aquellas oraciones en las que se emplea el se en impersonales pasivas y pasivas reflejas.&nbsp; ¿Cómo aprendí? ¿Cómo puedo constatar si estoy empleando correctamente en mi lenguaje los temas estudiados?¿Logré comprender la diferencia entre impersonales reflejas y pasivas reflejas?",
        "order": 5,
        "resources": [
          {
            "id": "7d5ca46bd4658f8121d88a4a9caad870",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "31233f3d208570a50bf810df23736d5a",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "225ed86029e5dd031779d9bbe7ba644d",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "a3e2cbf7c0e34c20b6bac344313c3c7d",
            "resourceTypeRefId": "07",
            "title": "PDF Verbos que rigen preposicion"
          },
          {
            "id": "fd92f8edfd231ff48e865ed71d501b2a",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "f74c749ce9afb890764071d22d0732bc",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Lee las siguientes oraciones condicionales. Luego, marca R (realizable) o I (irrealizable), según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
              "learningObjectiveRefId": "f570a4a67ea4b589bc0ae596dca25514",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3f4c0dea3e6b3fbd24a99005e45206f5",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "023db9b29b1f024cf12b0f23a3e47f8e",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Analiza las oraciones condicionales y marca aquellas que sean correctas.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
              "learningObjectiveRefId": "f3671906497e8a4786601aba4e3ff969",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0f3f1ebb2676f5966611c30d4eeafff1",
            "resourceTypeRefId": "07",
            "title": "PDF Uso del gerundio"
          },
          {
            "id": "5050c60653b320978b8de36d69864208",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "3e2e6ce32cb4db1855976aeab2c55e9f",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe si el uso del se corresponde a pasiva refleja (PR) o impersonal refleja (IR).</p><table align=\"left\" style=\"width: 80%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"width: 25%; text-align: center; border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#da082a48a05d259b6fe36c72fe3efe88\" id=\"componentGap_fbb18d4593f54d7fa324234ad08ea78c\">&nbsp;</span>&nbsp;&nbsp;</td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Se alquilan autos y motocicletas</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3a0feb4e413642111588d8801b69df35\" id=\"componentGap_046c67ddf460428fb322a8e2be47a39f\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">&nbsp;Se come muy bien en este restaurante</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#598e0142c7b4e89c2270a7e898b65b7a\" id=\"componentGap_a49109d08d9542019cd9698e573bff15\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">&nbsp;Se venden dos bicicletas</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#05a2bc30043f0116fae97d70d7fd5a54\" id=\"componentGap_3dd157cff58d4f45b54997c353fe4890\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">&nbsp;Se llega rápido por este atajo.</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
              "learningObjectiveRefId": "f3671906497e8a4786601aba4e3ff969",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "541a134080060cb78e577f69ced504f0",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "0479f70c517efdab7f85a9d78394dac5",
              "activityTypeName": "qDrawActivity",
              "title": "<p style=\"margin-left: 17px;\">Analiza el diálogo por mensajería instantánea entre dos amigos. Subraya aquellas oraciones en las que se emplea el se en impersonales pasivas y pasivas reflejas.</p><p>&nbsp;</p>",
              "resourcesProperties": [
                {
                  "id": "f54c68a26c406f74915fd94f5b7a265b",
                  "file": "mensajedetexto.png",
                  "url": "resources/mensajedetexto.png",
                  "width": "2578",
                  "height": "2815",
                  "class": "drawActivityBackground"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
              "learningObjectiveRefId": "f3671906497e8a4786601aba4e3ff969",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 9,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "184f0d1f3942ded9c10dbae5782073b0",
        "title": "Lección 4: Escribo un discurso",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#184f0d1f3942ded9c10dbae5782073b0",
        "content": " ? Lección 4 Escribo un discurso Revise con los estudiantes discursos. Los puede ubicar en textos o en sitios web de confianza. Luego, pregunte qué características consideran que destacan: tema, organización de ideas, estilo de redacción, etc.Pida a los estudiantes que comenten cuál de los discursos que leyeron les motivó la reflexión o les pareció interesante. Indique que argumenten su elección.Solicite que revisen la información inicial. Luego, deben expresar, en sus propias palabras, qué comprendieron. Posteriormente, pida que realicen las actividades.Invítelos a que escriban un discurso considerando todo lo aprendido. Comente que deben seguir las pautas del PDF descargable de la sección “Ahora, tú”. Después de un tiempo prudente revise los textos que elaboraron.Utilice la rúbrica de escritura para establecer un diagnóstico.Dialogue con los estudiantes sobre la experiencia, a partir de las preguntas de la sección “¿Cómo aprendí?”.Recurso docente&nbsp;Rúbrica de escritura Los discursos, orales o escritos, requieren cumplir con determinadas características para que logren su propósito comunicativo. Image title  ¿Qué diferencia habrá entre un discurso oral y uno escrito?&nbsp;&nbsp;  ¿Qué requieres para escribir un discurso? Ahora, tú Image title ¿Cómo aprendí? ¿Cuál es tu opinión o comentario sobre lo que aprendiste de los discursos?¿En qué contexto pondré en práctica lo aprendido?",
        "content_alu": " ? Lección 4 Escribo un discurso Los discursos, orales o escritos, requieren cumplir con determinadas características para que logren su propósito comunicativo. Image title  ¿Qué diferencia habrá entre un discurso oral y uno escrito?&nbsp;&nbsp;  ¿Qué requieres para escribir un discurso? Ahora, tú Image title ¿Cómo aprendí? ¿Cuál es tu opinión o comentario sobre lo que aprendiste de los discursos?¿En qué contexto pondré en práctica lo aprendido?",
        "order": 6,
        "resources": [
          {
            "id": "761bcabee48dadf254ec33dbcc4f6c77",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "f7b8902d9d5416213f7a6e83daa277ae",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "24c258a66a5908bdbfd0f070c4fc934c",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "990e9e3280bc519c355885450968f250",
            "resourceTypeRefId": "07",
            "title": "PDF Escribo un ensayo literario"
          }
        ],
        "resourcesTotal": 4,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "73a34aec5dec1052300947002b938a29",
        "title": "Lección 5:  Participo en el panel de discusión",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#73a34aec5dec1052300947002b938a29",
        "content": " ? Lección 5 Participo en el panel de discusión Solicite a los estudiantes que observen el video inicial. Luego, pida que expresen si están de acuerdo o no con lo expuesto y que, para ello, deben fundamentar sus ideas. Finalmente, indique que realicen las actividades propuestas.&nbsp;Motívelos para que realicen las actividades con trazabilidad.Pida a los estudiantes que, en grupos de tres, revisen sus respuestas y que intercambien ideas.&nbsp;Revise el dashboard y establezca un diagnóstico sobre el desempeño y logros de cada estudiante.&nbsp;Analice, con la participación de los estudiantes, la información acerca del panel de discusión.&nbsp;Proponga el plan de comunicación oral que sigue estos pasos: Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un audio o un video para reconocer sus fortalezas y detectar aspectos por mejorar.&nbsp;Evalúe la participación de los estudiantes a través de la tabla de progreso del recurso docente.Recurso docente&nbsp;Tabla de progreso de comunicación oral Image title Transcription Actividades 1. Marca la alternativa con la información precisa que se ha brindado en el reportaje. Las mujeres requieren apoyo para alcanzar sus metas, señaló Pilar sin titubear.&nbsp; Pilar Jáuregui es una paradeportista que practica el básquetbol. Pilar Jáuregui participó en los Juegos Parapanamericanos Lima 2018. Pilar Jáuregui es la imagen de la campaña: Iguales en la vida, iguales en el deporte.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: Pilar Jáuregui es la imagen de la campaña… 2. Elige la alternativa correcta de la pregunta propuesta en el diálogo.&nbsp; Pilar Jáuregui y el paradeporte. La discriminación social. El parabádminton en Perú. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema de los textos orales que escucha.Habilidad: Recordar.&nbsp;Respuesta: Pilar Jáuregui y el paradeporte. 3. Lee los enunciados y escribe P si es una idea principal del audio o S si es secundaria.                        Enunciados                        Pilar Jáuregui es una parabádmintonista nacional.      &nbsp;                Pilar Jáuregui lucha para que las personas con discapacidad tengan las mismas oportunidades.&nbsp;      &nbsp;                Pilar quiere transmitir el mensaje de que las mujeres cumplen un rol fundamental en la sociedad.&nbsp;      &nbsp;                Pilar Jáuregui compitió en los Juegos Parapanamericanos de 2019.      &nbsp;                   Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: S, P, P, S. 4. Escribe C si el enunciado corresponde a una conclusión que se puede establecer del audio.      &nbsp;   Las mujeres y las personas con discapacidad pueden lograr sus objetivos si se lo proponen.       &nbsp;   El deporte es un espacio de prejuicios y estereotipos.       &nbsp;   El paradeporte es la mejor forma de demostrar de qué son capaces las personas con discapacidad.&nbsp;       &nbsp;   Pilar Jáuregui requiere más apoyo para lograr sus metas.    Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido en el texto oral, contrastando su experiencia y conocimiento con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: Las mujeres y las personas con discapacidad… / El paradeporte es la mejor… 5. Establece una relación de causa-efecto entre los recuadros y traza una línea entre ellos. Las personas deben luchar contra la discriminación y las diferencias. El paradeporte es una opción para que las personas con discapacidad puedan demostrar de qué son capaces.&nbsp; Pilar Jáuregui, como mujer, es un ejemplo a seguir. Esta es una forma de desterrar la discriminación en la sociedad. &nbsp; Pilar Jáuregui es la imagen de la campaña Iguales en la vida, iguales en el deporte.&nbsp; Pilar Jáuregui demuestra a través del paradeporte que se puede lograr objetivos pese a las diferencias.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del panel de discusión (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.&nbsp;Habilidad: Comprender.Respuesta: IC, IIA, IIIB. 6. Marca el significado correcto de la palabra destacada, según su contexto de uso.      Pilar Jáuregui brega para que las personas con discapacidad cuenten con los accesos necesarios y puedan llevar con normalidad su vida diaria.&nbsp;    Trabaja&nbsp; Se prepara Lucha Motiva&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Lucha. 7. Opina como hablante y como oyente sobre el valor para la sociedad que tiene Pilar Jáuregui. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido del panel de discusión, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.Habilidad: Evaluar.Respuesta: Abierta. 8. Escribe dos argumentos que respalden por qué Pilar Jáuregui es un ejemplo para todas las personas. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral. Desempeño precisado: Justifica su posición sobre las relaciones de poder e ideologías presentes en los paneles de discusión considerando su experiencia y los contextos socioculturales en que se desenvuelve.Habilidad: Evaluar, Crear.Respuesta: Abierta. Participantes en el panel de discusión Un panel de discusión está formado por personas entendidas en un tema que, presentadas por un moderador, exponen e intercambian ideas frente a un auditorio. La dinámica del panel se atiene a una secuencia convencional, es decir, a una serie de pautas que determinan qué tareas desempeña cada participante. Los participantes en el panel de discusión son el moderador, los panelistas y el público. Cada uno de ellos debe aportar desde su función para que el panel se desarrolle con éxito. Ahora, tú Me preparo 1. Reúnete con cinco compañeros o compañeras para la realización de un panel de discusión acerca de los principales problemas del Perú o sobre sus valores como nación. Título del panel de discusión Propósito. ¿Para qué vas a participar en el panel de discusión? Público. ¿Quiénes serán los receptores? Roles. ¿Qué funciones desempeñará cada estudiante?&nbsp; Moderador. ¿Quién será el moderador? Tiempo previsto. ¿De cuánto tiempo dispondrá cada intervención? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Reúnete con tus compañeros y registren en audio y video los ensayos previos. Herramienta para grabar y editar tus presentaciones&nbsp;Movie Maker Online Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:      Preguntas para la revisión   Actividades de revisión       ¿Mi participación se ajustó a la situación comunicativa?   Observa si cumpliste con las decisiones acordadas en la actividad 1.       ¿Expresé la información según las indicaciones del moderador?   Revisa si las ideas expresadas respetaron el tiempo, el orden y el tema asignado por el moderador.       ¿Empleé gestos y movimientos corporales que enfatizaran mis palabras?   Menciona la finalidad por la que usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, la entonación y el ritmo de la voz para que mis mensajes fueran claramente comprendidos por el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;alto, medio, bajoRitmo:&nbsp;lento, pausado, aceleradoEntonación:&nbsp;variado, constante       ¿Participé de manera colaborativa y escuché atentamente a los participantes?   Tomé apuntes y seleccioné las ideas más importantes.Como moderador realicé un resumen de las ideas expuestas.&nbsp;    Participo Organiza el panel de discusión. Realiza las modificaciones y los ajustes necesarios a partir de la pauta anterior.  Toma apuntes de la participación de cada integrante y responde las preguntas:&nbsp; ¿Qué gesto o movimiento del cuerpo fue empleado, con mayor frecuencia, para reforzar las ideas expresadas? ¿Qué recomendación brindarías al moderador para que mejore su desempeño? ¿Los integrantes cumplieron satisfactoriamente sus roles para la realización del panel de discusión? Comenta. ¿Cómo aprendí? ¿De qué manera me preparé como moderador en el panel de discusión?&nbsp;&nbsp;",
        "content_alu": " ? Lección 5 Participo en el panel de discusión Image title Transcription Actividades 1. Marca la alternativa con la información precisa que se ha brindado en el reportaje. Las mujeres requieren apoyo para alcanzar sus metas, señaló Pilar sin titubear.&nbsp; Pilar Jáuregui es una paradeportista que practica el básquetbol. Pilar Jáuregui participó en los Juegos Parapanamericanos Lima 2018. Pilar Jáuregui es la imagen de la campaña: Iguales en la vida, iguales en el deporte.&nbsp; 2. Elige la alternativa correcta de la pregunta propuesta en el diálogo.&nbsp; Pilar Jáuregui y el paradeporte. La discriminación social. El parabádminton en Perú. 3. Lee los enunciados y escribe P si es una idea principal del audio o S si es secundaria.                        Enunciados                        Pilar Jáuregui es una parabádmintonista nacional.      &nbsp;                Pilar Jáuregui lucha para que las personas con discapacidad tengan las mismas oportunidades.&nbsp;      &nbsp;                Pilar quiere transmitir el mensaje de que las mujeres cumplen un rol fundamental en la sociedad.&nbsp;      &nbsp;                Pilar Jáuregui compitió en los Juegos Parapanamericanos de 2019.      &nbsp;                   4. Escribe C si el enunciado corresponde a una conclusión que se puede establecer del audio.      &nbsp;   Las mujeres y las personas con discapacidad pueden lograr sus objetivos si se lo proponen.       &nbsp;   El deporte es un espacio de prejuicios y estereotipos.       &nbsp;   El paradeporte es la mejor forma de demostrar de qué son capaces las personas con discapacidad.&nbsp;       &nbsp;   Pilar Jáuregui requiere más apoyo para lograr sus metas.    5. Establece una relación de causa-efecto entre los recuadros y traza una línea entre ellos. Las personas deben luchar contra la discriminación y las diferencias. El paradeporte es una opción para que las personas con discapacidad puedan demostrar de qué son capaces.&nbsp; Pilar Jáuregui, como mujer, es un ejemplo a seguir. Esta es una forma de desterrar la discriminación en la sociedad. &nbsp; Pilar Jáuregui es la imagen de la campaña Iguales en la vida, iguales en el deporte.&nbsp; Pilar Jáuregui demuestra a través del paradeporte que se puede lograr objetivos pese a las diferencias.&nbsp; 6. Marca el significado correcto de la palabra destacada, según su contexto de uso.      Pilar Jáuregui brega para que las personas con discapacidad cuenten con los accesos necesarios y puedan llevar con normalidad su vida diaria.&nbsp;    Trabaja&nbsp; Se prepara Lucha Motiva&nbsp; 7. Opina como hablante y como oyente sobre el valor para la sociedad que tiene Pilar Jáuregui. 8. Escribe dos argumentos que respalden por qué Pilar Jáuregui es un ejemplo para todas las personas. Participantes en el panel de discusión Un panel de discusión está formado por personas entendidas en un tema que, presentadas por un moderador, exponen e intercambian ideas frente a un auditorio. La dinámica del panel se atiene a una secuencia convencional, es decir, a una serie de pautas que determinan qué tareas desempeña cada participante. Los participantes en el panel de discusión son el moderador, los panelistas y el público. Cada uno de ellos debe aportar desde su función para que el panel se desarrolle con éxito. Ahora, tú Me preparo 1. Reúnete con cinco compañeros o compañeras para la realización de un panel de discusión acerca de los principales problemas del Perú o sobre sus valores como nación. Título del panel de discusión Propósito. ¿Para qué vas a participar en el panel de discusión? Público. ¿Quiénes serán los receptores? Roles. ¿Qué funciones desempeñará cada estudiante?&nbsp; Moderador. ¿Quién será el moderador? Tiempo previsto. ¿De cuánto tiempo dispondrá cada intervención? Ensayo y reviso Reúnete con tus compañeros y registren en audio y video los ensayos previos. Herramienta para grabar y editar tus presentaciones&nbsp;Movie Maker Online Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:      Preguntas para la revisión   Actividades de revisión       ¿Mi participación se ajustó a la situación comunicativa?   Observa si cumpliste con las decisiones acordadas en la actividad 1.       ¿Expresé la información según las indicaciones del moderador?   Revisa si las ideas expresadas respetaron el tiempo, el orden y el tema asignado por el moderador.       ¿Empleé gestos y movimientos corporales que enfatizaran mis palabras?   Menciona la finalidad por la que usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, la entonación y el ritmo de la voz para que mis mensajes fueran claramente comprendidos por el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;alto, medio, bajoRitmo:&nbsp;lento, pausado, aceleradoEntonación:&nbsp;variado, constante       ¿Participé de manera colaborativa y escuché atentamente a los participantes?   Tomé apuntes y seleccioné las ideas más importantes.Como moderador realicé un resumen de las ideas expuestas.&nbsp;    Participo Organiza el panel de discusión. Realiza las modificaciones y los ajustes necesarios a partir de la pauta anterior.  Toma apuntes de la participación de cada integrante y responde las preguntas:&nbsp; ¿Qué gesto o movimiento del cuerpo fue empleado, con mayor frecuencia, para reforzar las ideas expresadas? ¿Qué recomendación brindarías al moderador para que mejore su desempeño? ¿Los integrantes cumplieron satisfactoriamente sus roles para la realización del panel de discusión? Comenta. ¿Cómo aprendí? ¿De qué manera me preparé como moderador en el panel de discusión?&nbsp;&nbsp;",
        "order": 7,
        "resources": [
          {
            "id": "88aa7eb1c1b81f2a66c3bff6226c5b7c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b16174edc12f81c0ff891bda9fce66c6",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "57bde4d4fa25c74811c3b021e80d26dd",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "5b4113060b8ea4e64bbcf7b82de23127",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca la alternativa con la información precisa que se ha brindado en el reportaje.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "6cb4f2d3f2784766bdfdcd24258163b0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0b161e17589df3c9038c82857a1992d1",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "47ff3f38b0bdc3b8d39552359ab8887e",
              "activityTypeName": "qComboImageActivity",
              "title": "<p style=\"margin-left: 17px;\">Elige la alternativa correcta de la pregunta propuesta en el diálogo.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "a3c8bf2cf0c3bd573ea5557bc6ecb3f4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "14a03ab734cc74a601a9c235b7862b18",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "1086ccaad76c61bfe5efc7e4b25bba27",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee los enunciados y escribe P si es una idea principal del audio o S si es secundaria.</p><table style=\"width: 100%\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">\t\t\t<table style=\"width: 100%\">\t\t\t\t<thead>\t\t\t\t\t<tr>\t\t\t\t\t\t<th colspan=\"2\" style=\"background-color: rgb(255, 153, 0);\"><p style=\"text-align: center;\"><b>Enunciados</b></p></th>\t\t\t\t\t</tr>\t\t\t\t</thead>\t\t\t\t<tbody>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Pilar Jáuregui es una parabádmintonista nacional.</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#98453458533635d37aa33fa201b39ad2\" id=\"componentGap_563218e726854b8d85f05319102ef73e\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Pilar Jáuregui lucha para que las personas con discapacidad tengan las mismas oportunidades.&nbsp;</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#da8b6e9f8e6ad1f9349c60dfc5c11847\" id=\"componentGap_91de9d00050d40a0a6770f56aea43946\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Pilar quiere transmitir el mensaje de que las mujeres cumplen un rol fundamental en la sociedad.&nbsp;</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7cc193c86691781839c32a6e84ae752d\" id=\"componentGap_8fae58be6ac14ff2a2d881ecfb4aa692\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Pilar Jáuregui compitió en los Juegos Parapanamericanos de 2019.</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#03965d065aab302ea2ec2ca63c31db66\" id=\"componentGap_4701cb5cdb794c7e8c3edcf3a04d60f9\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t</tbody>\t\t\t</table>\t\t\t</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "81a4b735b2aeec4efe8081e521a93703",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "daf2558d317defcd2a0c82d7a128ef6a",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "8f6e02fe9d63c6c2941c742ef495bbec",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe C si el enunciado corresponde a una conclusión que se puede establecer del audio.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#c2b789c3df9267cf4ca4e4ab5fc6633b\" id=\"componentGap_69c1245d70994378beb9b77724591ae9\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Las mujeres y las personas con discapacidad pueden lograr sus objetivos si se lo proponen.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#816d8a7a9960064f4501f8c7323bb350\" id=\"componentGap_1829af14f3474434adc715c0bd9cd05a\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>El deporte es un espacio de prejuicios y estereotipos.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#57bdaf1d194f0f0f4cbc42886652f4d5\" id=\"componentGap_a95477552b224c89ba4ea3974ac3ae41\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>El paradeporte es la mejor forma de demostrar de qué son capaces las personas con discapacidad.&nbsp;</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#efc9e7c975d0c8edf26d852c27fdfd16\" id=\"componentGap_de1351add06644dd859dc4c2984a62a0\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Pilar Jáuregui requiere más apoyo para lograr sus metas.</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "4afec01132a592a80e1b7f0ba551db1b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "097d342a7aa9a22d895dddb4f8ddcd0a",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "7fce2653e9d7f6e6a71f0da223c7a146",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Establece una relación de causa-efecto entre los recuadros y traza una línea entre ellos.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "5074f8e76f72bdbf13b1158645c79964",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a5d2f4b1558e8cb4546a40b29e772a3a",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "1f6d2bdcb20dd1b75af3b81e9be3f3a9",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca el significado correcto de la palabra destacada, según su contexto de uso.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 243, 208); border-color: rgb(255, 255, 255);\"><p>Pilar Jáuregui <b>brega</b> para que las personas con discapacidad cuenten con los accesos necesarios y puedan llevar con normalidad su vida diaria.&nbsp;</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "5bdacc4fc5cfa3b1d5b136ca9cde0a5f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7723d8656b71dabade4240d7d0d2f03b",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "6a32d563af207002e4abd0b55a15bc0f",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Opina como hablante y como oyente sobre el valor para la sociedad que tiene Pilar Jáuregui.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "1ffdf192bb4b3e9c4083550598ffb725",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "237a7dc359ab4d175e3388c9671122e6",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "2ccae61ed8d062d943e64780fe9dc69f",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe dos argumentos que respalden por qué Pilar Jáuregui es un ejemplo para todas las personas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
              "learningObjectiveRefId": "0a73e8ec7854ef8666dc14a3ec7ab527",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "89fcd3e87e12548f971b03e5270296ec",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "b8b5d0b61c4c69d87cd2e94794694621",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "23e278128445f8f6e0115b158b3c6653",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "04e6cb073012c78391d607e834aae832",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "4b3f9de22a7f2a60740e79e9089de72b",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          }
        ],
        "resourcesTotal": 15,
        "activitiesTotal": 8,
        "page": ""
      },
      {
        "id": "444d2c93c5fa167a4002d8ac6d7e1a59",
        "title": "Lección 6:  Literatura desde 1950 hasta la actualidad",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#444d2c93c5fa167a4002d8ac6d7e1a59",
        "content": " ? Lección 6 Literatura desde 1950 hasta la actualidad Motive a los estudiantes para que observen la información interactiva de la literatura de la segunda mitad del siglo XX hasta la actualidad. Luego, pida que dialoguen, en parejas, sobre los hechos de la actualidad que no se hayan incluido.Dialogue con los estudiantes sobre las preguntas de la sección “Reflexiono y comento”. Promueva la participación de todos con comentarios o preguntas.Solicite a los estudiantes que revisen la información del recurso interactivo y de los autores allí citados. Amplíe la información de los autores y de las características de sus obras, para brindarles mayores conocimientos.Pida que revisen los fragmentos literarios y que resuelvan las preguntas.&nbsp;Utilice el Recurso docente para reforzar los conocimientos sobre la enseñanza de la literatura en la actualidad.&nbsp;Explique qué es el Premio Nobel y pida que revisen el recurso interactivo en la sección +Información.Comente sobre el logro obtenido por Mario Vargas Llosa.Analice las respuestas de las actividades de las lecturas propuestas y los logros de los estudiantes, a través del dashboard. Proponga sesiones de refuerzo si considera necesario.&nbsp;Recurso docente:&nbsp;Alumno /&nbsp;&nbsp;Docente&nbsp;La evolución de la enseñanza literaria Segunda mitad del siglo XX hasta la actualidadLa segunda mitad del siglo XX fue un periodo de pacificación, pero asimismo de disputas entre las potencias por conseguir hegemonía y superioridad. Al mismo tiempo, la contaminación y la concientización del peligro ocasionado por el calentamiento global, se afianzaron. En este contexto, la literatura siguió produciéndose.&nbsp; Image title Reflexiono y comento  ¿Qué cambios experimentó la literatura actual en relación con la primera mitad del siglo XX?&nbsp;  ¿Por qué es importante que la literatura se adapte a los nuevos cambios de la modernidad? La literatura desde 1950 hasta la actualidad Image title Contextualizo la lectura Guillermo de Baskerville, fraile franciscano, tiene el encargo de averiguar la extraña muerte de un monje y de varios otros después. Luego de varias averiguaciones, en una abadía italiana, encuentra al asesino: Jorge, monje anciano y ciego. En esta escena, se aprecia el diálogo entre Guillermo y Jorge. Este último trata de que Guillermo hojee el libro con sus manos, pero no se percata de que este llevaba guantes. El nombre de la rosa Séptimo día. Noche Transcription Image title —Vamos, lee, hojéalo. Es tuyo, te lo has merecido.Guillermo rio; parecía bastante divertido:—¡Entonces no es cierto que me consideras tan perspicaz, Jorge! Tú no lo ves, pero llevo guantes. Con este estorbo en los dedos no puedo separar un folio de otro. Tendría que quitármelos, humedecerme los dedos en la lengua, como hice esta mañana cuando leía en el scriptorium y de golpe comprendí también este misterio, y debería seguir hojeando el libro así hasta que mi boca hubiera recibido la cantidad adecuada de veneno. Me refiero al veneno que un día, hace mucho tiempo, robaste del laboratorio de Severino, quizás porque ya entonces estabas preocupado tras haber oído a alguien en el scriptorium manifestar su interés por el Finis Africae o por el libro perdido de Aristóteles, o por ambos a la vez. Creo que tuviste guardado el frasco mucho tiempo, reservándote su uso cuando advirtieses algún peligro. Y lo advertiste hace unos días, cuando Venancio se acercó demasiado al tema de este libro, y Berengario, por frivolidad, por jactancia, para impresionar a Adelmo, resultó menos discreto de lo que creías. Entonces viniste y preparaste tu trampa. Justo a tiempo, porque noches más tarde Venancio llegó hasta aquí, sustrajo el libro, lo hojeó con ansiedad, con voracidad casi física. No tardó en sentirse mal, y corrió a buscar ayuda en la cocina. Allí murió. ¿Me equivoco?—No. Prosigue.—El resto es sencillo. Berengario encuentra el cuerpo de Venancio en la cocina; teme que eso dé origen a una investigación, porque en el fondo Venancio estaba aquella noche en el Edificio como consecuencia de la revelación que él, Berengario, había hecho a Adelmo. No sabe qué hacer. Carga el cuerpo sobre sus hombros y lo arroja a la tinaja donde está la sangre, pensando que todos creerían que se había ahogado.—¿Y cómo sabes que fue eso lo que sucedió?—También tú lo sabes: vi cómo reaccionaste cuando encontraron un paño sucio de sangre en la celda de Berengario. Era el paño que el imprudente había usado para limpiarse las manos después de haber metido a Venancio en la sangre. Pero como había desaparecido, Berengario solo podía haberlo hecho con el libro que a esas alturas también había despertado su curiosidad. Y esperabas que lo encontrasen en alguna parte, no ensangrentado, sino envenenado. El resto está claro. Severino encuentra el libro, porque Berengario había ido antes al hospital para poder leerlo al abrigo de ojos indiscretos. Instigado por ti, Malaquías mata a Severino, y a su vez muere cuando regresa aquí para averiguar por qué pesaba una prohibición tan estricta sobre el objeto que lo había obligado a convertirse en un asesino. Y así se explican todas esas muertes… [...].&nbsp;Umberto Eco, El nombre de la rosa, Lima, Debolsillo, 2015. Para profundizar másPDF El nombre de la rosa - Umberto Eco PDF El nombre de la rosa - Umberto Eco Actividades 1. Analiza los enunciados y marca aquellos que sean conclusiones del texto. El texto tiene características de una novela policial. La obra muestra un amplio conocimiento, del autor, sobre la filosofía moderna. El autor, para escribir la novela, debió realizar un profuso trabajo sobre los monasterios en el pasado. Las personas no tienen personalidades ni características definidas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer fragmentos de obras narrativas (El nombre de la rosa, Ensayo sobre la ceguera, Naranjas y manzanas), contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura de la segunda mitad del siglo XX hasta la actualidad.Habilidad: Comprender.Respuesta: El texto tiene características… / El autor, para escribir la novela, debió… 2. Identifica el significado de la expresión destacada.      ”Justo a tiempo, porque noches más tarde Venancio llegó hasta aquí, sustrajo el libro, lo hojeó con ansiedad, con voracidad casi física”.    Hambre, similar a la necesidad de ingerir alimentos.&nbsp; Desesperación y angustia física. Energía desmedida para realizar cualquier actividad.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.&nbsp;Habilidad: Analizar.Respuesta: Hambre, similar a la necesidad de ingerir alimentos. 3. Escribe tu opinión sobre el estilo narrativo empleado por el autor. ¿Te impactó? ¿Por qué? Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.Habilidad: Evaluar.Respuesta: Abierta. Contextualizo la lectura Cuando el semáforo da el pase a los autos, los transeúntes y los conductores se desconciertan porque el primero de la fila no se mueve. Todos piensan que hay un problema mecánico; sin embargo, el conductor balbucea desde el interior que se ha quedado ciego. Ensayo sobre la ceguera Transcription Image title Nadie lo diría. A primera vista, los ojos del hombre parecen sanos, el iris se presenta nítido, luminoso, la esclerótica blanca, compacta como porcelana. Los párpados muy abiertos, la piel de la cara crispada, las cejas, repentinamente revueltas, todo eso que cualquiera puede comprobar, son trastornos de la angustia. En un movimiento rápido, lo que estaba a la vista desapareció tras los puños cerrados del hombre, como si aún quisiera retener en el interior del cerebro la última imagen, una luz roja, redonda, en un semáforo. Estoy ciego, estoy ciego, repetía con desesperación mientras le ayudaban a salir del coche, y las lágrimas, al brotar, tornaron más brillantes los ojos que él decía que estaban muertos. Eso se pasa, ya verá, eso se pasa enseguida, a veces son nervios, dijo una mujer. El semáforo había cambiado de color, algunos transeúntes curiosos se acercaban al grupo, y los conductores, allá atrás, que no sabían lo que estaba ocurriendo, protestaban contra lo que creían un accidente de tránsito vulgar, un faro roto, un guardabarros abollado, nada que justificara tanta confusión. Llamen a la policía, gritaban, saquen eso de ahí. El ciego imploraba, Por favor, que alguien me lleve a casa. La mujer que había hablado de nervios opinó que deberían llamar a la ambulancia, llevar a aquel pobre hombre al hospital, pero el ciego dijo que no, que no quería tanto, solo quería que lo acompañaran hasta la puerta de la casa donde vivía, Está ahí al lado, me harían un gran favor, Y el coche, preguntó una voz. Otra voz respondió, La llave está ahí, en su sitio, podemos aparcarlo en la acera. No es necesario, intervino una tercera voz, yo conduciré el coche y llevo a este señor a su casa. Se oyeron murmullos de aprobación. El ciego notó que lo agarraban por el brazo, Venga, venga conmigo, decía la misma voz. Lo ayudaron a sentarse en el asiento de al lado del conductor, le abrocharon el cinturón de seguridad. No veo, no veo, murmuraba el hombre llorando, Dígame dónde vive, pidió el otro. Por las ventanillas del coche acechaban caras voraces, golosas de la novedad. El ciego alzó las manos ante los ojos, las movió, Nada, es como si estuviera en medio de una niebla espesa, es como si se hubiera caído en un mar de leche, Pero la ceguera no es así, dijo el otro, la ceguera dicen que es negra, Pues yo lo veo todo blanco, A lo mejor tiene razón la mujer, será cosa de nervios, los nervios son el diablo, Yo sé muy bien lo que es esto, una desgracia, sí, una desgracia, Dígame dónde vive, por favor, al mismo tiempo se oyó que el motor se ponía en marcha. Balbuceando, como si la falta de visión hubiera debilitado su memoria, el ciego dio una dirección, luego dijo, No sé cómo voy a agradecérselo, y el otro respondió, Nada, hombre, no tiene importancia, hoy por ti, mañana por mí, nadie sabe lo que le espera, Tiene razón, quién me iba a decir a mí, cuando salí esta mañana de casa, que iba a ocurrirme una desgracia como esta.&nbsp;José Saramago, Ensayo sobre la ceguera, Lima, Punto de Lectura, 2014. Para profundizar másPDF Ensayo sobre la ceguera -&nbsp;José Saramago &nbsp;PDF Ensayo sobre la ceguera -&nbsp;José Saramago Actividades 1. Escribe junto a cada enunciado la letra C si es una conclusión que se puede obtener del texto.      &nbsp;   El texto expresa el temor hacia lo desconocido, a través de un hecho singular, la ceguera repentina.       &nbsp;   La ceguera es una enfermedad que, según el autor, puede contagiarse.       &nbsp;   Los personajes representan la angustia y la desesperación de quienes que vivían a mediados del siglo XX.       &nbsp;   El autor intenta dejar un mensaje moralizador con su obra: valorar las cosas que tenemos.&nbsp;    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer fragmentos de obras narrativas (El nombre de la rosa, Ensayo sobre la ceguera, Naranjas y manzanas), contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura de la segunda mitad del siglo XX hasta la actualidad.Habilidad: Comprender.Respuesta: El texto expresa el temor hacia… / Los personajes representan la angustia… 2. Elige la alternativa que refleje el significado de la parte destacada del fragmento.&nbsp;      “…es como si estuviera en medio de una niebla espesa, es como si se hubiera caído en un mar de leche, Pero la ceguera no es así, dijo el otro, la ceguera dicen que es negra, Pues yo lo veo todo blanco…”    Espacio de gran confusión. Océano blanco en el cual estás sumergido. Gran cantidad de nubosidad. La oscuridad de la ceguera. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: Océano blanco… 3. Analiza el texto y establece tres características particulares que lo diferencian de otra obra de mediados del siglo XX. &nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos. Habilidad: Evaluar.Respuesta: Abierta. Información Image title Aquí y ahora ¿Qué características consideras que tiene la literatura actual?¿Qué autores nacionales o internacionales consideras como los máximos representantes de la literatura actual?",
        "content_alu": " ? Lección 6 Literatura desde 1950 hasta la actualidad Segunda mitad del siglo XX hasta la actualidadLa segunda mitad del siglo XX fue un periodo de pacificación, pero asimismo de disputas entre las potencias por conseguir hegemonía y superioridad. Al mismo tiempo, la contaminación y la concientización del peligro ocasionado por el calentamiento global, se afianzaron. En este contexto, la literatura siguió produciéndose.&nbsp; Image title Reflexiono y comento  ¿Qué cambios experimentó la literatura actual en relación con la primera mitad del siglo XX?&nbsp;  ¿Por qué es importante que la literatura se adapte a los nuevos cambios de la modernidad? La literatura desde 1950 hasta la actualidad Image title Contextualizo la lectura Guillermo de Baskerville, fraile franciscano, tiene el encargo de averiguar la extraña muerte de un monje y de varios otros después. Luego de varias averiguaciones, en una abadía italiana, encuentra al asesino: Jorge, monje anciano y ciego. En esta escena, se aprecia el diálogo entre Guillermo y Jorge. Este último trata de que Guillermo hojee el libro con sus manos, pero no se percata de que este llevaba guantes. El nombre de la rosa Séptimo día. Noche Transcription Image title —Vamos, lee, hojéalo. Es tuyo, te lo has merecido.Guillermo rio; parecía bastante divertido:—¡Entonces no es cierto que me consideras tan perspicaz, Jorge! Tú no lo ves, pero llevo guantes. Con este estorbo en los dedos no puedo separar un folio de otro. Tendría que quitármelos, humedecerme los dedos en la lengua, como hice esta mañana cuando leía en el scriptorium y de golpe comprendí también este misterio, y debería seguir hojeando el libro así hasta que mi boca hubiera recibido la cantidad adecuada de veneno. Me refiero al veneno que un día, hace mucho tiempo, robaste del laboratorio de Severino, quizás porque ya entonces estabas preocupado tras haber oído a alguien en el scriptorium manifestar su interés por el Finis Africae o por el libro perdido de Aristóteles, o por ambos a la vez. Creo que tuviste guardado el frasco mucho tiempo, reservándote su uso cuando advirtieses algún peligro. Y lo advertiste hace unos días, cuando Venancio se acercó demasiado al tema de este libro, y Berengario, por frivolidad, por jactancia, para impresionar a Adelmo, resultó menos discreto de lo que creías. Entonces viniste y preparaste tu trampa. Justo a tiempo, porque noches más tarde Venancio llegó hasta aquí, sustrajo el libro, lo hojeó con ansiedad, con voracidad casi física. No tardó en sentirse mal, y corrió a buscar ayuda en la cocina. Allí murió. ¿Me equivoco?—No. Prosigue.—El resto es sencillo. Berengario encuentra el cuerpo de Venancio en la cocina; teme que eso dé origen a una investigación, porque en el fondo Venancio estaba aquella noche en el Edificio como consecuencia de la revelación que él, Berengario, había hecho a Adelmo. No sabe qué hacer. Carga el cuerpo sobre sus hombros y lo arroja a la tinaja donde está la sangre, pensando que todos creerían que se había ahogado.—¿Y cómo sabes que fue eso lo que sucedió?—También tú lo sabes: vi cómo reaccionaste cuando encontraron un paño sucio de sangre en la celda de Berengario. Era el paño que el imprudente había usado para limpiarse las manos después de haber metido a Venancio en la sangre. Pero como había desaparecido, Berengario solo podía haberlo hecho con el libro que a esas alturas también había despertado su curiosidad. Y esperabas que lo encontrasen en alguna parte, no ensangrentado, sino envenenado. El resto está claro. Severino encuentra el libro, porque Berengario había ido antes al hospital para poder leerlo al abrigo de ojos indiscretos. Instigado por ti, Malaquías mata a Severino, y a su vez muere cuando regresa aquí para averiguar por qué pesaba una prohibición tan estricta sobre el objeto que lo había obligado a convertirse en un asesino. Y así se explican todas esas muertes… [...].&nbsp;Umberto Eco, El nombre de la rosa, Lima, Debolsillo, 2015. Para profundizar másPDF El nombre de la rosa - Umberto Eco Actividades 1. Analiza los enunciados y marca aquellos que sean conclusiones del texto. El texto tiene características de una novela policial. La obra muestra un amplio conocimiento, del autor, sobre la filosofía moderna. El autor, para escribir la novela, debió realizar un profuso trabajo sobre los monasterios en el pasado. Las personas no tienen personalidades ni características definidas. 2. Identifica el significado de la expresión destacada.      ”Justo a tiempo, porque noches más tarde Venancio llegó hasta aquí, sustrajo el libro, lo hojeó con ansiedad, con voracidad casi física”.    Hambre, similar a la necesidad de ingerir alimentos.&nbsp; Desesperación y angustia física. Energía desmedida para realizar cualquier actividad.&nbsp; 3. Escribe tu opinión sobre el estilo narrativo empleado por el autor. ¿Te impactó? ¿Por qué? Contextualizo la lectura Cuando el semáforo da el pase a los autos, los transeúntes y los conductores se desconciertan porque el primero de la fila no se mueve. Todos piensan que hay un problema mecánico; sin embargo, el conductor balbucea desde el interior que se ha quedado ciego. Ensayo sobre la ceguera Transcription Image title Nadie lo diría. A primera vista, los ojos del hombre parecen sanos, el iris se presenta nítido, luminoso, la esclerótica blanca, compacta como porcelana. Los párpados muy abiertos, la piel de la cara crispada, las cejas, repentinamente revueltas, todo eso que cualquiera puede comprobar, son trastornos de la angustia. En un movimiento rápido, lo que estaba a la vista desapareció tras los puños cerrados del hombre, como si aún quisiera retener en el interior del cerebro la última imagen, una luz roja, redonda, en un semáforo. Estoy ciego, estoy ciego, repetía con desesperación mientras le ayudaban a salir del coche, y las lágrimas, al brotar, tornaron más brillantes los ojos que él decía que estaban muertos. Eso se pasa, ya verá, eso se pasa enseguida, a veces son nervios, dijo una mujer. El semáforo había cambiado de color, algunos transeúntes curiosos se acercaban al grupo, y los conductores, allá atrás, que no sabían lo que estaba ocurriendo, protestaban contra lo que creían un accidente de tránsito vulgar, un faro roto, un guardabarros abollado, nada que justificara tanta confusión. Llamen a la policía, gritaban, saquen eso de ahí. El ciego imploraba, Por favor, que alguien me lleve a casa. La mujer que había hablado de nervios opinó que deberían llamar a la ambulancia, llevar a aquel pobre hombre al hospital, pero el ciego dijo que no, que no quería tanto, solo quería que lo acompañaran hasta la puerta de la casa donde vivía, Está ahí al lado, me harían un gran favor, Y el coche, preguntó una voz. Otra voz respondió, La llave está ahí, en su sitio, podemos aparcarlo en la acera. No es necesario, intervino una tercera voz, yo conduciré el coche y llevo a este señor a su casa. Se oyeron murmullos de aprobación. El ciego notó que lo agarraban por el brazo, Venga, venga conmigo, decía la misma voz. Lo ayudaron a sentarse en el asiento de al lado del conductor, le abrocharon el cinturón de seguridad. No veo, no veo, murmuraba el hombre llorando, Dígame dónde vive, pidió el otro. Por las ventanillas del coche acechaban caras voraces, golosas de la novedad. El ciego alzó las manos ante los ojos, las movió, Nada, es como si estuviera en medio de una niebla espesa, es como si se hubiera caído en un mar de leche, Pero la ceguera no es así, dijo el otro, la ceguera dicen que es negra, Pues yo lo veo todo blanco, A lo mejor tiene razón la mujer, será cosa de nervios, los nervios son el diablo, Yo sé muy bien lo que es esto, una desgracia, sí, una desgracia, Dígame dónde vive, por favor, al mismo tiempo se oyó que el motor se ponía en marcha. Balbuceando, como si la falta de visión hubiera debilitado su memoria, el ciego dio una dirección, luego dijo, No sé cómo voy a agradecérselo, y el otro respondió, Nada, hombre, no tiene importancia, hoy por ti, mañana por mí, nadie sabe lo que le espera, Tiene razón, quién me iba a decir a mí, cuando salí esta mañana de casa, que iba a ocurrirme una desgracia como esta.&nbsp;José Saramago, Ensayo sobre la ceguera, Lima, Punto de Lectura, 2014. Para profundizar másPDF Ensayo sobre la ceguera -&nbsp;José Saramago Actividades 1. Escribe junto a cada enunciado la letra C si es una conclusión que se puede obtener del texto.      &nbsp;   El texto expresa el temor hacia lo desconocido, a través de un hecho singular, la ceguera repentina.       &nbsp;   La ceguera es una enfermedad que, según el autor, puede contagiarse.       &nbsp;   Los personajes representan la angustia y la desesperación de quienes que vivían a mediados del siglo XX.       &nbsp;   El autor intenta dejar un mensaje moralizador con su obra: valorar las cosas que tenemos.&nbsp;    2. Elige la alternativa que refleje el significado de la parte destacada del fragmento.&nbsp;      “…es como si estuviera en medio de una niebla espesa, es como si se hubiera caído en un mar de leche, Pero la ceguera no es así, dijo el otro, la ceguera dicen que es negra, Pues yo lo veo todo blanco…”    Espacio de gran confusión. Océano blanco en el cual estás sumergido. Gran cantidad de nubosidad. La oscuridad de la ceguera. 3. Analiza el texto y establece tres características particulares que lo diferencian de otra obra de mediados del siglo XX. &nbsp; Información Image title Aquí y ahora ¿Qué características consideras que tiene la literatura actual?¿Qué autores nacionales o internacionales consideras como los máximos representantes de la literatura actual?",
        "order": 8,
        "resources": [
          {
            "id": "24113a3c54c1da9f9628637fe78b89a2",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "ba9b2383da64ae6bfe0669a9b5861b7f",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento 1"
          },
          {
            "id": "db0a7598a28d70c3d608204f89afe2bc",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento 2"
          },
          {
            "id": "c6f2731a37337d650207f0c1c1c1f15b",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "5eebab2cbf8616f22a386b7ef7d7dfbd",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "baecb96ff743a6cc83e90cf3d80dd3ba",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "41c675d35f880df79af32922ba94da30",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6bc1528084c94effd8edea14a1358c36",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "55539aa5b7f9344ef0930bf58df38605",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2221e60d91a61377e85c23d9f74ba2ad",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "fe81ffbbd8b4e0913adf6c8aad462503",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "c97dd7eee0ccd426551665fb01adb1be",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "875f1203e480994b7cc3d3359fda5ce9",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "962d8fb250d066c0670510f656ec6b07",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Analiza los enunciados y marca aquellos que sean conclusiones del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "8da5cd87b0317cf8db028fb559740a63",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b8204ccc93ce5ccd832e7804fa3a233f",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "1d61985e8f211a042f112b2ac209e592",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica el significado de la expresión destacada.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 228, 193); border-color: rgb(255, 228, 193);\"><p>”Justo a tiempo, porque noches más tarde Venancio llegó hasta aquí, sustrajo el libro, lo hojeó con ansiedad, con <b>voracidad casi física</b>”.</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "db1450bcd240bd438b549e53c753be58",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f9bde1630e3ace65765f410a7af34f40",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "21478708b2039ccf6e3376c53a03ce3c",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe tu opinión sobre el estilo narrativo empleado por el autor. ¿Te impactó? ¿Por qué?</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "11fcfc4af84f26c4b3989e45b514ccea",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f7b4cca579e77d6ed4a284837ded3a52",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "045f3ed79ef9ceb07c1fcea10443a2dd",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3fad7bcbca1e3ad9cadb5f7cb90c9fd5",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "8bbc14a113ddc95470059c80117147ed",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe junto a cada enunciado la letra C si es una conclusión que se puede obtener del texto.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#60c09fa4868caf31961f6147050d85bf\" id=\"componentGap_b0f81d6e5c714fdbbd17470f8d9bb811\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>El texto expresa el temor hacia lo desconocido, a través de un hecho singular, la ceguera repentina.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#df42065b5d3df56d873c84ee3cef4a8b\" id=\"componentGap_591a230c2b714e38b7f0dc99a67c69df\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>La ceguera es una enfermedad que, según el autor, puede contagiarse.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5d3f8f56fba73e53426088cff94db659\" id=\"componentGap_bf154f5758594ff6bc7d0b2a5dd6ed49\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>Los personajes representan la angustia y la desesperación de quienes que vivían a mediados del siglo XX.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4ef8ce043004d20afdaaf6680312b798\" id=\"componentGap_13ed091866184ea498ed56b3882a6c5e\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><p>El autor intenta dejar un mensaje moralizador con su obra: valorar las cosas que tenemos.&nbsp;</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "8da5cd87b0317cf8db028fb559740a63",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "375577741c6441b8465e169b7ffe14f8",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "95ed71b95edd39df8d709dc872c8161f",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Elige la alternativa que refleje el significado de la parte destacada del fragmento.&nbsp;</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 228, 193); border-color: rgb(255, 228, 193);\"><p>“…es como si estuviera en medio de una niebla espesa, es como si se hubiera caído en un <b>mar de leche</b>, Pero la ceguera no es así, dijo el otro, la ceguera dicen que es negra, Pues yo lo veo todo blanco…”</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "db1450bcd240bd438b549e53c753be58",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "afe90d72744f11558df213c7e10a4d03",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "2b0151b16d6bcbe4d65a0da5253d313b",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Analiza el texto y establece tres características particulares que lo diferencian de otra obra de mediados del siglo XX. &nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
              "learningObjectiveRefId": "661fa33fb4cdaf524a0ccd71a001ab7b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "10c1289b506fa51ddad7c87185b9bc71",
            "resourceTypeRefId": "01",
            "title": ""
          }
        ],
        "resourcesTotal": 21,
        "activitiesTotal": 6,
        "page": ""
      },
      {
        "id": "430c7cfa56630fc550c506f560552c80",
        "title": "Espacio para el cambio",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#430c7cfa56630fc550c506f560552c80",
        "content": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿Cómo se puede lograr una buena alimentación para vivir sanamente? Dialogue con los estudiantes sobre el valor de la buena alimentación. Luego, pregunte: ¿de qué manera la educación puede ayudar a que las personas aprendan a comer sanamente? Motívelos para que compartan sus respuestas.&nbsp;Pida que observen el video sugerido y que, en equipos de tres integrantes, dialoguen sobre el contenido. Luego, indique que respondan las preguntas iniciales.&nbsp;Brinde información que sirva de orientación a los estudiantes para que puedan responder las preguntas de Identificamos información importante.&nbsp;Cuando los estudiantes trabajen la sección Tomamos conciencia, guíe la participación para que alcancen satisfactoriamente los objetivos trazados.&nbsp;Solicite que realicen las actividades de Proponemos desde lo aprendido. Monitoree la elaboración de los discursos. Para ello, puede explicar, nuevamente, las principales características.&nbsp;Muestre videos de participaciones en paneles de discusión, para que los estudiantes se motiven en la grabación que realizarán.Pida que completen la lista de cotejo y que se comprometan a mejorar su desempeño.&nbsp; Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿De qué manera influye la alimentación en la salud? ¿En tu comunidad u hogar se alimentan saludablemente? ¿Qué alimentos consideras que son saludables y cuáles no? &nbsp;Identificamos información importantea acidificación de los océanos. Para saber más acerca del objetivo 3 ingresan a:&nbsp;Objetivos de Desarrollo Sostenible  Image title El mundo requiere cambios para superar problemas que afectan a millones de personas, uno de ellos es la enfermedad. Sin embargo, la enfermedad puede superarse a través de una buena alimentación. Si todos supiéramos alimentarnos correctamente se evitarían miles de personas enfermas. Por eso es importante que, a través de una buena educación, se enseñe a la población que comer no es igual que alimentarse. Existen diferencias, las cuales nos servirán para gozar de una excelente salud.&nbsp; Investiguen acerca de los distintos alimentos que comúnmente se consumen (saludables y no saludables) y cuáles son sus consecuencias. Pueden guiarse de estas preguntas: Image title - ¿Qué características determinan que un alimento sea saludable o no?- ¿Por qué se comercializan alimentos que no son saludables?- ¿Qué alimentos, comunes en tu localidad, se considera que no son saludables?- ¿Por qué es importante tener una alimentación saludable? &nbsp;Tomamos conciencia  Reúnanse en equipos de tres y expliquen por qué es importante una buena educación para enseñar a alimentarnos correctamente.&nbsp;Retomen la pregunta inicial.&nbsp;¿Cómo se puede lograr una buena alimentación para vivir sanamente?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que pueden realizar.&nbsp; &nbsp;Proponemos desde lo aprendido &nbsp; Elaboren discursos, uno por cada integrante de equipo, en el que inviten a la reflexión sobre la importancia de la alimentación sana.&nbsp;Recorran los vecindarios, tiendas y mercados cercanos de sus casas para identificar qué productos, saludables o no, son consumidos con mayor frecuencia. Describan qué hecho o situación del entorno les llamó la atención. Empleen esa información como insumo para escribir su discurso.  Realicen los planes de escritura. Consideren: el propósito, el público al que va dirigido, el registro y el formato.  Escriban los discursos a partir de las situaciones que identificaron. Recuerden que deben motivar la reflexión.&nbsp;En el texto final verifiquen que se emplearon correctamente las oraciones compuestas: yuxtaposición, coordinación y subordinación. También revisen si se usaron adecuadamente las oraciones condicionales y el se en impersonales reflejas y reflejas pasivas.&nbsp; Planteen una posición en la que defiendan la importancia de la alimentación sana, para participar en un panel de discusión. Pueden leer el discurso que elaboraron.&nbsp; Tengo en cuentaLa grabación del ensayo puede hacerse con un teléfono celular. Se sugiere la herramienta:Filmora&nbsp;&nbsp; Image title Sigan estas instrucciones para plantear su posición y grabar su participación:- Investiguen sobre las consecuencias de la mala alimentación en la comunidad.- Dialoguen con personas que promueven la alimentación sana, para conocer su pensamiento y cómo cuidan su salud.&nbsp;- Elaboren un guion para su participación en el panel y practiquen los recursos fónicos adecuados para transmitir las ideas.- Ensayen la grabación de la participación.- Graben en video, con una cámara de video o con la cámara del celular.&nbsp; &nbsp;Nos evaluamos  Responde la siguiente lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la situación problemática de mi entorno que me gustaría solucionar?   &nbsp;          ¿Me preparé adecuadamente para mi participación en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa para buscar información que me ayudara a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que asumamos una participación activa en la difusión de la alimentación sana?¿De qué manera puedo lograr que mi entorno familiar y amical participe en la enseñanza de la buena alimentación para beneficio de todos?",
        "content_alu": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿Cómo se puede lograr una buena alimentación para vivir sanamente? Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿De qué manera influye la alimentación en la salud? ¿En tu comunidad u hogar se alimentan saludablemente? ¿Qué alimentos consideras que son saludables y cuáles no? &nbsp;Identificamos información importantea acidificación de los océanos. Para saber más acerca del objetivo 3 ingresan a:&nbsp;Objetivos de Desarrollo Sostenible  Image title El mundo requiere cambios para superar problemas que afectan a millones de personas, uno de ellos es la enfermedad. Sin embargo, la enfermedad puede superarse a través de una buena alimentación. Si todos supiéramos alimentarnos correctamente se evitarían miles de personas enfermas. Por eso es importante que, a través de una buena educación, se enseñe a la población que comer no es igual que alimentarse. Existen diferencias, las cuales nos servirán para gozar de una excelente salud.&nbsp; Investiguen acerca de los distintos alimentos que comúnmente se consumen (saludables y no saludables) y cuáles son sus consecuencias. Pueden guiarse de estas preguntas: Image title - ¿Qué características determinan que un alimento sea saludable o no?- ¿Por qué se comercializan alimentos que no son saludables?- ¿Qué alimentos, comunes en tu localidad, se considera que no son saludables?- ¿Por qué es importante tener una alimentación saludable? &nbsp;Tomamos conciencia  Reúnanse en equipos de tres y expliquen por qué es importante una buena educación para enseñar a alimentarnos correctamente.&nbsp;Retomen la pregunta inicial.&nbsp;¿Cómo se puede lograr una buena alimentación para vivir sanamente?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que pueden realizar.&nbsp; &nbsp;Proponemos desde lo aprendido &nbsp; Elaboren discursos, uno por cada integrante de equipo, en el que inviten a la reflexión sobre la importancia de la alimentación sana.&nbsp;Recorran los vecindarios, tiendas y mercados cercanos de sus casas para identificar qué productos, saludables o no, son consumidos con mayor frecuencia. Describan qué hecho o situación del entorno les llamó la atención. Empleen esa información como insumo para escribir su discurso.  Realicen los planes de escritura. Consideren: el propósito, el público al que va dirigido, el registro y el formato.  Escriban los discursos a partir de las situaciones que identificaron. Recuerden que deben motivar la reflexión.&nbsp;En el texto final verifiquen que se emplearon correctamente las oraciones compuestas: yuxtaposición, coordinación y subordinación. También revisen si se usaron adecuadamente las oraciones condicionales y el se en impersonales reflejas y reflejas pasivas.&nbsp; Planteen una posición en la que defiendan la importancia de la alimentación sana, para participar en un panel de discusión. Pueden leer el discurso que elaboraron.&nbsp; Tengo en cuentaLa grabación del ensayo puede hacerse con un teléfono celular. Se sugiere la herramienta:Filmora&nbsp;&nbsp; Image title Sigan estas instrucciones para plantear su posición y grabar su participación:- Investiguen sobre las consecuencias de la mala alimentación en la comunidad.- Dialoguen con personas que promueven la alimentación sana, para conocer su pensamiento y cómo cuidan su salud.&nbsp;- Elaboren un guion para su participación en el panel y practiquen los recursos fónicos adecuados para transmitir las ideas.- Ensayen la grabación de la participación.- Graben en video, con una cámara de video o con la cámara del celular.&nbsp; &nbsp;Nos evaluamos  Responde la siguiente lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la situación problemática de mi entorno que me gustaría solucionar?   &nbsp;          ¿Me preparé adecuadamente para mi participación en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa para buscar información que me ayudara a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que asumamos una participación activa en la difusión de la alimentación sana?¿De qué manera puedo lograr que mi entorno familiar y amical participe en la enseñanza de la buena alimentación para beneficio de todos?",
        "order": 9,
        "resources": [
          {
            "id": "ff5e9201953d150c92a3ac38dd0f07ff",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "75f7ba91dd6c9298b3fef7c736a69c13",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "b2fb0ddc5034776548b8485d46031106",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ba66294f498efef648d2460b7b1954a7",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e9c03cd82ba4129866921d1f5cc1c373",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "aa56baf5abf752090e3aa725cde881f4",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "aad47d7f25cab4b92b7f43f6b1b35608",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "59c9a3e39f43cd99139254ff802f8540",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          },
          {
            "id": "51226602341951caabb50b349db5b10f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ca5f48d039827ff1a90a9033d5c221b6",
            "resourceTypeRefId": "12",
            "title": "Actividad 6"
          }
        ],
        "resourcesTotal": 10,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "3deba38f9c7a0e3bca428b63f4b079cb",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#3deba38f9c7a0e3bca428b63f4b079cb",
        "content": " ? Punto de llegada Solicite a los estudiantes que describan, de manera breve, los conocimientos trabajados en la unidad. Pida que comparen sus respuestas con la información que aparece en la Síntesis de la unidad.&nbsp;Pida que lean el reto y que compartan sus respuestas. Determine el logro del desarrollo de las competencias.&nbsp;Motívelos para que analicen los conocimientos adquiridos en la evaluación de unidad \"¿Qué aprendí?\". Posteriormente, fomente un intercambio de ideas.&nbsp;Indique a los estudiantes que se reúnan en parejas. Luego, pida que dialoguen sobre sus propuestas en “Monitoreo mis avances”.Realice la evaluación diagnóstica. Establezca aspectos por mejorar y comente acerca de ellos.Fomente la lectura de la obra del Plan Lector&nbsp;Loqueleo. Para ello, apóyese del booktrailer.&nbsp; Síntesis de la unidad Respuesta al reto Image title Reflexionaremos acerca de las características de los buenos líderes y de su influencia positiva en los miembros de la comunidad. Image title Lee y analiza los siguientes fragmentos: El liderazgo es la manera de influir en las personas a través de la comunicación o de la transmisión de ideas y no por la imposición de estas y mucho menos por la fuerza.El líder debe tener la capacidad de persuadir a sus interlocutores para lograr un compromiso, una forma de pensar o una actitud por parte de ellos para el bien común. Esta persuasión será genuinamente efectiva cuando el líder se convierta en un modelo con comportamientos que sean coherentes con su discurso. Solo entonces se consolidará un vínculo inquebrantable que brindará frutos en beneficio de todos. Image title “Acostumbramos a identificar como líderes sociales a personas que son pioneras de causas sociales y fundadoras de organizaciones. Son hombres o mujeres con un gran empeño de transformación social y que luchan con determinación durante mucho tiempo y con gran convicción por una misión concreta. Unen a su carisma una gran capacidad comunicativa, que les permite inspirar, seducir y movilizar a un número cada vez mayor de personas. Son aquellos líderes sociales que responden a lo que se denomina líder fuerte”.&nbsp;Ignasi Carreras, Amy Leaverton y María Sureda, Líderes para el cambio social,Barcelona, Instituto de Innovación Social de ESADE, 2009. Image title Image title ¿Cómo son los buenos líderes? ¿Por qué sería importante la formación de buenos líderes en un país como el Perú? Responde considerando las propuestas de los textos anteriores y tus propias reflexiones. A continuación, escribe un discurso para animar a tus compañeros y compañeras a convertirse en buenos líderes en sus futuros centros de estudios superiores y en sus comunidades. Image title Organiza con tus compañeros y tus compañeras un panel de discusión acerca de las prácticas de liderazgo social en el Perú, y las dificultades y los retos que estas prácticas implican. Busquen información sobre el tema y, de ser posible, consulten con especialistas. ¿Cómo aprendí? ¿Qué he hecho para responder la pregunta inicial?¿Qué he tenido en cuenta para escribir mi discurso?¿Qué capacidades reconozco en mí que me ayuden a desarrollar características de un buen líder? ¿Qué aprendí? Discurso de apertura del director general de la OMS en el acto de firma del memorando de entendimiento con el Comité Olímpico Internacional&nbsp; 16 de mayo de 2020Gracias, presidente Thomas Bach, Dr. Richard Budget y sus colegas del COI por su labor de fomento de esta colaboración. Gracias también por su apoyo a la respuesta a la COVID-19 y, en particular, por unirse a la OMS en la promoción de las campañas \"Healthy at Home\" y \"BeActive\". Image title El memorando de entendimiento de hoy se sustenta en la larga relación entre la Organización Mundial de la Salud y el Comité Olímpico Internacional. Y se apoya en nuestra colaboración con otras organizaciones deportivas como la FIFA.El deporte es un asociado natural de la OMS. Por su propia naturaleza, el deporte se basa en la participación, en unir a las personas, comunidades y países, y en salvar las diferencias culturales, étnicas y nacionales.&nbsp;Sabemos que el deporte desempeña un papel importante en el logro para 2030 de las metas de los Objetivos de Desarrollo Sostenible relacionadas con la salud, en particular la de aumentar la actividad física en un 15 % durante el próximo decenio.El deporte también contribuye a la salud y a la educación, promueve la tolerancia y el respeto y empodera a las mujeres y los jóvenes.&nbsp;Este nuevo memorando de entendimiento nos permite trabajar juntos en cinco áreas clave: La promoción de la actividad física; la prevención de las enfermedades no transmisibles y la promoción de estilos de vida más saludables; el fortalecimiento del legado de salud de los principales eventos deportivos como los Juegos Olímpicos y Paralímpicos; la promoción de programas deportivos de base y comunitarios para llegar a más niñas, personas mayores y personas con discapacidad y fomentar su participación; y el fortalecimiento de la colaboración entre los ministerios de deporte y los ministerios de salud.Por último, el evento de hoy también sirve como plataforma de lanzamiento de la iniciativa \"Del dicho al hecho: el reto de la salud para todos\" de la OMS, que tiene lugar hoy. Esta es la tercera edición de la iniciativa \"Del dicho al hecho\", pero la primera virtual. Agradezco el apoyo del COI a este evento virtual mundial, que se desarrollará a través de nuestros canales de redes sociales hoy y mañana, para dar un comienzo saludable y positivo a la Asamblea Mundial de la Salud el lunes. […]. Este memorando de entendimiento es solo un pedazo de papel. Sin embargo, juntos podemos convertirlo en una realidad que afecte a las vidas de millones de personas y ayude a crear un mundo más sano, seguro y justo para todos en todos los lugares. Espero con interés trabajar con ustedes más estrechamente que nunca.&nbsp;Gracias.&nbsp;Dr. Tedros Adhanom Ghebreyesus&nbsp;https://www.who.int/es/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-international-olympic-committee-mou-signing-event&nbsp; Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Completa las oraciones con información del texto. Copia las alternativas correctas en el lugar correspondiente.      Al 2030, se busca aumentar la actividad física en un &nbsp;.&nbsp;&nbsp;       El COI se unió a la OMS para promover las campañas “Healthy at home” y “&nbsp;”.&nbsp;       Un área clave en que la OMS y el COI trabajarán juntos es la &nbsp;.&nbsp;       &nbsp;          18 %&nbsp; -&nbsp; 15 %&nbsp; -&nbsp;&nbsp;BeenActive&nbsp; -&nbsp; BeActive&nbsp;&nbsp;-&nbsp;&nbsp;promoción de la actividad física.&nbsp;&nbsp;promoción de la actividad mental.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un discurso.&nbsp;Habilidad: Recordar.Respuesta: 15 % / BeActive / promoción de la actividad física. 2. Marca los subtemas que se abordan en el discurso. Compromiso de la FIFA para firmar el memorando de entendimiento.&nbsp; Áreas clave que abarca el memorando de entendimiento.&nbsp; Papel del deporte en los Objetivos de Desarrollo Sostenible.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica los subtemas del discurso cuando este presenta información especializada o abstracta.&nbsp;Habilidad: Recordar.Respuesta: Áreas clave que abarca… / Papel del deporte… 3. Identifica cuál es la intención del autor cuando incluye este fragmento al inicio del discurso. Ubica tu respuesta en el espacio asignado.       &nbsp;“Gracias, presidente Thomas Bach, Dr. Richard Budget y sus colegas del COI por su labor de fomento de esta colaboración”.&nbsp;   &nbsp;&nbsp;    Expresar a quién va dirigido el discurso y nombrar a los organizadores. Mostrar respeto y nombrar a quiénes va dirigido, en específico,el discurso. Describir el contexto en el que se realizará el discurso. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del discurso, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: Mostrar respeto y nombrar a quiénes va dirigido, en específico, el discurso. 4. Marca cuál es el significado del título de la iniciativa promovida por la OMS.&nbsp;      &nbsp;\"Del dicho al hecho: el reto de la salud para todos\".   &nbsp; Se refiere a que es necesario llevar a la realidad lo que se dice o anuncia; en este caso, brindar salud a todas las personas.&nbsp; Se refiere a que todos debemos lanzar propuestas para que los especialistas en salud puedan concretizarlas. Se refiere a que la salud para todos es un reto que las autoridades deben afrontar. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: Se refiere a que es necesario llevar a la realidad lo que se dice o anuncia … 5. Analiza las oraciones compuestas y escribe Y (yuxtapuesta), C (coordinante) o S (subordinada), según corresponda.                        Oraciones compuestas                        Miguel estuvo en Perú, pero Lita viajó a Ecuador.      &nbsp;                Ana estuvo muy contenta en el paseo; Miguel estuvo molesto porque perdió su maleta.      &nbsp;                Rodrigo quería viajar donde estaban todos sus amigos.      &nbsp;                Angélica escribió un correo electrónico, pero Ana olvidó revisar su bandeja de entrada.      &nbsp;                   Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.Habilidad: Comprender.Respuesta: C, Y, S, C. 6. Marca las oraciones condicionales incorrectas. Si no fuera por ella, haremos todo incorrectamente. &nbsp; Podría visitarte en la tarde, si en el trabajo me dan día libre. &nbsp; La próxima semana viajaremos si nadie se hubiese enfermado.&nbsp;&nbsp; Si me entregas esa labor, yo la haré.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Aplicar.&nbsp;Respuesta: Si no fuera por ella, haremos… / La próxima semana viajaremos… 7. En el siguiente texto subraya el uso correcto, en cada caso en que se utiliza se: Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: AplicarRespuesta: necesitan, pagarán, harán, requiere, solicita. Image title Transcription 8. Selecciona la información correcta que se brindó en el audio. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral. Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Al emperador Augusto, por ejemplo, el tiempo libre le pareció una cosa sumamente grande.&nbsp; Image title Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.       TEMA         &nbsp;&nbsp;    Los hombres más poderosos y el tiempo libre. Los sueños del emperador Augusto. El conocimiento del tiempo libre y la fortuna.&nbsp; El valor del tiempo libre. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Explica el tema de los textos orales que escucha.Habilidad: Comprender.Respuesta: El valor del tiempo libre. Image title Transcription 10. Establece una opinión sobre el contenido del audio. Exprésala como hablante y oyente en un panel de discusión. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido del panel de discusión, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y en el oyente.Habilidad: Comprender.Respuesta: Abierta. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre el tema tratado a lo largo de esta unidad. Te recomendamos leer: Transcription",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos acerca de las características de los buenos líderes y de su influencia positiva en los miembros de la comunidad. Image title Lee y analiza los siguientes fragmentos: El liderazgo es la manera de influir en las personas a través de la comunicación o de la transmisión de ideas y no por la imposición de estas y mucho menos por la fuerza.El líder debe tener la capacidad de persuadir a sus interlocutores para lograr un compromiso, una forma de pensar o una actitud por parte de ellos para el bien común. Esta persuasión será genuinamente efectiva cuando el líder se convierta en un modelo con comportamientos que sean coherentes con su discurso. Solo entonces se consolidará un vínculo inquebrantable que brindará frutos en beneficio de todos. Image title “Acostumbramos a identificar como líderes sociales a personas que son pioneras de causas sociales y fundadoras de organizaciones. Son hombres o mujeres con un gran empeño de transformación social y que luchan con determinación durante mucho tiempo y con gran convicción por una misión concreta. Unen a su carisma una gran capacidad comunicativa, que les permite inspirar, seducir y movilizar a un número cada vez mayor de personas. Son aquellos líderes sociales que responden a lo que se denomina líder fuerte”.&nbsp;Ignasi Carreras, Amy Leaverton y María Sureda, Líderes para el cambio social,Barcelona, Instituto de Innovación Social de ESADE, 2009. Image title Image title ¿Cómo son los buenos líderes? ¿Por qué sería importante la formación de buenos líderes en un país como el Perú? Responde considerando las propuestas de los textos anteriores y tus propias reflexiones. A continuación, escribe un discurso para animar a tus compañeros y compañeras a convertirse en buenos líderes en sus futuros centros de estudios superiores y en sus comunidades. Image title Organiza con tus compañeros y tus compañeras un panel de discusión acerca de las prácticas de liderazgo social en el Perú, y las dificultades y los retos que estas prácticas implican. Busquen información sobre el tema y, de ser posible, consulten con especialistas. ¿Cómo aprendí? ¿Qué he hecho para responder la pregunta inicial?¿Qué he tenido en cuenta para escribir mi discurso?¿Qué capacidades reconozco en mí que me ayuden a desarrollar características de un buen líder? ¿Qué aprendí? Discurso de apertura del director general de la OMS en el acto de firma del memorando de entendimiento con el Comité Olímpico Internacional&nbsp; 16 de mayo de 2020Gracias, presidente Thomas Bach, Dr. Richard Budget y sus colegas del COI por su labor de fomento de esta colaboración. Gracias también por su apoyo a la respuesta a la COVID-19 y, en particular, por unirse a la OMS en la promoción de las campañas \"Healthy at Home\" y \"BeActive\". Image title El memorando de entendimiento de hoy se sustenta en la larga relación entre la Organización Mundial de la Salud y el Comité Olímpico Internacional. Y se apoya en nuestra colaboración con otras organizaciones deportivas como la FIFA.El deporte es un asociado natural de la OMS. Por su propia naturaleza, el deporte se basa en la participación, en unir a las personas, comunidades y países, y en salvar las diferencias culturales, étnicas y nacionales.&nbsp;Sabemos que el deporte desempeña un papel importante en el logro para 2030 de las metas de los Objetivos de Desarrollo Sostenible relacionadas con la salud, en particular la de aumentar la actividad física en un 15 % durante el próximo decenio.El deporte también contribuye a la salud y a la educación, promueve la tolerancia y el respeto y empodera a las mujeres y los jóvenes.&nbsp;Este nuevo memorando de entendimiento nos permite trabajar juntos en cinco áreas clave: La promoción de la actividad física; la prevención de las enfermedades no transmisibles y la promoción de estilos de vida más saludables; el fortalecimiento del legado de salud de los principales eventos deportivos como los Juegos Olímpicos y Paralímpicos; la promoción de programas deportivos de base y comunitarios para llegar a más niñas, personas mayores y personas con discapacidad y fomentar su participación; y el fortalecimiento de la colaboración entre los ministerios de deporte y los ministerios de salud.Por último, el evento de hoy también sirve como plataforma de lanzamiento de la iniciativa \"Del dicho al hecho: el reto de la salud para todos\" de la OMS, que tiene lugar hoy. Esta es la tercera edición de la iniciativa \"Del dicho al hecho\", pero la primera virtual. Agradezco el apoyo del COI a este evento virtual mundial, que se desarrollará a través de nuestros canales de redes sociales hoy y mañana, para dar un comienzo saludable y positivo a la Asamblea Mundial de la Salud el lunes. […]. Este memorando de entendimiento es solo un pedazo de papel. Sin embargo, juntos podemos convertirlo en una realidad que afecte a las vidas de millones de personas y ayude a crear un mundo más sano, seguro y justo para todos en todos los lugares. Espero con interés trabajar con ustedes más estrechamente que nunca.&nbsp;Gracias.&nbsp;Dr. Tedros Adhanom Ghebreyesus&nbsp;https://www.who.int/es/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-international-olympic-committee-mou-signing-event&nbsp; Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Completa las oraciones con información del texto. Copia las alternativas correctas en el lugar correspondiente.      Al 2030, se busca aumentar la actividad física en un &nbsp;.&nbsp;&nbsp;       El COI se unió a la OMS para promover las campañas “Healthy at home” y “&nbsp;”.&nbsp;       Un área clave en que la OMS y el COI trabajarán juntos es la &nbsp;.&nbsp;       &nbsp;          18 %&nbsp; -&nbsp; 15 %&nbsp; -&nbsp;&nbsp;BeenActive&nbsp; -&nbsp; BeActive&nbsp;&nbsp;-&nbsp;&nbsp;promoción de la actividad física.&nbsp;&nbsp;promoción de la actividad mental.    2. Marca los subtemas que se abordan en el discurso. Compromiso de la FIFA para firmar el memorando de entendimiento.&nbsp; Áreas clave que abarca el memorando de entendimiento.&nbsp; Papel del deporte en los Objetivos de Desarrollo Sostenible.&nbsp; 3. Identifica cuál es la intención del autor cuando incluye este fragmento al inicio del discurso. Ubica tu respuesta en el espacio asignado.       &nbsp;“Gracias, presidente Thomas Bach, Dr. Richard Budget y sus colegas del COI por su labor de fomento de esta colaboración”.&nbsp;   &nbsp;&nbsp;    Expresar a quién va dirigido el discurso y nombrar a los organizadores. Mostrar respeto y nombrar a quiénes va dirigido, en específico,el discurso. Describir el contexto en el que se realizará el discurso. 4. Marca cuál es el significado del título de la iniciativa promovida por la OMS.&nbsp;      &nbsp;\"Del dicho al hecho: el reto de la salud para todos\".   &nbsp; Se refiere a que es necesario llevar a la realidad lo que se dice o anuncia; en este caso, brindar salud a todas las personas.&nbsp; Se refiere a que todos debemos lanzar propuestas para que los especialistas en salud puedan concretizarlas. Se refiere a que la salud para todos es un reto que las autoridades deben afrontar. 5. Analiza las oraciones compuestas y escribe Y (yuxtapuesta), C (coordinante) o S (subordinada), según corresponda.                        Oraciones compuestas                        Miguel estuvo en Perú, pero Lita viajó a Ecuador.      &nbsp;                Ana estuvo muy contenta en el paseo; Miguel estuvo molesto porque perdió su maleta.      &nbsp;                Rodrigo quería viajar donde estaban todos sus amigos.      &nbsp;                Angélica escribió un correo electrónico, pero Ana olvidó revisar su bandeja de entrada.      &nbsp;                   6. Marca las oraciones condicionales incorrectas. Si no fuera por ella, haremos todo incorrectamente. &nbsp; Podría visitarte en la tarde, si en el trabajo me dan día libre. &nbsp; La próxima semana viajaremos si nadie se hubiese enfermado.&nbsp;&nbsp; Si me entregas esa labor, yo la haré.&nbsp; 7. En el siguiente texto subraya el uso correcto, en cada caso en que se utiliza se: Image title Transcription 8. Selecciona la información correcta que se brindó en el audio. Image title Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.       TEMA         &nbsp;&nbsp;    Los hombres más poderosos y el tiempo libre. Los sueños del emperador Augusto. El conocimiento del tiempo libre y la fortuna.&nbsp; El valor del tiempo libre. Image title Transcription 10. Establece una opinión sobre el contenido del audio. Exprésala como hablante y oyente en un panel de discusión. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre el tema tratado a lo largo de esta unidad. Te recomendamos leer: Transcription",
        "order": 10,
        "resources": [
          {
            "id": "7f7809501ab1d69e3943076a3a04c448",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "f10dec4fdea23d73dbb4bcf29edf280f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a8d812ac3aae35a08a365cf4619ee3e0",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4f905217c416e49b72d9b590801fbabc",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "86275d1d6c65e81f8c80e48391458a00",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c8f71407a4f5628741606331239cc874",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "efa167ea5aea6d880f45a27117e4ad44",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Completa las oraciones con información del texto. Copia las alternativas correctas en el lugar correspondiente.</p><table style=\"width: 100%\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>Al 2030, se busca aumentar la actividad física en un <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8f6d1de57ff06f134d9231dc1c7560df\" id=\"componentGap_749fd9b14f734c28b16c6f36a01f64b5\">&nbsp;</span>.&nbsp;&nbsp;</li></ul></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>El COI se unió a la OMS para promover las campañas “Healthy at home” y “<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ec7d387059259a01af4e095ce3401c2b\" id=\"componentGap_04d0d61f6a89426ab8c992db1d7464c4\">&nbsp;</span>”.&nbsp;</li></ul></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>Un área clave en que la OMS y el COI trabajarán juntos es la <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#810dd1583e4aed02d0eeb6d1616b26a5\" id=\"componentGap_8c68b5e8436a43ae9821e946b6e3fd12\">&nbsp;</span>.&nbsp;</li></ul></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">&nbsp;</td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 90%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 220, 168); border-color: rgb(255, 220, 168);\"><p style=\"text-align: center;\">18 %&nbsp; -&nbsp; 15 %&nbsp; -&nbsp;&nbsp;BeenActive&nbsp; -&nbsp; BeActive&nbsp;&nbsp;-&nbsp;&nbsp;promoción de la actividad física.&nbsp;&nbsp;<br>promoción de la actividad mental.</p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "29c3a253c3731f391dcba8ed730e2783",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ac79fcf83dd236cf96a527066704611e",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "a609d223273afe4e6565c27e5f396546",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca los subtemas que se abordan en el discurso.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "ed593d8f44c74ddc2746fe76422b939d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "16bdcb95837ab961d52d66383b075901",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "84af4e0746cdd75af685696692729be9",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica cuál es la intención del autor cuando incluye este fragmento al inicio del discurso. Ubica tu respuesta en el espacio asignado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "88d165022e4a48038339a4d8f6f146fc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b8a7c19b9c8e4fec84d906fe71f46399",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "2e67751a4d97e6c1f256da1815971b24",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Marca cuál es el significado del título de la iniciativa promovida por la OMS.<br>&nbsp;</p><table align=\"center\" style=\"width: 90%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 243, 208); border-color: rgb(255, 243, 208); text-align: center;\">&nbsp;\"Del dicho al hecho: el reto de la salud para todos\".</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "255dee88665914967d2ae0e6ad168259",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "44df6de67fc07c29c02178b981fae8aa",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "04a0b176bd376b2095e41e6d28405c7c",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Analiza las oraciones compuestas y escribe Y (yuxtapuesta), C (coordinante) o S (subordinada), según corresponda.</p><table style=\"width: 100%\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">\t\t\t<table style=\"width: 100%\">\t\t\t\t<thead>\t\t\t\t\t<tr>\t\t\t\t\t\t<th colspan=\"2\" style=\"background-color: rgb(255, 153, 0);\"><p style=\"text-align: center;\"><b>Oraciones compuestas</b></p></th>\t\t\t\t\t</tr>\t\t\t\t</thead>\t\t\t\t<tbody>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Miguel estuvo en Perú, pero Lita viajó a Ecuador.</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#2838fbb48e0e23b3f47d6180ed1d0a6e\" id=\"componentGap_563218e726854b8d85f05319102ef73e\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Ana estuvo muy contenta en el paseo; Miguel estuvo molesto porque perdió su maleta.</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#9ff8279246bd349f7ea9c373a57ed073\" id=\"componentGap_91de9d00050d40a0a6770f56aea43946\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Rodrigo quería viajar donde estaban todos sus amigos.</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5da90e068a6be46ba5331fed2970a330\" id=\"componentGap_8fae58be6ac14ff2a2d881ecfb4aa692\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t\t<tr>\t\t\t\t\t\t<td><p>Angélica escribió un correo electrónico, pero Ana olvidó revisar su bandeja de entrada.</p></td>\t\t\t\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#08d81e8d649a244b57b006ddb27af556\" id=\"componentGap_4701cb5cdb794c7e8c3edcf3a04d60f9\">&nbsp;</span></td>\t\t\t\t\t</tr>\t\t\t\t</tbody>\t\t\t</table>\t\t\t</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "aceee051b363dffcd407fa833581d5f1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "93219aac2ff6cf82abbd1906b715fc69",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "24a77e3e5d4c4a45143166b205778de1",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca las oraciones condicionales incorrectas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "95e57b041d8667623f3fe4f0df7503de",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "72b43962d6633efa50186f67efb49d1f",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "d42bb871580ffdfe084b5f67c6dfcb61",
              "activityTypeName": "qDrawActivity",
              "title": "<p style=\"margin-left: 17px;\">En el siguiente texto subraya el uso correcto, en cada caso en que se utiliza <i>se</i>:</p>",
              "resourcesProperties": [
                {
                  "id": "e75a5a4eb425d39bd724f166668759c4",
                  "file": "COM5_U8_Act7_Llegada.png",
                  "url": "resources/com5_u8_act7_llegada.png",
                  "width": "2495",
                  "height": "1828",
                  "class": "drawActivityBackground"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "95e57b041d8667623f3fe4f0df7503de",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "fd0960e913e272a7d531a313ffad7f89",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "9fd48a9b3b93402de77d2258da0d5ecf",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Selecciona la información correcta que se brindó en el audio.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "51a8197b2f53686f966a6631754ce037",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2b104d7339e51b38935bdd1f260c819b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4b522d52485d12d796fad9ca5d0ca4d0",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "5e7b6eba0654987bc50bde827d2d1916",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "5bb4a76f6f114a7fb8975309352367d1",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "d918c1dcacf5ee2bef4a874a101c62b4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9a459ac7b78e7cec08ecc6ae99de5cdd",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "af20f23e0c232cd379cc45ab5af2845f",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "1eff12e48da86e14b7f168b02e1101ac",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "0b9d6856515dcf968e0df53014b5a71b",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 24px;\">Establece una opinión sobre el contenido del audio. Exprésala como hablante y oyente en un panel de discusión.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
              "learningObjectiveRefId": "16b484db352037d5b369be44dbd4e695",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8e91490bc5df4f6b4cbd604b44e47c26",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "681f5ccb4c4a6d2758543287588b66cd",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "3ff96ac8cf755e2dc4f66e60a7e9244e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "d8fd2dc51b7f3419dc66aa37c26303e7",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b057d30d200589dbb72246ef0ef3fc99",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "14fbb1d4f08d84ca6611aea9efceede1",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "cd98bc1a3e9b5aa4c05bfe3cb2f7f663",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "8146a48c3d258945877b98be83954d2d",
            "resourceTypeRefId": "12",
            "title": "Monitoreo mis avances"
          },
          {
            "id": "ac86b3dc613864707060f38c47079f50",
            "resourceTypeRefId": "08",
            "title": ""
          }
        ],
        "resourcesTotal": 28,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 10,
    "popups": [
      {
        "id": "60b8fb93cd79a9782329a0ea538726c3",
        "title": "Tu progreso",
        "urlToPopup": "#60b8fb93cd79a9782329a0ea538726c3",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "531d44afd82a271147de448a0c3deca7",
        "title": "Para hablar",
        "urlToPopup": "#531d44afd82a271147de448a0c3deca7",
        "content": " Ordena tus ideas y exprésalas de forma coherente.Modula tu voz ajustando el volumen, el tono, y el ritmo de tu voz en función de los mensajes que vas a comunicar.Emplea diversas estrategias discursivas para que tus ideas sean comprendidas por el público.",
        "content_alu": " Ordena tus ideas y exprésalas de forma coherente.Modula tu voz ajustando el volumen, el tono, y el ritmo de tu voz en función de los mensajes que vas a comunicar.Emplea diversas estrategias discursivas para que tus ideas sean comprendidas por el público.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "3845f26652bbaed6fac61806eec3a133",
        "title": "Para escuchar",
        "urlToPopup": "#3845f26652bbaed6fac61806eec3a133",
        "content": " Toma apuntes sobre las ideas importantes de cada panelista.Explica con tus palabras el tema y el propósito del panel.Plantea conclusiones sobre la nueva información que has recibido y los puntos de vista de los panelistas.",
        "content_alu": " Toma apuntes sobre las ideas importantes de cada panelista.Explica con tus palabras el tema y el propósito del panel.Plantea conclusiones sobre la nueva información que has recibido y los puntos de vista de los panelistas.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "2475ae71034b37f17754f8103ced7f81",
        "title": "Para interactuar",
        "urlToPopup": "#2475ae71034b37f17754f8103ced7f81",
        "content": " Solicita la palabra al moderador para formular preguntas.Participa a partir de lo expuesto por los panelistas y aporta sobre la base de tus propios conocimientos.Opina sobre las ideas y las posturas de los panelistas, así como sobre su participación y la del moderador.&nbsp;",
        "content_alu": " Solicita la palabra al moderador para formular preguntas.Participa a partir de lo expuesto por los panelistas y aporta sobre la base de tus propios conocimientos.Opina sobre las ideas y las posturas de los panelistas, así como sobre su participación y la del moderador.&nbsp;",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "74dac0ba1c4634cf902b9b8e1360c6a5",
        "title": "Lanzador monitoreo 1",
        "urlToPopup": "#74dac0ba1c4634cf902b9b8e1360c6a5",
        "content": " Image title  Disfruté con la lectura de discursos, porque…",
        "content_alu": " Image title  Disfruté con la lectura de discursos, porque…",
        "resources": [
          {
            "id": "e5ee75cbca5a241e41145fc905b42c48",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ec04225ccd10e718c5dbdca70f71c596",
            "resourceTypeRefId": "12",
            "title": "Monitoreo mis avances 1"
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0
      },
      {
        "id": "482219001df88e262461e26e741556a3",
        "title": "Lanzador monitoreo 2",
        "urlToPopup": "#482219001df88e262461e26e741556a3",
        "content": " Image title  Utilicé diversos recursos lingüísticos para comunicarme mejor, por ejemplo…",
        "content_alu": " Image title  Utilicé diversos recursos lingüísticos para comunicarme mejor, por ejemplo…",
        "resources": [
          {
            "id": "1456145b5ae22413ed8187a30511f6cd",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "46298ae161edfd41dd5517ef2820876f",
        "title": "Lanzador monitoreo 3",
        "urlToPopup": "#46298ae161edfd41dd5517ef2820876f",
        "content": " Image title  Escribí un discurso utilizando las claves de este tipo de textos, como…&nbsp;",
        "content_alu": " Image title  Escribí un discurso utilizando las claves de este tipo de textos, como…&nbsp;",
        "resources": [
          {
            "id": "1160e5ea18cb1608c68aecfb1ed37b37",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "12b8fdd4dd922b08a2337892e3d29d6a",
        "title": "Lanzador monitoreo 4",
        "urlToPopup": "#12b8fdd4dd922b08a2337892e3d29d6a",
        "content": " Image title  Participé en un panel de discusión en el que escuché y expresé opiniones, de modo que…",
        "content_alu": " Image title  Participé en un panel de discusión en el que escuché y expresé opiniones, de modo que…",
        "resources": [
          {
            "id": "36d4f5cb3ea05d87d1cda6839c9bc12e",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "b7bafbfa74992ca924b8571abf24aba4",
        "title": "Lanzador monitoreo 5",
        "urlToPopup": "#b7bafbfa74992ca924b8571abf24aba4",
        "content": " Image title  Valoré textos de la literatura universales desde la segunda mitad del siglo XX hasta la actualidad, de modo que…",
        "content_alu": " Image title  Valoré textos de la literatura universales desde la segunda mitad del siglo XX hasta la actualidad, de modo que…",
        "resources": [
          {
            "id": "631a4aa50f1d31bf997e61236096947f",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "15ffae525ca328c652f8247c98527476",
        "title": "L6_Lanzador_Literatura_1",
        "urlToPopup": "#15ffae525ca328c652f8247c98527476",
        "content": " Umberto EcoLas principales características de sus obras son:Base referencial histórica con sólida documentación.Sus novelas son novelas de ideas, donde los personajes tienen motivaciones intelectuales.Se ajusta a distintos géneros de la cultura de masas.Sus argumentos son cerrados, pues develan un misterio.El conocimiento intelectual es el principal valor en todas sus obras. Image title",
        "content_alu": " Umberto EcoLas principales características de sus obras son:Base referencial histórica con sólida documentación.Sus novelas son novelas de ideas, donde los personajes tienen motivaciones intelectuales.Se ajusta a distintos géneros de la cultura de masas.Sus argumentos son cerrados, pues develan un misterio.El conocimiento intelectual es el principal valor en todas sus obras. Image title",
        "resources": [
          {
            "id": "b4de12adf94deb973d9eea4cd79731a0",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "07d10ea2dfaefde1884cce083e6ef24c",
        "title": "L6_Lanzador_Literatura_2",
        "urlToPopup": "#07d10ea2dfaefde1884cce083e6ef24c",
        "content": " El nombre de la rosaSe articula sobre una base de referentes culturales, manejo de teoría de los signos y géneros de cultura de masas.Contexto. Se ambienta en el siglo XII en una abadía benedictina, e incluye personajes históricos como Ubertino de Casale o Bernardo Gui.Semiótica y comunicación de masas. La novela se ajusta perfectamente al género policial, un género de masas, y su detective, intérprete de signos.&nbsp;Erudición. La obra refiere a obras filosóficas.&nbsp; Image title",
        "content_alu": " El nombre de la rosaSe articula sobre una base de referentes culturales, manejo de teoría de los signos y géneros de cultura de masas.Contexto. Se ambienta en el siglo XII en una abadía benedictina, e incluye personajes históricos como Ubertino de Casale o Bernardo Gui.Semiótica y comunicación de masas. La novela se ajusta perfectamente al género policial, un género de masas, y su detective, intérprete de signos.&nbsp;Erudición. La obra refiere a obras filosóficas.&nbsp; Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "b358156463f66961641d5df61ab70018",
        "title": "L6_Lanzador_Literatura_3",
        "urlToPopup": "#b358156463f66961641d5df61ab70018",
        "content": " Antonio TabucchiLas principales características de sus obras son:Permanente inquietud literaria. Esto hizo que cada nueva entrega a sus lectores fuera única en cuanto al universo literario: ninguna de sus obras puede acusarse de trilladas.Uso de ironía, humor fino y corrosivo. A pesar de esas características, tiene la cualidad de lo lúdico. Su obra, aunque profunda, deja la sensación de ser inmensamente leve: su profundidad filosófica nunca se convierte en gravedad académica.&nbsp; Image title",
        "content_alu": " Antonio TabucchiLas principales características de sus obras son:Permanente inquietud literaria. Esto hizo que cada nueva entrega a sus lectores fuera única en cuanto al universo literario: ninguna de sus obras puede acusarse de trilladas.Uso de ironía, humor fino y corrosivo. A pesar de esas características, tiene la cualidad de lo lúdico. Su obra, aunque profunda, deja la sensación de ser inmensamente leve: su profundidad filosófica nunca se convierte en gravedad académica.&nbsp; Image title",
        "resources": [
          {
            "id": "687b6f8f7e5a98f46b1a64d2dd246abc",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "030afe8518fd1ae8f58a7a39fc59ea07",
        "title": "L6_Lanzador_Literatura_4",
        "urlToPopup": "#030afe8518fd1ae8f58a7a39fc59ea07",
        "content": " Sostiene Pereira&nbsp;Esta es su obra más celebre, llevada al cine. La novela, mezcla de ficción y filosofía, transcurre durante la dictadura de Salazar en Portugal, la guerra civil española y la llegada del fascismo a Italia y Alemania. En este contexto, el doctor Pereira, un sensible editor de cultura, sin compromiso político alguno, halla en su camino al joven antifascista Monteiro Rossi, filósofo y autor de una tesis sobre la muerte. Este encuentro lo obligará a definirse políticamente y a tomar posición. Image title",
        "content_alu": " Sostiene Pereira&nbsp;Esta es su obra más celebre, llevada al cine. La novela, mezcla de ficción y filosofía, transcurre durante la dictadura de Salazar en Portugal, la guerra civil española y la llegada del fascismo a Italia y Alemania. En este contexto, el doctor Pereira, un sensible editor de cultura, sin compromiso político alguno, halla en su camino al joven antifascista Monteiro Rossi, filósofo y autor de una tesis sobre la muerte. Este encuentro lo obligará a definirse políticamente y a tomar posición. Image title",
        "resources": [
          {
            "id": "b9e1872b07db21e17d519610b31a333a",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "f25f45d18c5e1bb02e454528d31e80c2",
        "title": "L6_Lanzador_Literatura_5",
        "urlToPopup": "#f25f45d18c5e1bb02e454528d31e80c2",
        "content": " Milan KunderaSus obras tienen personajes de espíritu crítico al régimen comunista bajo el cual viven. El sistema comunista no soportaba la crítica y aislaba a los llamados “disidentes”, que eran denigrados y apartados de sus puestos de trabajo.&nbsp;El propio autor es un crítico del sistema: las situaciones que plantea están narradas con aguda ironía y con un gran sentido del humor, el cual, muchas veces, evidencia una profunda amargura. Image title",
        "content_alu": " Milan KunderaSus obras tienen personajes de espíritu crítico al régimen comunista bajo el cual viven. El sistema comunista no soportaba la crítica y aislaba a los llamados “disidentes”, que eran denigrados y apartados de sus puestos de trabajo.&nbsp;El propio autor es un crítico del sistema: las situaciones que plantea están narradas con aguda ironía y con un gran sentido del humor, el cual, muchas veces, evidencia una profunda amargura. Image title",
        "resources": [
          {
            "id": "5e6d27ec9aae6ed9c68e1bdf3593a0cf",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "276f6deca605dc8b678c61243c533646",
        "title": "L6_Lanzador_Literatura_6",
        "urlToPopup": "#276f6deca605dc8b678c61243c533646",
        "content": " Kundera y la novela filosóficaSe plantea a partir de determinadas oposiciones conceptuales que el autor encarna en sus personajes, tal como lo hace con las ideas acerca del eterno retorno en La insoportable levedad del ser.Estas oposiciones conceptuales se aprecian en la acción o en los sentimientos de los personajes. En la mencionada novela, la oposición se da entre querer vivir como si todo tuviera un significado trascendental o como si los eventos de la vida carecieran de sentido. Image title",
        "content_alu": " Kundera y la novela filosóficaSe plantea a partir de determinadas oposiciones conceptuales que el autor encarna en sus personajes, tal como lo hace con las ideas acerca del eterno retorno en La insoportable levedad del ser.Estas oposiciones conceptuales se aprecian en la acción o en los sentimientos de los personajes. En la mencionada novela, la oposición se da entre querer vivir como si todo tuviera un significado trascendental o como si los eventos de la vida carecieran de sentido. Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 15,
    "resourcesTotal": 145,
    "activitiesTotal": 50,
    "learningLevels": [
      {
        "id": "351da118eabeaf2eceb89f29efc448d8",
        "code": "1",
        "description": "Punto de partida - ¿Qué recuerdo?",
        "levelCode": ""
      },
      {
        "id": "46e2f662a2a20d0cf859adcec9b0de54",
        "code": "2",
        "description": "Lee diversos tipos de textos escritos en su lengua materna.",
        "levelCode": ""
      },
      {
        "id": "b07810a1c50d90769fc77b67b5ee2290",
        "code": "3",
        "description": "Escribe diversos tipos de textos en su lengua materna. ",
        "levelCode": ""
      },
      {
        "id": "d50813716ebb34896adf25b5c3e808e6",
        "code": "4",
        "description": "Se comunica oralmente en su lengua materna. ",
        "levelCode": ""
      },
      {
        "id": "369d1ea22d3b21c35870623a4ba6dc3b",
        "code": "5",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 5,
    "learningObjectives": [
      {
        "id": "c849e040720dbaeecde6a29c0b6e8ec7",
        "description": "Punto de partida: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un discurso.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "ab1a64a5864b525ca788e7a5648f52c4",
        "description": "Punto de partida: Explica los subtemas del discurso cuando este presenta información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "cf91eeeb228ae1f63694035ef1a9682c",
        "description": "Punto de partida: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del discurso y del autor.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "3b97d6b10f2c1166fbddf6451e3a3c9d",
        "description": "Punto de partida: Determina el significado en contexto de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "9b75ce87557cd75bf6637afb7c4abb28",
        "description": "Punto de partida: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso. ",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "abfdf7f203fe3b6aa59726c049bb650c",
        "description": "Punto de partida: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "2428b9981b1f2ce4c5f6ec7dbd076d86",
        "description": "Punto de partida: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "77b1826281a9132075a991743b06cf2b",
        "description": "Punto de partida: Explica el tema de los textos orales que escucha.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "f894c471939e0b99fe309c2b0232cd4c",
        "description": "Punto de partida: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "idAPI": "",
        "learningLevelRefId": "351da118eabeaf2eceb89f29efc448d8",
        "achievementCode": ""
      },
      {
        "id": "98bab9bf087ccc99a41b46663d19c0e1",
        "description": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un discurso.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "76890aa010c26a0fce4cbc01f7f52a19",
        "description": "Integra información explícita cuando se encuentra en distintas partes del discurso o en distintos textos, al realizar una lectura intertextual.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "0d06e74ac9d140e29087fb02440a6af0",
        "description": "Explica los subtemas del discurso cuando este presenta información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "1640ebd99214dcae2f0f76523bba94f8",
        "description": "Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del discurso y del autor.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "8054c3842d46153e2782488dd15d3672",
        "description": "Deduce diversas relaciones lógicas entre las ideas del discurso (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "db1450bcd240bd438b549e53c753be58",
        "description": "Determina el significado en contexto de expresiones con sentido figurado. ",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "593dcf640fa6125d320cc13ce4aa8be5",
        "description": "Explica la intención del autor del discurso, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "a8b718b528ba08b29b16d423224054b5",
        "description": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del discurso.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "661fa33fb4cdaf524a0ccd71a001ab7b",
        "description": " Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "f570a4a67ea4b589bc0ae596dca25514",
        "description": "Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.",
        "idAPI": "",
        "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
        "achievementCode": ""
      },
      {
        "id": "f3671906497e8a4786601aba4e3ff969",
        "description": "Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "idAPI": "",
        "learningLevelRefId": "b07810a1c50d90769fc77b67b5ee2290",
        "achievementCode": ""
      },
      {
        "id": "6cb4f2d3f2784766bdfdcd24258163b0",
        "description": "Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "a3c8bf2cf0c3bd573ea5557bc6ecb3f4",
        "description": "Explica el tema de los textos orales que escucha.",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "81a4b735b2aeec4efe8081e521a93703",
        "description": "Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "4afec01132a592a80e1b7f0ba551db1b",
        "description": "Establece conclusiones sobre lo comprendido en el texto oral, contrastando su experiencia y conocimiento con el contexto sociocultural de sus interlocutores. ",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "5074f8e76f72bdbf13b1158645c79964",
        "description": " Deduce diversas relaciones lógicas entre las ideas del panel de discusión (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto. ",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "5bdacc4fc5cfa3b1d5b136ca9cde0a5f",
        "description": "Determina el significado de palabras en contexto y de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "1ffdf192bb4b3e9c4083550598ffb725",
        "description": "Opina como hablante y oyente sobre el contenido del panel de discusión, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "0a73e8ec7854ef8666dc14a3ec7ab527",
        "description": "Justifica su posición sobre las relaciones de poder e ideologías presentes en los paneles de discusión considerando su experiencia y los contextos socioculturales en que se desenvuelve.",
        "idAPI": "",
        "learningLevelRefId": "d50813716ebb34896adf25b5c3e808e6",
        "achievementCode": ""
      },
      {
        "id": "8da5cd87b0317cf8db028fb559740a63",
        "description": "Establece conclusiones sobre lo comprendido después de leer fragmentos de obras narrativas (El nombre de la rosa, Ensayo sobre la ceguera, Naranjas y manzanas), contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura de la segunda mitad del siglo XX hasta la actualidad.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "11fcfc4af84f26c4b3989e45b514ccea",
        "description": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.",
        "idAPI": "",
        "learningLevelRefId": "46e2f662a2a20d0cf859adcec9b0de54",
        "achievementCode": ""
      },
      {
        "id": "29c3a253c3731f391dcba8ed730e2783",
        "description": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un discurso.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "ed593d8f44c74ddc2746fe76422b939d",
        "description": "Punto de llegada: Explica los subtemas del discurso cuando este presenta información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "88d165022e4a48038339a4d8f6f146fc",
        "description": "Punto de llegada: Explica la intención del autor del discurso, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "255dee88665914967d2ae0e6ad168259",
        "description": "Punto de llegada: Determina el significado en contexto de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "aceee051b363dffcd407fa833581d5f1",
        "description": "Punto de llegada: Utiliza recursos gramaticales (la oración compuesta: yuxtaposición, coordinación y subordinación) y ortográficos (por ejemplo, el se en impersonales, reflejas y pasivas reflejas y el uso correcto de oraciones condicionales) que contribuyen al sentido de su discurso.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "95e57b041d8667623f3fe4f0df7503de",
        "description": "Punto de llegada: Determina la eficacia de los recursos ortográficos utilizados (el se en impersonales, reflejas y pasivas reflejas, y el uso correcto de oraciones condicionales) así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "51a8197b2f53686f966a6631754ce037",
        "description": "Punto de llegada: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "d918c1dcacf5ee2bef4a874a101c62b4",
        "description": "Punto de llegada: Explica el tema de los textos orales que escucha.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      },
      {
        "id": "16b484db352037d5b369be44dbd4e695",
        "description": "Punto de llegada: Opina como hablante y oyente sobre el contenido del panel de discusión, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y en el oyente.",
        "idAPI": "",
        "learningLevelRefId": "369d1ea22d3b21c35870623a4ba6dc3b",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 39,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
