[
  {
    "unitid": "PE22_CT5_U08_sec",
    "title": "Unidad 8",
    "subtitle": "El origen de los elementos químicos",
    "contents": [
      {
        "pageId": "4740f5f98abfd6b2c6c46d4a031f2ead",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#4740f5f98abfd6b2c6c46d4a031f2ead",
        "content": " ? El origen de los elementos químicos Unidad 8 Lo que voy a aprender Image title Descubrirás cómo se construyen los modelos del origen del universo a partir de las observaciones actuales, y cómo el modelo actual se relaciona con el origen de los elementos químicos. Indagarás sobre las teorías&nbsp;cosmológicas y la importancia de la evidencia científica para validarlas. Luego, podrás explicar con conocimientos basados en experimentos, las técnicas experimentales usadas por los astrónomos para identificar los elementos químicos en diferentes cuerpos celestes analizando únicamente la luz que emiten. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM",
        "content_alu": " ? El origen de los elementos químicos Unidad 8 Lo que voy a aprender Image title Descubrirás cómo se construyen los modelos del origen del universo a partir de las observaciones actuales, y cómo el modelo actual se relaciona con el origen de los elementos químicos. Indagarás sobre las teorías&nbsp;cosmológicas y la importancia de la evidencia científica para validarlas. Luego, podrás explicar con conocimientos basados en experimentos, las técnicas experimentales usadas por los astrónomos para identificar los elementos químicos en diferentes cuerpos celestes analizando únicamente la luz que emiten. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM"
      },
      {
        "pageId": "da751b09d7d105379ff4981a257f6ff6",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#da751b09d7d105379ff4981a257f6ff6",
        "content": " ? Punto de partida Pamela es una estudiante de artes plásticas, en su última clase, su profesor expuso sobre la relación entre el arte y la ciencia y como una podía servir de inspiración a la otra. Esto le llamó mucho la atención, y más aún la obra que les mostró su profesor: “Homenaje a los elementos” de Eugenia Balcells. A Pamela le intrigó mucho cómo era que los elementos químicos podían manifestarse de forma única a través de patrones verticales de colores, se preguntó ¿cómo funciona un espectroscopio?, ¿además&nbsp;de los elementos químicos, qué otros objetos producían estos patrones?, ¿los seres humanos también tendremos un patrón de colores único? Reproduzca&nbsp;el video y al finalizar, pregunte a los estudiantes si han observado los patrones de colores que se describen en algún fenómeno. Luego, centre su&nbsp;atención en la situación descrita y guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos. Image title Permita que los estudiantes formulen sus hipótesis sobre el espectro de una estrella a partir de la pregunta planteada en el reto. Finalmente, establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.&nbsp;Tenga en cuenta que esta evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje.  ¿Qué es un espectroscopio?  ¿Cómo se obtienen los patrones de colores de los elementos químicos?  ¿Qué utilidad se les puede dar a los patrones de colores de cada elemento? Mi reto ¿Cómo sabemos qué compuestos químicos hay en las estrellas? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1.&nbsp; Selecciona V (verdadero) o F (falso) según corresponda de acuerdo con la teoría del Big Bang. El universo en sus inicios tenía temperaturas cercanas al cero absoluto. La teoría del Big Bang se deriva de la teoría general de la relatividad de Einstein. La teoría del Big Bang describe cómo se creó la materia que dio origen al universo. La teoría más aceptada de la evolución del universo es la del Big Bang. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica el origen del universo mediante la teoría del Big Bang.Habilidad:  AnalizarRespuesta:  F, V, F, V. 2. Lee con atención el texto y selecciona la opción correcta.      El universo no tiene centro ni borde, y cada parte del cosmos se está expandiendo. Eso significa que si corremos el reloj hacia atrás, podemos averiguar exactamente cuándo estaba todo empaquetado: hace 13 800 millones de años. Debido a que todos los lugares que podemos mapear en el universo hoy, ocupaban el mismo lugar hace 13 800 millones de años, no había una ubicación para el Big Bang: en cambio, sucedió en todas partes de forma simultánea.&nbsp;    La gran explosión del Big Bang hizo que el universo se expandiera en todas las direcciones. El Big Bang&nbsp;no fue una explosión sino una expansión que sucedió en todo el universo al mismo tiempo. El universo era de menor tamaño en sus inicios, ya que estaba concentrado en un punto. La expansión del universo no es uniforme, los puntos más cercanos al centro se expanden con menor rapidez. Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:  Explica el origen del universo mediante la teoría del Big Bang.Habilidad:  EvaluarRespuesta:  El Big Bang&nbsp;no fue una explosión sino una expansión que sucedió en todo el universo al mismo tiempo. 3. Según la teoría de la relatividad general de Einstein, el universo debería tener un inicio, en el cual la materia debería estar muy caliente y concentrada en un punto. ¿A qué etapa del método científico representa esta descripción? Marca. Experimentación Observación Conclusiones Hipótesis Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica los pasos del método científico en la validación de la teoría del Big Bang.Habilidad: ComprenderRespuesta:  Hipótesis 4.&nbsp; Ordena cronológicamente los siguientes eventos, para ello, arrastra el texto a las cajas correspondientes. Medición de la expansión del universo Predicción del Big Bang Detección del CMB Comprobación de la teoría de la relatividad Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica los pasos del método científico en la validación de la teoría del Big Bang.Habilidad: ComprenderRespuesta:  Predicción del Big Bang - Comprobación de la teoría de la relatividad - Medición de la expansión del universo - Detección del CMB. 5. La ley de Hubble - Lemaitre nos muestra una relación&nbsp;entre la distancia de una galaxia a la Tierra (D)&nbsp;y la velocidad con la que se mueve respecto a nosotros (v). Mientras más lejos esté la galaxia,&nbsp;mayor será su velocidad. De la relación entre ambas cantidades se obtiene la constante de Hubble (H0), parámetro que se relaciona con la edad del universo. ¿Qué ecuación describe esta ley? Marca.     Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el efecto Doppler con el \"red shift\" cosmológico e interpreta la ecuación de Hubble - Lemaitre.Habilidad:  ComprenderRespuesta:  v = HOD 6. Arrastra las palabras correspondientes para completar el texto.      El efecto&nbsp;&nbsp;&nbsp; es el efecto de estiramiento que sufren las &nbsp;&nbsp;, tanto mecánicas como electromagnéticas cuando un objeto se está &nbsp;&nbsp;. Si el objeto se aleja del sistema de referencia, las longitudes de&nbsp;&nbsp;&nbsp; se &nbsp;, mientras que, si se acerca, las longitudes de onda se &nbsp;&nbsp;. Según esto, una galaxia que se está alejando de la Vía Láctea la observaríamos de color &nbsp;.    Doppler azul comprimirán moviendo estirarán Prisma ondas rojo atraerán onda Joule violeta Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el efecto Doppler \"red shift\" cosmológico e interpreta la ecuación de Hubble-Lemaitre.Habilidad:  AnalizarRespuesta:  Doppler, ondas, moviendo, onda, estirarán, comprimirán, rojo. 7.&nbsp; Arrastra las cajas y ordena las siguientes estructuras de acuerdo a su tamaño, de mayor a menor. I. Sistema solar II. Galaxias III. Constelaciones IV. Cúmulos globulares Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia las estructuras que componen el universo y define qué es el universo observable.Habilidad:  ComprenderRespuesta:&nbsp;II, IV, III, I. 8. La siguiente imagen describe la reacción nuclear llamada cadena protón-protón que ocurre en el Sol. Arrastra las cajas correspondientes para describir la imagen. Fusión nuclear Deuterón Rayos&nbsp;de neutrinos Protón Rayos gamma Fisión nuclear Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el proceso de formación de elementos químicos en una estrella.Habilidad: AplicarRespuesta:&nbsp; Image title 9. Si sabemos que más del 90 % de la masa del Sistema Solar está concentrado en el Sol, ¿qué elemento químico es el más abundante del sistema? Marca. Hidrógeno Helio Oxígeno Nitrógeno Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Compara la composición química de los diferentes objetos del sistema solar (planetas, satélites, asteroides, cometas y meteoros).Habilidad: AnalizarRespuesta: Hidrógeno 10. ¿Qué instrumento puedo utilizar para observar el espectro de un cuerpo celeste? Marca. Telescopio Espectroscopio Espectrómetro Prisma Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: AnalizarRespuesta: Espectroscopio Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; El origen del universo Abundancia de los elementos químicos Estructuras del universo Nucleosíntesis 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Cómo superaste las dificultades que se presentaron?",
        "content_alu": " ? Punto de partida Pamela es una estudiante de artes plásticas, en su última clase, su profesor expuso sobre la relación entre el arte y la ciencia y como una podía servir de inspiración a la otra. Esto le llamó mucho la atención, y más aún la obra que les mostró su profesor: “Homenaje a los elementos” de Eugenia Balcells. A Pamela le intrigó mucho cómo era que los elementos químicos podían manifestarse de forma única a través de patrones verticales de colores, se preguntó ¿cómo funciona un espectroscopio?, ¿además&nbsp;de los elementos químicos, qué otros objetos producían estos patrones?, ¿los seres humanos también tendremos un patrón de colores único? Image title  ¿Qué es un espectroscopio?  ¿Cómo se obtienen los patrones de colores de los elementos químicos?  ¿Qué utilidad se les puede dar a los patrones de colores de cada elemento? Mi reto ¿Cómo sabemos qué compuestos químicos hay en las estrellas? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1.&nbsp; Selecciona V (verdadero) o F (falso) según corresponda de acuerdo con la teoría del Big Bang. El universo en sus inicios tenía temperaturas cercanas al cero absoluto. La teoría del Big Bang se deriva de la teoría general de la relatividad de Einstein. La teoría del Big Bang describe cómo se creó la materia que dio origen al universo. La teoría más aceptada de la evolución del universo es la del Big Bang. 2. Lee con atención el texto y selecciona la opción correcta.      El universo no tiene centro ni borde, y cada parte del cosmos se está expandiendo. Eso significa que si corremos el reloj hacia atrás, podemos averiguar exactamente cuándo estaba todo empaquetado: hace 13 800 millones de años. Debido a que todos los lugares que podemos mapear en el universo hoy, ocupaban el mismo lugar hace 13 800 millones de años, no había una ubicación para el Big Bang: en cambio, sucedió en todas partes de forma simultánea.&nbsp;    La gran explosión del Big Bang hizo que el universo se expandiera en todas las direcciones. El Big Bang&nbsp;no fue una explosión sino una expansión que sucedió en todo el universo al mismo tiempo. El universo era de menor tamaño en sus inicios, ya que estaba concentrado en un punto. La expansión del universo no es uniforme, los puntos más cercanos al centro se expanden con menor rapidez. 3. Según la teoría de la relatividad general de Einstein, el universo debería tener un inicio, en el cual la materia debería estar muy caliente y concentrada en un punto. ¿A qué etapa del método científico representa esta descripción? Marca. Experimentación Observación Conclusiones Hipótesis 4.&nbsp; Ordena cronológicamente los siguientes eventos, para ello, arrastra el texto a las cajas correspondientes. Medición de la expansión del universo Predicción del Big Bang Detección del CMB Comprobación de la teoría de la relatividad 5. La ley de Hubble - Lemaitre nos muestra una relación&nbsp;entre la distancia de una galaxia a la Tierra (D)&nbsp;y la velocidad con la que se mueve respecto a nosotros (v). Mientras más lejos esté la galaxia,&nbsp;mayor será su velocidad. De la relación entre ambas cantidades se obtiene la constante de Hubble (H0), parámetro que se relaciona con la edad del universo. ¿Qué ecuación describe esta ley? Marca.     6. Arrastra las palabras correspondientes para completar el texto.      El efecto&nbsp;&nbsp;&nbsp; es el efecto de estiramiento que sufren las &nbsp;&nbsp;, tanto mecánicas como electromagnéticas cuando un objeto se está &nbsp;&nbsp;. Si el objeto se aleja del sistema de referencia, las longitudes de&nbsp;&nbsp;&nbsp; se &nbsp;, mientras que, si se acerca, las longitudes de onda se &nbsp;&nbsp;. Según esto, una galaxia que se está alejando de la Vía Láctea la observaríamos de color &nbsp;.    Doppler azul comprimirán moviendo estirarán Prisma ondas rojo atraerán onda Joule violeta 7.&nbsp; Arrastra las cajas y ordena las siguientes estructuras de acuerdo a su tamaño, de mayor a menor. I. Sistema solar II. Galaxias III. Constelaciones IV. Cúmulos globulares 8. La siguiente imagen describe la reacción nuclear llamada cadena protón-protón que ocurre en el Sol. Arrastra las cajas correspondientes para describir la imagen. Fusión nuclear Deuterón Rayos&nbsp;de neutrinos Protón Rayos gamma Fisión nuclear 9. Si sabemos que más del 90 % de la masa del Sistema Solar está concentrado en el Sol, ¿qué elemento químico es el más abundante del sistema? Marca. Hidrógeno Helio Oxígeno Nitrógeno 10. ¿Qué instrumento puedo utilizar para observar el espectro de un cuerpo celeste? Marca. Telescopio Espectroscopio Espectrómetro Prisma Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; El origen del universo Abundancia de los elementos químicos Estructuras del universo Nucleosíntesis 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Cómo superaste las dificultades que se presentaron?"
      },
      {
        "pageId": "9cc306c8eada0e94d464591f452b6735",
        "pageTitle": "Lección 1. Nuestro universo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#9cc306c8eada0e94d464591f452b6735",
        "content": " ? Lección 1 Nuestro universo Si consideramos que el universo en el pasado era de menor tamaño, ¿cómo podríamos demostrarlo?, sabemos que los viajes en el tiempo no son posibles, físicamente no podemos trasladarnos ni al futuro ni al pasado, sin embargo, podemos echar una mirada al pasado de forma indirecta si nos concentramos en la luz de las estrellas, las galaxias u otro objeto ubicado a grandes distancias astronómicas. Con estas observaciones podemos crear teorías y modelos del origen del universo, postular un universo dinámico y con un inicio,&nbsp;o un universo estático que ha existido siempre. La ciencia encargada de estudiar el origen y la evolución del universo es la Cosmología. Próxima Centauri (α - Centauri)Es la estrella más cercana a la Tierra&nbsp;luego del Sol,&nbsp;ubicada a 4,22 años luz de distancia, es decir, su luz tarda en llegar 4,22 años, y cuando lo hace ¡estamos viendo el pasado de la estrella!&nbsp; Image title Para iniciar¿Qué elementos se producen en la fusión nuclear?¿Qué estructuras conforman el universo? Entregue a los estudiantes una tabla con las distancias a algunas estrellas de la galaxia y pídales que calculen el tiempo que demora su luz en llegar a la Tierra.      Estrella&nbsp;   Constelación   Distancia (años luz)         &nbsp;Betelgeuse   &nbsp;Orión   &nbsp;643       &nbsp;Antares   &nbsp;Escorpio   &nbsp;550       &nbsp;Capella   &nbsp;Auriga   &nbsp;42,2&nbsp;       &nbsp;Sirius A   &nbsp;Can Mayor   &nbsp;8,6       &nbsp;Deneb   El cisne   &nbsp;1425   Forme grupos con los estudiantes y realice&nbsp;la siguiente pregunta: ¿cómo medirían la distancia de la Tierra a una estrella? Luego, contrasten las respuestas y propongan un método de medición de todo el aula. Título Antecedentes históricos Periodo-luminosidadde las Cefeidas&nbsp; Henrietta Leavitt publica un artículo en el que detalla la relación entre el brillo de un tipo particular de estrellas (Cefeidas) y el periodo de su brillo, este trabajo permite medir distancias de la Tierra a otras galaxias, hecho que será fundamental para describir la expansión del universo. Image title Teoría general de la relatividad&nbsp; La teoría de la relatividad de Einstein predecía por sí sola que el universo tiene origen en un punto del espacio-tiempo y que este podrá terminar de dos formas: el Big Crunch, que representa una implosión del universo o en un punto dentro de un agujero negro. Sin embargo, esto implicaba que el universo debería ser dinámico y estar en expansión, idea con la que no estaba de acuerdo, por lo que adaptó sus ecuaciones para obtener un universo estático. Image title Las predicciones matemáticas de la expansión del universo&nbsp; Alexander Friedmann resuelve las ecuaciones de la teoría general de la relatividad de Einstein y propone un universo dinámico y en expansión, esta idea no fue bien recibida por sus contemporáneos, sin embargo, Einstein finalmente corrigió sus ecuaciones y aceptó un universo dinámico. Image title ¿Se expande el universo?&nbsp; George Lemaître resuelve las ecuaciones de Einstein y plantea las implicaciones de un universo en expansión y de su creación. También predice la relación entre la distancia y la velocidad de las galaxias (posteriormente conocida como ley de Hubble-Lemaitre), pudo haber descubierto la expansión del universo, sin embargo, parte de su trabajo se perdió cuando fue traducido, por lo que no tuvo impacto.&nbsp; Image title La expansión del universo&nbsp; Edwin Hubble publica un artículo sobre la relación observada entre la distancia y la velocidad de recesión de las galaxias, esto reveló que el universo está en expansión y cambió para siempre nuestra comprensión del cosmos. Con este descubrimiento se inicia el campo de la cosmología observacional. Actualmente, se reconoce el descubrimiento del universo, tanto a Hubble como a Lemaitre. Image title La teoría del Big Bang caliente&nbsp; Gueórgui Gámov consideró que la etapa inicial de un universo en expansión debería ser una mezcla supercaliente de partículas (modelo al que denominó huevo cósmico, pero se popularizó como Big Bang), y comenzó a calcular qué cantidades de algunos elementos químicos podrían crearse en estas condiciones. En ese estado, toda la materia habrían sido protones, neutrones y electrones fusionándose a altas energías. Aunque este modelo primigenio del Big Bang no está completo del todo, su contribución fue plantear un gran problema: ¿qué determinaba la abundancia cósmica de los elementos?, a partir de esta pregunta, se dieron cuenta de que, si los elementos más pesados no se formaban durante el origen caliente del universo, podrían formarse más tarde, en el interior de las estrellas por lo que la teoría dependía de una propiedad especial del carbono.&nbsp; Image title El origen del universo Luego de que Lemaitre y Hubble descubrieran de forma independiente&nbsp;la expansión del universo, Gueórgui Gámov enuncia su teoría del Big Bang caliente o huevo cósmico y Fred Hoyle, la teoría del universo estático. La comunidad científica estuvo nuevamente dividida entre dos teorías, finalmente, las observaciones indicaron que la teoría el Big Bang describe mejor la evolución de nuestro universo. El debate cosmológico del Big Bang Uso las TICTeorías de la formación del universo Para el docenteTeorías de la formación del universo Gueórgui Gámov postulaba en su teoría un universo caliente en sus inicios y en constante expansión, mientras que Hoyle por ejemplo consideraba un universo sin inicio ni fin y con constante creación de materia. Fue Hoyle quién acuñó el término Big Bang, para referirse a la teoría de Gueórgui Gámov de forma peyorativa, argumentando que era irracional y que no se podía describir en términos científicos. Este debate trascendió a lo académico, pronunciándose la comunidad religiosa y política una a favor de otra según su perspectiva. El papa Pío XII comulgaba con la teoría de Gueórgui Gámov, ya que relacionaba el origen del universo con la existencia de un ente creador, por otro lado, Hoyle expresó que su teoría era anticomunista ya que el estado estacionario representaba libertad.&nbsp;La teoría más aceptada por la comunidad científica tras una serie de hechos observacionales medidos a partir de los años cincuenta, y la que tiene mayor aceptación a la fecha es la teoría del Big Bang. Image title Gueórgui GámovTeoría del Big Bang caliente&nbsp; Image title Fred HoyleTeoría del universo estático La teoría del Big Bang actualmente Contrariamente a lo que se piensa, esta teoría no explica el origen del universo ni menciona que el universo se originó en una gran explosión (recordemos que el término fue propuesto por Hoyle, quien no creía en esta teoría). La teoría describe lo que sucedió pocos instantes luego del origen del universo,&nbsp;desde el momento en el que se originó la materia, incluyendo las condiciones que permitieron este hecho.   Haz clic para más información  La teoría del Big Bang caliente no justifica&nbsp;teóricamente todas las características de nuestro universo, por lo que los científicos siguieron postulando teorías para complementarla. En 1970, el físico Alan Guth enuncia la teoria inflacionaria del universo. Image title El Big Bang es una etapa de recalentamiento en el que el universo visible es casi nulo, es decir sus dimensiones son muy pequeñas. Su temperatura es alrededor de los 1000 trillones de grados por lo que las primeras partículas se mueven con bastante rapidez. En este estado todas las fuerzas que conocemos (fuerzas fundamentales) a excepción de la fuerza de gravedad, están unificadas. Este pequeño universo inicia su expansión y da origen a las estructuras del universo que conocemos hoy en día. Según el modelo del Big Bang, a medida que el universo se expande, se va enfriando. Esto afecta directamente a la diversidad de partículas que podemos observar. A temperaturas altas, las partículas tendrían suficiente energía como para para que se produzcan partículas y antipartículas en cada colisión, mientras que, a temperaturas bajas, las colisiones serían menos frecuentes. Más información Teorías y leyes científicasDurante todo el curso hemos usado las palabras teoría y ley científica sin reflexionar en la naturaleza de cada una. La frecuencia de la palabra teoría se ha incrementado a medida que nos hemos acercado a las áreas de investigación científica actuales, por ejemplo, hemos descrito toda la parte de la mecánica basados en las tres leyes de Newton, pero nos hemos visto en la necesidad de buscar nuevos conceptos al estudiar la luz y su naturaleza electromagnética. A pesar de sus diferencias, ambas responden al carácter dinámico de la ciencia y son necesarias para su desarrollo. Image title Forme grupos entre los estudiantes y pídales que realicen una lista de conceptos&nbsp;científicos que han desarrollado en todos sus cursos de ciencia (física, química y biología). Luego, solicíteles que identifiquen si corresponden a una teoría o ley científica. Por ejemplo: la inercia es un concepto desarrollado en las tres leyes de la mecánica de Newton. Evidencias de la teoría del Big Bang Como hemos visto, descifrar los orígenes de nuestro universo no ha sido tarea sencilla, ni ha seguido un camino único, luego de los planteamientos de las teorías cosmológicas, estas han tenido que esperar pacientemente las mediciones experimentales que las confirmen, es así que la teoría del Big Bang es la mejor candidata para describir lo que sucedió unos instantes después del origen de nuestro universo. Veamos qué pruebas experimentales apoyan esta teoría. Expansión del universo Luego de que Henrietta Leavitt proporcionara un método para determinar distancias astronómicas, Edwin Hubble ayudó a los astrónomos a ver que vivimos en un universo en expansión, donde cada galaxia se aleja de las demás. Este descubrimiento fue conocido como ley de Hubble durante muchos años. De forma sencilla, la ley establece que, cuanto más distante está una galaxia, más rápido se aleja de nosotros, de forma matemática podemos expresarla así: Image title Comparen la ley de Hubble-Lemaitre con la ecuación de la rapidez en un movimiento rectilíneo uniforme, ¿qué representaría la constante de Hubble?, ¿podemos descrbir el movimiento de las galaxias con un MRU? Velocidad de recesión&nbsp; Es la velocidad con la que se están alejando las galaxias unas de otras. Hubble observa el espectro de estrellas lejanas y se da cuenta de que estas están desplazadas hacia el color rojo. Image title La constante de Hubble La mal llamada constante de Hubble, ya que no es una constante,&nbsp;es uno de los números más importantes en cosmología porque nos dice qué tan rápido se está expandiendo el universo, lo que puede usarse para determinar su&nbsp;edad e historia. Mejorar la precisión de su&nbsp;valor es un trabajo actual de cosmólogos, la cual&nbsp;reside en las técnicas usadas para determinar tanto la velocidad de recesión como la distancia de una galaxia. Este valor indica la edad de nuestro universo, que actualmente es 13,8 millones de años. Distancia a una galaxia Hubble observó estrellas lejanas y utilizó la relación descubierta por Leavitte (relación de periodo luminosidad) y determinó sus distancias. Finalmente graficó las velocidades y distancias de un grupo de galaxias y obtuvo el valor de su parámetro. El redshift cosmológico De acuerdo con la relatividad general, la expansión del universo no consiste en que los objetos se alejen unos de otros, sino que el espacio entre estos objetos se alarga. Cualquier luz que se mueva a través de ese espacio también se estirará y su longitud de onda aumentará, es decir, se desplazará hacia el rojo. Este fenómeno se conoce como el redshift cosmológico, y es un parámetro medible por los astrónomos. Este valor permite calcular la velocidad de la recesión de las galaxias. Desde el Big Bang, el espacio físico del universo se ha ido expandiendo. Las estrellas y las galaxias mantienen su tamaño, pero el espacio entre ellos crece. Cuando la luz se estira por la expansión decimos que se ha desplazado hacia el rojo, esto se conoce como el redshift o corrimiento al rojo. Entregue a los estudiantes una hoja de trabajo que contenga las distancias y velocidades de galaxias lejanas (puede consultar la sección 8 del siguiente material: https://files.eric.ed.gov/fulltext/ED482735.pdf).&nbsp;Luego, pídales que realicen una grafica de velocidad versus distancia y que determinen el valor de la constante de Hubble. De ser necesario, haga un breve repaso sobre la gráfica de dos cantidades directamente proporcionales. Un observatorio astronómico en Perú El observatorio de Carmen AltoUna historia muy poca conocida es que en Perú se ubicó el observatorio de Carmen Alto, desde ahí se tomaron fotografías a las estrellas que permitieron a Henrietta Leavitt enunciar su relación entre el periodo y la luminosidad de las estrellas&nbsp;para medir distancias y que posteriormente utilizó Hubble para enunciar la expansión del universo.&nbsp; En la época, la mayoría de los observatorios astronómicos se ubicaban en el hemisferio norte, por lo que el observatorio de Carmen Alto permitía explorar regiones del espacio que eran inaccesibles desde&nbsp;el hemisfero norte.&nbsp; En la base de datos de la universidad de Harvard se pueden revisar los documentos e imágenes que certifican la existencia del observatorio, ya que en la fecha no existe rastro físico en el lugar.&nbsp; Radiación cósmica de fondo Pida a los estudiantes que descarguen previamente la plantilla del mapa de la radiación cósmica de fondo del siguiente enlace:&nbsp; https://map.gsfc.nasa.gov/media/151313/WMAP_9yr_W_channel_paperball.jpg&nbsp;y luego, bríndeles un tiempo prudencial para armarlo. Mientras arman su mapa, proporcione detalles técnicos haciendo énfasis en la longitud de onda (microondas) que se utilizó para obtener el mapa. Realice la siguiente pregunta: ¿qué creen que representan los colores en el mapa?. Se sugiere previamente hacer un repaso sobre&nbsp;la naturaleza de las ondas microondas y su interacción con la materia. Hace mucho, en los momentos en que se creó la materia, todo el universo estaba muy caliente. A medida que aumentó de tamaño, el calor dejó un \"resplandor\" que llenó todo el universo. La teoría del Big Bang predice que este resplandor aún debería existir y que deberíamos poder detectar este brillo como luz de microondas. Los científicos han encontrado este fondo cósmico de microondas y lo han medido con precisión utilizando detectores en órbita, es así que esta es una muy buena evidencia de la teoría. NASA / WMAP Science Team Los tamaños de los puntos calientes y fríos permiten a los científicos calcular valores fundamentales para la forma, tamaño, edad, tasa de expansión y más de nuestro universo. Es importante mencionar que, aunque el mapa presenta diferentes colores, estos representan variaciones muy pequeñas de temperatura (micro Kelvin), por lo que podemos decir que en un inicio la temperatura&nbsp;del universo era homogénea. Abundancia de elementos químicos Algunos elementos químicos fueron creados después del Big Bang, por ejemplo, el hidrógeno y el helio. La teoría predice cuánto de cada elemento se produjo en el universo temprano, estas cantidades coinciden con las observadas por los astrónomos en las estrellas más lejanas. &nbsp;No se puede buscar esta evidencia en nuevas estrellas como el Sol, ya que las estrellas más jóvenes contienen elementos químicos producidos por estrellas más antiguas. Por tanto, la composición química de las nuevas estrellas es muy diferente a la de las estrellas que existieron poco después del Big Bang. Evolución del universo El modelo&nbsp;ΛCDM El modelo cosmológico actual más aceptado es el modelo ΛCDM, que incluye la teoría del Big Bang, la teoría de la inflación, la teoría general de la relatividad, la descripción acelerada del universo y además postula existencia de materia oscura y energía oscura. Este modelo está siendo adecuado a los datos observacionales contemporáneos, por lo que aún está en construcción y adaptación. NASA/ LAMBDA Archive / WMAP Science Team  Haz clic para más información  En un inicio existió un plasma primordial que fue perturbado por una fluctuación cuántica. Debido a esto se inició un período de rápida expansión conocido como inflación.&nbsp; Las condiciones físicas en el plasma en expansión y enfriamiento alcanzan el punto en el que los electrones y bariones pueden recombinarse de manera estable, formando átomos, principalmente en forma de hidrógeno neutro.&nbsp; La recombinación produce un universo que es inobservable en la mayor parte del espectro electromagnético, era a la que a veces se hace referencia como la \"Edad oscura\". Durante esta era, comienza el colapso gravitacional en regiones muy densas. La materia bariónica colapsa y ocurre el \"Amanecer Cósmico\" es decir comienza la formación de las primeras fuentes de radiación, como las estrellas.&nbsp; La estructura continúa creciendo y fusionándose bajo la influencia de la gravedad, formando una vasta red cósmica de densidad de materia oscura. Los cúmulos de galaxias son los objetos ligados más grandes.&nbsp; A medida que el universo continúa expandiéndose con el tiempo, la presión negativa asociada con la constante cosmológica (la forma de energía oscura en ΛCDM) domina cada vez más las fuerzas gravitacionales opuestas, y la expansión del universo se acelera. La historia del universo La siguiente ilustración resume la historia de casi 14 mil millones de años de nuestro universo y muestra los principales eventos que ocurrieron entre la fase inicial del cosmos, donde sus propiedades eran casi uniformes y estaban marcadas solo por pequeñas fluctuaciones, hasta la gran variedad de estructuras cósmicas que observamos hoy, como estrellas,&nbsp;planetas,&nbsp;galaxias y cúmulos de galaxias. Fue obtenida gracias a la&nbsp;misión Planck. Los patrones de luz en esta imagen reflejan no solo eventos que ocurrieron momentos después del Big Bang, sino también el largo viaje de la luz desde el distante universo hasta la Tierra. Al estudiar estos patrones, los científicos pueden aprender sobre los orígenes, el destino y los ingredientes de nuestro universo. NASA El universo observable A veces nos preguntamos cuáles son los límites de nuestro universo, o hasta dónde podemos observar. Para responder a estas preguntas, los cosmólogos asumen que sus ojos pueden detectar todo tipo de radiaciones a su alrededor, es decir en todo el espectro electromagnético y ello es denominado el universo observable. En luz visible, lo más lejano que podemos ver proviene del fondo cósmico de microondas, una época de hace 13,8 mil millones de años cuando el universo era opaco como una espesa niebla. Algunos neutrinos y ondas gravitacionales que nos rodean provienen incluso de más lejos, pero la humanidad aún no cuenta con la tecnología para detectarlos.&nbsp; La imagen presentada ilustra el universo observable en una escala cada vez más compacta, con la Tierra y el Sol en el centro rodeados por nuestro Sistema Solar, estrellas cercanas, galaxias cercanas, galaxias distantes, filamentos de materia primitiva y el fondo cósmico de microondas. Image title wikimedia Las cosmovisiones culturales Las creencias sobre el origen del universo están en la raíz de nuestra conciencia como seres humanos. Este es un lugar donde la ciencia, voluntaria o involuntariamente, encuentra preocupaciones tradicionalmente asociadas con una dimensión espiritual. Durante miles de años, la gente se ha preguntado, especulado y discutido sobre el origen del universo sin saber nada al respecto. Los antropólogos nos dicen que, en prácticamente todas las culturas tradicionales, una cosmología es lo que les da a sus miembros su sentido fundamental de dónde vienen, quiénes son y cuál podría ser su papel personal en el panorama más amplio de la vida.&nbsp; Image title Pida a los estudiantes que realicen una investigación de la cosmovisión de otras culturas distintas a la incaica. Luego, deberán responder las siguiente preguntas: ¿qué factores influyen en la cosmovisión de una sociedad? Actividades 1. Lee con atención y selecciona las palabras que completan el texto.      La&nbsp;&nbsp;&nbsp; de la relatividad general de&nbsp;&nbsp;&nbsp; es en realidad una&nbsp;&nbsp;&nbsp; de la &nbsp;&nbsp;. A diferencia de la&nbsp;&nbsp;&nbsp; universal de gravitación de&nbsp;&nbsp;, esta describe el mecanismo por el cual dos objetos&nbsp;&nbsp;&nbsp; se atraen, mientras que con la ley de Newton se puede determinar y predecir los parámetros de la interacción.&nbsp;    hipótesis teoría ley&nbsp; Einstein Friedmann Hubble&nbsp; hipótesis Ley teoría gravitación expansión cosmología&nbsp; ley hipótesis explicación&nbsp; Galileo Gamov Newton calientes inmensos masivos Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia entre una teoría científica y una ley científica.Habilidad: ComprenderRespuesta: teoría, Einstein, teoría, gravitación, ley, Newton, masivos. 2.&nbsp; Lee con atención y selecciona la proposición correcta respecto a la teoría original del Big Bang. Deriva de la teoría de la inflación, inicia con la creación de las primeras estrellas. Explica lo que le ocurrió al universo luego del Big Bang, considera que el universo se expande y se va enfriando. En el inicio del universo, toda la materia estaba a temperatura alrededor del cero absoluto. Originalmente el universo era infinito, luego de la gran explosión se expandió y se fue calentando.&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica el origen del universo mediante la teoría del Big Bang.Habilidad: ComprenderRespuesta: Explica lo que le ocurrió al universo luego del Big Bang, considera que el universo se expande y se va enfriando. 3. Selecciona una casilla de la izquierda, y luego una de la derecha para relacionarlas. Hipótesis Observación Conclusiones Experimentación Detección de la radiación cósmica de fondo (CMB). Modelo ΛCDM de la evolución del universo. Predicción de un universo en expansión con la teoría de la relatividad. Detección de la expansión del universo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Identifica los pasos del método científico en la validación de la teoría del Big Bang.Habilidad: AnalizarRespuesta: IC, IID, IIIB, IVA. 4. Andrómeda es la galaxia más cercana a la Vía Láctea, por lo que la atracción gravitatoria entre ambas supera la expansión del universo. Como resultado, Andrómeda se acerca a la Vía Láctea a una rapidez aproximada de 110 km/s. Considerando la información, arrastra las cajas para completar el gráfico que representa la luz detectada&nbsp;por un astrónomo al observar Andrómeda. &nbsp;ompetencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el efecto Doppler con el “red shift” cosmológico e interpreta la ecuación de Hubble-Lemaître.Habilidad: ComprenderRespuesta:&nbsp;Luz recibida - luz azul.Luz emitida - luz amarilla. 5. Selecciona V (verdadero) o F (falso) según corresponda. La radiación cósmica de fondo muestra la temperatura del universo antes de que ocurra el Big Bang. La variación de temperatura en el universo temprano está en el orden de los micro Kelvin. El mapa de la temperatura del universo temprano indica que el universo estaba muy caliente. La teoría del Big Bang indica que un segundo después del Big Bang, el universo estuvo a muy altas temperaturas, tal como se muestra en la radiación cósmica de fondo. &nbsp;ompetencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta el mapa de la radiación cósmica de fondo y contrasta los datos experimentales con los teóricos.Habilidad: ComprenderRespuesta: F, V, V, V. 6. Mueve las cajas para ordenar las etapas de la evolución del universo. I. Inflación cósmica II. Etapa de recombinación III. Formación de partículas IV. Edad oscura Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe las etapas del universo luego del Big Bang.Habilidad: ComprenderRespuesta: I, III, II, IV. 7. ¿Qué es el universo observable y qué tipos de estructuras están presentes? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia las estructuras que componen el universo y define qué es el universo observable.Habilidad: ComprenderRespuesta: El universo observable es el que se ha podido detectar por cualquier tipo de radiación electromagnética independientemente de la longitud de onda, esto incluye estrellas, galaxias, cúmulos de galaxias, etc. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 1 Nuestro universo Si consideramos que el universo en el pasado era de menor tamaño, ¿cómo podríamos demostrarlo?, sabemos que los viajes en el tiempo no son posibles, físicamente no podemos trasladarnos ni al futuro ni al pasado, sin embargo, podemos echar una mirada al pasado de forma indirecta si nos concentramos en la luz de las estrellas, las galaxias u otro objeto ubicado a grandes distancias astronómicas. Con estas observaciones podemos crear teorías y modelos del origen del universo, postular un universo dinámico y con un inicio,&nbsp;o un universo estático que ha existido siempre. La ciencia encargada de estudiar el origen y la evolución del universo es la Cosmología. Próxima Centauri (α - Centauri)Es la estrella más cercana a la Tierra&nbsp;luego del Sol,&nbsp;ubicada a 4,22 años luz de distancia, es decir, su luz tarda en llegar 4,22 años, y cuando lo hace ¡estamos viendo el pasado de la estrella!&nbsp; Image title Para iniciar¿Qué elementos se producen en la fusión nuclear?¿Qué estructuras conforman el universo? Título Antecedentes históricos Periodo-luminosidadde las Cefeidas&nbsp; Henrietta Leavitt publica un artículo en el que detalla la relación entre el brillo de un tipo particular de estrellas (Cefeidas) y el periodo de su brillo, este trabajo permite medir distancias de la Tierra a otras galaxias, hecho que será fundamental para describir la expansión del universo. Image title Teoría general de la relatividad&nbsp; La teoría de la relatividad de Einstein predecía por sí sola que el universo tiene origen en un punto del espacio-tiempo y que este podrá terminar de dos formas: el Big Crunch, que representa una implosión del universo o en un punto dentro de un agujero negro. Sin embargo, esto implicaba que el universo debería ser dinámico y estar en expansión, idea con la que no estaba de acuerdo, por lo que adaptó sus ecuaciones para obtener un universo estático. Image title Las predicciones matemáticas de la expansión del universo&nbsp; Alexander Friedmann resuelve las ecuaciones de la teoría general de la relatividad de Einstein y propone un universo dinámico y en expansión, esta idea no fue bien recibida por sus contemporáneos, sin embargo, Einstein finalmente corrigió sus ecuaciones y aceptó un universo dinámico. Image title ¿Se expande el universo?&nbsp; George Lemaître resuelve las ecuaciones de Einstein y plantea las implicaciones de un universo en expansión y de su creación. También predice la relación entre la distancia y la velocidad de las galaxias (posteriormente conocida como ley de Hubble-Lemaitre), pudo haber descubierto la expansión del universo, sin embargo, parte de su trabajo se perdió cuando fue traducido, por lo que no tuvo impacto.&nbsp; Image title La expansión del universo&nbsp; Edwin Hubble publica un artículo sobre la relación observada entre la distancia y la velocidad de recesión de las galaxias, esto reveló que el universo está en expansión y cambió para siempre nuestra comprensión del cosmos. Con este descubrimiento se inicia el campo de la cosmología observacional. Actualmente, se reconoce el descubrimiento del universo, tanto a Hubble como a Lemaitre. Image title La teoría del Big Bang caliente&nbsp; Gueórgui Gámov consideró que la etapa inicial de un universo en expansión debería ser una mezcla supercaliente de partículas (modelo al que denominó huevo cósmico, pero se popularizó como Big Bang), y comenzó a calcular qué cantidades de algunos elementos químicos podrían crearse en estas condiciones. En ese estado, toda la materia habrían sido protones, neutrones y electrones fusionándose a altas energías. Aunque este modelo primigenio del Big Bang no está completo del todo, su contribución fue plantear un gran problema: ¿qué determinaba la abundancia cósmica de los elementos?, a partir de esta pregunta, se dieron cuenta de que, si los elementos más pesados no se formaban durante el origen caliente del universo, podrían formarse más tarde, en el interior de las estrellas por lo que la teoría dependía de una propiedad especial del carbono.&nbsp; Image title El origen del universo Luego de que Lemaitre y Hubble descubrieran de forma independiente&nbsp;la expansión del universo, Gueórgui Gámov enuncia su teoría del Big Bang caliente o huevo cósmico y Fred Hoyle, la teoría del universo estático. La comunidad científica estuvo nuevamente dividida entre dos teorías, finalmente, las observaciones indicaron que la teoría el Big Bang describe mejor la evolución de nuestro universo. El debate cosmológico del Big Bang Uso las TICTeorías de la formación del universo Gueórgui Gámov postulaba en su teoría un universo caliente en sus inicios y en constante expansión, mientras que Hoyle por ejemplo consideraba un universo sin inicio ni fin y con constante creación de materia. Fue Hoyle quién acuñó el término Big Bang, para referirse a la teoría de Gueórgui Gámov de forma peyorativa, argumentando que era irracional y que no se podía describir en términos científicos. Este debate trascendió a lo académico, pronunciándose la comunidad religiosa y política una a favor de otra según su perspectiva. El papa Pío XII comulgaba con la teoría de Gueórgui Gámov, ya que relacionaba el origen del universo con la existencia de un ente creador, por otro lado, Hoyle expresó que su teoría era anticomunista ya que el estado estacionario representaba libertad.&nbsp;La teoría más aceptada por la comunidad científica tras una serie de hechos observacionales medidos a partir de los años cincuenta, y la que tiene mayor aceptación a la fecha es la teoría del Big Bang. Image title Gueórgui GámovTeoría del Big Bang caliente&nbsp; Image title Fred HoyleTeoría del universo estático La teoría del Big Bang actualmente Contrariamente a lo que se piensa, esta teoría no explica el origen del universo ni menciona que el universo se originó en una gran explosión (recordemos que el término fue propuesto por Hoyle, quien no creía en esta teoría). La teoría describe lo que sucedió pocos instantes luego del origen del universo,&nbsp;desde el momento en el que se originó la materia, incluyendo las condiciones que permitieron este hecho.   Haz clic para más información  La teoría del Big Bang caliente no justifica&nbsp;teóricamente todas las características de nuestro universo, por lo que los científicos siguieron postulando teorías para complementarla. En 1970, el físico Alan Guth enuncia la teoria inflacionaria del universo. Image title El Big Bang es una etapa de recalentamiento en el que el universo visible es casi nulo, es decir sus dimensiones son muy pequeñas. Su temperatura es alrededor de los 1000 trillones de grados por lo que las primeras partículas se mueven con bastante rapidez. En este estado todas las fuerzas que conocemos (fuerzas fundamentales) a excepción de la fuerza de gravedad, están unificadas. Este pequeño universo inicia su expansión y da origen a las estructuras del universo que conocemos hoy en día. Según el modelo del Big Bang, a medida que el universo se expande, se va enfriando. Esto afecta directamente a la diversidad de partículas que podemos observar. A temperaturas altas, las partículas tendrían suficiente energía como para para que se produzcan partículas y antipartículas en cada colisión, mientras que, a temperaturas bajas, las colisiones serían menos frecuentes. Más información Teorías y leyes científicasDurante todo el curso hemos usado las palabras teoría y ley científica sin reflexionar en la naturaleza de cada una. La frecuencia de la palabra teoría se ha incrementado a medida que nos hemos acercado a las áreas de investigación científica actuales, por ejemplo, hemos descrito toda la parte de la mecánica basados en las tres leyes de Newton, pero nos hemos visto en la necesidad de buscar nuevos conceptos al estudiar la luz y su naturaleza electromagnética. A pesar de sus diferencias, ambas responden al carácter dinámico de la ciencia y son necesarias para su desarrollo. Image title Evidencias de la teoría del Big Bang Como hemos visto, descifrar los orígenes de nuestro universo no ha sido tarea sencilla, ni ha seguido un camino único, luego de los planteamientos de las teorías cosmológicas, estas han tenido que esperar pacientemente las mediciones experimentales que las confirmen, es así que la teoría del Big Bang es la mejor candidata para describir lo que sucedió unos instantes después del origen de nuestro universo. Veamos qué pruebas experimentales apoyan esta teoría. Expansión del universo Luego de que Henrietta Leavitt proporcionara un método para determinar distancias astronómicas, Edwin Hubble ayudó a los astrónomos a ver que vivimos en un universo en expansión, donde cada galaxia se aleja de las demás. Este descubrimiento fue conocido como ley de Hubble durante muchos años. De forma sencilla, la ley establece que, cuanto más distante está una galaxia, más rápido se aleja de nosotros, de forma matemática podemos expresarla así: Image title Velocidad de recesión&nbsp; Es la velocidad con la que se están alejando las galaxias unas de otras. Hubble observa el espectro de estrellas lejanas y se da cuenta de que estas están desplazadas hacia el color rojo. Image title La constante de Hubble La mal llamada constante de Hubble, ya que no es una constante,&nbsp;es uno de los números más importantes en cosmología porque nos dice qué tan rápido se está expandiendo el universo, lo que puede usarse para determinar su&nbsp;edad e historia. Mejorar la precisión de su&nbsp;valor es un trabajo actual de cosmólogos, la cual&nbsp;reside en las técnicas usadas para determinar tanto la velocidad de recesión como la distancia de una galaxia. Este valor indica la edad de nuestro universo, que actualmente es 13,8 millones de años. Distancia a una galaxia Hubble observó estrellas lejanas y utilizó la relación descubierta por Leavitte (relación de periodo luminosidad) y determinó sus distancias. Finalmente graficó las velocidades y distancias de un grupo de galaxias y obtuvo el valor de su parámetro. El redshift cosmológico De acuerdo con la relatividad general, la expansión del universo no consiste en que los objetos se alejen unos de otros, sino que el espacio entre estos objetos se alarga. Cualquier luz que se mueva a través de ese espacio también se estirará y su longitud de onda aumentará, es decir, se desplazará hacia el rojo. Este fenómeno se conoce como el redshift cosmológico, y es un parámetro medible por los astrónomos. Este valor permite calcular la velocidad de la recesión de las galaxias. Desde el Big Bang, el espacio físico del universo se ha ido expandiendo. Las estrellas y las galaxias mantienen su tamaño, pero el espacio entre ellos crece. Cuando la luz se estira por la expansión decimos que se ha desplazado hacia el rojo, esto se conoce como el redshift o corrimiento al rojo. Un observatorio astronómico en Perú El observatorio de Carmen AltoUna historia muy poca conocida es que en Perú se ubicó el observatorio de Carmen Alto, desde ahí se tomaron fotografías a las estrellas que permitieron a Henrietta Leavitt enunciar su relación entre el periodo y la luminosidad de las estrellas&nbsp;para medir distancias y que posteriormente utilizó Hubble para enunciar la expansión del universo.&nbsp; En la época, la mayoría de los observatorios astronómicos se ubicaban en el hemisferio norte, por lo que el observatorio de Carmen Alto permitía explorar regiones del espacio que eran inaccesibles desde&nbsp;el hemisfero norte.&nbsp; En la base de datos de la universidad de Harvard se pueden revisar los documentos e imágenes que certifican la existencia del observatorio, ya que en la fecha no existe rastro físico en el lugar.&nbsp; Radiación cósmica de fondo Hace mucho, en los momentos en que se creó la materia, todo el universo estaba muy caliente. A medida que aumentó de tamaño, el calor dejó un \"resplandor\" que llenó todo el universo. La teoría del Big Bang predice que este resplandor aún debería existir y que deberíamos poder detectar este brillo como luz de microondas. Los científicos han encontrado este fondo cósmico de microondas y lo han medido con precisión utilizando detectores en órbita, es así que esta es una muy buena evidencia de la teoría. NASA / WMAP Science Team Los tamaños de los puntos calientes y fríos permiten a los científicos calcular valores fundamentales para la forma, tamaño, edad, tasa de expansión y más de nuestro universo. Es importante mencionar que, aunque el mapa presenta diferentes colores, estos representan variaciones muy pequeñas de temperatura (micro Kelvin), por lo que podemos decir que en un inicio la temperatura&nbsp;del universo era homogénea. Abundancia de elementos químicos Algunos elementos químicos fueron creados después del Big Bang, por ejemplo, el hidrógeno y el helio. La teoría predice cuánto de cada elemento se produjo en el universo temprano, estas cantidades coinciden con las observadas por los astrónomos en las estrellas más lejanas. &nbsp;No se puede buscar esta evidencia en nuevas estrellas como el Sol, ya que las estrellas más jóvenes contienen elementos químicos producidos por estrellas más antiguas. Por tanto, la composición química de las nuevas estrellas es muy diferente a la de las estrellas que existieron poco después del Big Bang. Evolución del universo El modelo&nbsp;ΛCDM El modelo cosmológico actual más aceptado es el modelo ΛCDM, que incluye la teoría del Big Bang, la teoría de la inflación, la teoría general de la relatividad, la descripción acelerada del universo y además postula existencia de materia oscura y energía oscura. Este modelo está siendo adecuado a los datos observacionales contemporáneos, por lo que aún está en construcción y adaptación. NASA/ LAMBDA Archive / WMAP Science Team  Haz clic para más información  En un inicio existió un plasma primordial que fue perturbado por una fluctuación cuántica. Debido a esto se inició un período de rápida expansión conocido como inflación.&nbsp; Las condiciones físicas en el plasma en expansión y enfriamiento alcanzan el punto en el que los electrones y bariones pueden recombinarse de manera estable, formando átomos, principalmente en forma de hidrógeno neutro.&nbsp; La recombinación produce un universo que es inobservable en la mayor parte del espectro electromagnético, era a la que a veces se hace referencia como la \"Edad oscura\". Durante esta era, comienza el colapso gravitacional en regiones muy densas. La materia bariónica colapsa y ocurre el \"Amanecer Cósmico\" es decir comienza la formación de las primeras fuentes de radiación, como las estrellas.&nbsp; La estructura continúa creciendo y fusionándose bajo la influencia de la gravedad, formando una vasta red cósmica de densidad de materia oscura. Los cúmulos de galaxias son los objetos ligados más grandes.&nbsp; A medida que el universo continúa expandiéndose con el tiempo, la presión negativa asociada con la constante cosmológica (la forma de energía oscura en ΛCDM) domina cada vez más las fuerzas gravitacionales opuestas, y la expansión del universo se acelera. La historia del universo La siguiente ilustración resume la historia de casi 14 mil millones de años de nuestro universo y muestra los principales eventos que ocurrieron entre la fase inicial del cosmos, donde sus propiedades eran casi uniformes y estaban marcadas solo por pequeñas fluctuaciones, hasta la gran variedad de estructuras cósmicas que observamos hoy, como estrellas,&nbsp;planetas,&nbsp;galaxias y cúmulos de galaxias. Fue obtenida gracias a la&nbsp;misión Planck. Los patrones de luz en esta imagen reflejan no solo eventos que ocurrieron momentos después del Big Bang, sino también el largo viaje de la luz desde el distante universo hasta la Tierra. Al estudiar estos patrones, los científicos pueden aprender sobre los orígenes, el destino y los ingredientes de nuestro universo. NASA El universo observable A veces nos preguntamos cuáles son los límites de nuestro universo, o hasta dónde podemos observar. Para responder a estas preguntas, los cosmólogos asumen que sus ojos pueden detectar todo tipo de radiaciones a su alrededor, es decir en todo el espectro electromagnético y ello es denominado el universo observable. En luz visible, lo más lejano que podemos ver proviene del fondo cósmico de microondas, una época de hace 13,8 mil millones de años cuando el universo era opaco como una espesa niebla. Algunos neutrinos y ondas gravitacionales que nos rodean provienen incluso de más lejos, pero la humanidad aún no cuenta con la tecnología para detectarlos.&nbsp; La imagen presentada ilustra el universo observable en una escala cada vez más compacta, con la Tierra y el Sol en el centro rodeados por nuestro Sistema Solar, estrellas cercanas, galaxias cercanas, galaxias distantes, filamentos de materia primitiva y el fondo cósmico de microondas. Image title wikimedia Las cosmovisiones culturales Las creencias sobre el origen del universo están en la raíz de nuestra conciencia como seres humanos. Este es un lugar donde la ciencia, voluntaria o involuntariamente, encuentra preocupaciones tradicionalmente asociadas con una dimensión espiritual. Durante miles de años, la gente se ha preguntado, especulado y discutido sobre el origen del universo sin saber nada al respecto. Los antropólogos nos dicen que, en prácticamente todas las culturas tradicionales, una cosmología es lo que les da a sus miembros su sentido fundamental de dónde vienen, quiénes son y cuál podría ser su papel personal en el panorama más amplio de la vida.&nbsp; Image title Actividades 1. Lee con atención y selecciona las palabras que completan el texto.      La&nbsp;&nbsp;&nbsp; de la relatividad general de&nbsp;&nbsp;&nbsp; es en realidad una&nbsp;&nbsp;&nbsp; de la &nbsp;&nbsp;. A diferencia de la&nbsp;&nbsp;&nbsp; universal de gravitación de&nbsp;&nbsp;, esta describe el mecanismo por el cual dos objetos&nbsp;&nbsp;&nbsp; se atraen, mientras que con la ley de Newton se puede determinar y predecir los parámetros de la interacción.&nbsp;    hipótesis teoría ley&nbsp; Einstein Friedmann Hubble&nbsp; hipótesis Ley teoría gravitación expansión cosmología&nbsp; ley hipótesis explicación&nbsp; Galileo Gamov Newton calientes inmensos masivos 2.&nbsp; Lee con atención y selecciona la proposición correcta respecto a la teoría original del Big Bang. Deriva de la teoría de la inflación, inicia con la creación de las primeras estrellas. Explica lo que le ocurrió al universo luego del Big Bang, considera que el universo se expande y se va enfriando. En el inicio del universo, toda la materia estaba a temperatura alrededor del cero absoluto. Originalmente el universo era infinito, luego de la gran explosión se expandió y se fue calentando.&nbsp; 3. Selecciona una casilla de la izquierda, y luego una de la derecha para relacionarlas. Hipótesis Observación Conclusiones Experimentación Detección de la radiación cósmica de fondo (CMB). Modelo ΛCDM de la evolución del universo. Predicción de un universo en expansión con la teoría de la relatividad. Detección de la expansión del universo. 4. Andrómeda es la galaxia más cercana a la Vía Láctea, por lo que la atracción gravitatoria entre ambas supera la expansión del universo. Como resultado, Andrómeda se acerca a la Vía Láctea a una rapidez aproximada de 110 km/s. Considerando la información, arrastra las cajas para completar el gráfico que representa la luz detectada&nbsp;por un astrónomo al observar Andrómeda. 5. Selecciona V (verdadero) o F (falso) según corresponda. La radiación cósmica de fondo muestra la temperatura del universo antes de que ocurra el Big Bang. La variación de temperatura en el universo temprano está en el orden de los micro Kelvin. El mapa de la temperatura del universo temprano indica que el universo estaba muy caliente. La teoría del Big Bang indica que un segundo después del Big Bang, el universo estuvo a muy altas temperaturas, tal como se muestra en la radiación cósmica de fondo. 6. Mueve las cajas para ordenar las etapas de la evolución del universo. I. Inflación cósmica II. Etapa de recombinación III. Formación de partículas IV. Edad oscura 7. ¿Qué es el universo observable y qué tipos de estructuras están presentes? Explica tu respuesta. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?"
      },
      {
        "pageId": "b7802cf778729a52d7a141393b0df48a",
        "pageTitle": "Lección 2. Nucleosíntesis",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b7802cf778729a52d7a141393b0df48a",
        "content": " ? Lección 2 Nucleosíntesis La abundancia de elementos del universo es otro criterio importante mediante el cual se verifica la teoría del Big Bang. Ahora se sabe que los elementos observados se crearon de dos formas. Los elementos ligeros (deuterio, helio y litio) se produjeron en los primeros minutos del Big Bang, mientras que, se cree que los elementos más pesados que el helio tienen su origen en el interior de estrellas que se formaron mucho más tarde en la historia del universo. Sin embargo, antes de la formación de los elementos, nacieron partículas exóticas seguidas de otras más familiares, como electrones, neutrinos y quarks. Estas últimas forman los protones y neutrones de todos los átomos del universo. Para iniciar¿Qué procesos nucleares se desarrollan en las estrellas?¿Cómo están formadas las partículas fundamentales? Los quarksSon pequeños bloques de construcción fundamentales de la materia. Se encuentran comúnmente dentro de los protones y neutrones. Según la evidencia experimental actual, los quarks parecen ser partículas que no se pueden subdividir más. Existen seis tipos de quarks: Image title Image title Image title Los protones y neutrones están formados por tres quarks cada uno, y estos están unidos por el gluón que es la partícula portadora de la interacción nuclear débil.&nbsp; Nucleosíntesis primordial Ocurre un segundo después del Big Bang y dura aproximadamente tres minutos. Los científicos piensan que cuando el universo se enfrió lo suficiente como para que las colisiones violentas disminuyeran, los protones y neutrones se agruparon en núcleos de elementos ligeros (hidrógeno, helio y litio) en un proceso conocido como nucleosíntesis primordial o del Big Bang. Hasta donde sabemos, los protones son más estables que los neutrones debido a su menor masa. De hecho, un neutrón libre se desintegra con una vida media de 15 minutos, mientras que los protones pueden no desintegrarse en absoluto. Entonces, a medida que las partículas se combinaron, muchos protones permanecieron sin aparear.  Haz clic para más información.  Los quarks se condensan en protones y neutrones. Luego, debido a que los neutrones se desintegran más rápidamente que los protones, se obtienen más protones que neutrones.Este es uno de los procesos en los que se forman los neutrinos (), por ello, muchos científicos se dedican a estudiarlos y detectarlos, ya que podrían dar pruebas de los primeros instantes del universo. Los protones y los neutrones se unen para formar deuterones (núcleos de deuterio), pero debido a que los primeros superan en número a los últimos, la mayoría de los protones permanecieron solos y se convirtieron en núcleos de hidrógeno. Casi todos los deuterones a su vez se combinaron para formar núcleos de helio dejando un pequeño remanente para ser detectado hoy. Pida a los estudiantes que identifiquen las partículas en cada proceso. Luego, representen las ecuaciones mostradas mediante dibujos (usar las partículas del gráfico). Como resultado, el hidrógeno, que son protones que nunca encontraron pareja, constituyen alrededor del 74% de la masa de materia \"normal\" o \"bariónica\" en nuestro cosmos. El segundo elemento más abundante es el helio, que constituye aproximadamente el 24%, seguido de trazas de deuterio, litio y helio-3 (helio con un núcleo de tres bariones). Física de partículas y los orígenes del universo En física de partículas, los científicos estudian las propiedades de los fragmentos más pequeños de materia y cómo interactúan. Otra rama de la física, la astrofísica, crea y prueba teorías sobre lo que está sucediendo en nuestro vasto universo mediante la detección de radiación electromagnética proveniente desde todos los puntos del universo. Si analizamos la evolución del universo nos damos cuenta que partimos de lo muy pequeño hasta llegar a estructuras muy grandes. Image title Para los físicos de partículas, la gravedad es la única fuerza básica de la naturaleza que el Modelo Estándar no explica del todo. Los astrofísicos quieren comprender el importante papel que jugó y sigue jugando la gravedad en la formación del universo. Nucleosíntesis estelar La estrella más antiguaHD 140283 es una estrella pobre en metales a unos 200 años luz de la Tierra en la constelación de Libra. Es una de las más antiguas que se conocen. La luz de la estrella está algo desplazada hacia el azul, ya que se mueve hacia la Tierra en lugar de alejarse de ella.&nbsp;Ingresa al enlace y escribe el nombre de la estrella en el buscador para más detalles. Pasaron unos 250 millones de años desde el Big Bang, que dio origen al cosmos, para que nazcan las primeras estrellas del universo. El hidrógeno y el helio producidos durante la nucleosíntesis primordial eventualmente crearon las primeras estrellas masivas. Desde entonces, las reacciones nucleares en la vida y muerte de las estrellas han formado la mayoría de los otros núcleos del universo. Ante este panorama, es importante describir las características de una estrella. Las estrellas&nbsp; Son esferas de gas muy caliente en cuyo centro se producen reacciones nucleares. Su masa debe ser la necesaria para que la gravedad actúe sobre ella y le de la forma esférica. La etapa en la que se encuentra&nbsp;dependerá de la interacción entre la fuerza de la gravedad, que tira del material estelar hacia el centro y la fuerza debido al movimiento de las moléculas de gas (por estar a temperaturas elevadas)&nbsp;que empujan hacia&nbsp;el exterior el material estelar.&nbsp; Image title Image title Los parámetros físicos que permiten describir a un estrella y predecir su evolución son los siguientes: Masa&nbsp; Para cuantificar las masas&nbsp;masas de otras estrellas, generalmente&nbsp;se utiliza&nbsp;como unidad patrón&nbsp;a la masa del&nbsp;Sol&nbsp;(mSol&nbsp;= 19891039 kg), es decir, se miden las masas de las estrellas comparándolas con la masa solar. La masa será un factor determinante en la evolución estelar, mientras mayor sea la masa, mayor el combustible para producir las reacciones nucleares en su interior.       &nbsp;Clasificación   &nbsp;Masa   Etapa final         Estrella de baja masa   &nbsp;0,1 mSol - 0,5 mSol   Enanas rojas o marrones       Estrella de masa intermedia   &nbsp;0,5 mSol - 10 mSol   Enanas blancas       Estrella masiva   &nbsp;Mayor a 11&nbsp;mSol   Estrella de neutrones o agujero negro    Temperatura La estructura de una estrella está formada por un&nbsp;núcleo, la zona convectiva y la zona radiativa. La temperatura varía dependiendo de la zona, sin embargo, si consideramos la temperatura de la superficie, podemos clasificarlas y asociar un color a cada rango de temperatura. Esta clasificación se conoce como clase espectral&nbsp;debido a que las temperaturas fueron medidas con espectros.       &nbsp;Clase espectral   Temperatura superficial (K)   Color de la estrella   Ejemplo         O   Mayor a 25 000&nbsp;   Azul   Alnitak       B&nbsp;   11 000 - 25 000   Azul   Rigel       A   7500 - 11 000   Azul   Sirio       F   6000 - 7500   Azul a blanco   Procyon       G   &nbsp;5000 - 6000   Blanco a amarillo&nbsp; &nbsp;&nbsp;   El Sol&nbsp; &nbsp; &nbsp;       K   &nbsp;3500 - 5000   Anaranjado a rojo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;   Aldebarán&nbsp;&nbsp;       M   Menor a 3500   Rojo   Antares    Es importante mencionar que la clasificación descrita fue realizada en 1918 y para un grupo de 225 estrellas. En la actualidad, cada clase espectral tiene múltiples divisiones y se han agregado más clases espectrales. Luminosidad Es una cantidad física que describe el brillo de la estrella. Para medirla, los astrónomos examinan&nbsp;la cantidad de energía que emite por&nbsp;cada&nbsp;segundo,&nbsp;mientras&nbsp;más energía emita, mayor será su brillo.&nbsp; Programen una noche de observación astronómica e identificación de estrellas. Indique a los estudiantes que reconozcan&nbsp;estrellas en el cielo y que las clasifiquen según su criterio. Luego, con ayuda de una aplicación (Sky Map o Stellarium) identifiquen a la estrella y descubran sus&nbsp;características. Las estrellas pueden crear núcleos a través de dos procesos: ya sea combinando dos núcleos más pequeños (llamado fusión) o rompiendo un núcleo más grande en múltiples núcleos (llamado fisión). Ambas formas dan como resultado nuevos átomos. Veamos cuáles son las etapas de la vida de las estrellas y los elementos asociados a cada una. Evolución estelar Describe el ciclo de vida de una estrella y las etapas por las que atraviesa antes de convertirse en otro objeto del espacio, esto es cuando se rompe el equilibrio hidrostático debido a que la energía liberada por las reacciones nucleares es superada por la fuerza gravitatoria.  Haz clic para más información  Las estrellas se forman en regiones del espacio ricas en hidrógeno ionizado, por lo general estas son grandes nubes moleculares o nebulosas de reflexión. Las estrellas más masivas colapsan abruptamente una vez que han consumido su combustible, provocando una explosión de supernova o estallido de rayos gamma, y dejando atrás una estrella de neutrones o un agujero negro. Las estrellas parecidas al sol se convierten en gigantes rojas antes de inflar sus capas exteriores en una colorida nebulosa mientras sus núcleos colapsan en una enana blanca. Las enanas rojas, el tipo de estrella más común, siguen ardiendo hasta que han transformado todo su hidrógeno en helio, convirtiéndose en una enana blanca. Algunas protoestrellas, enanas marrones, en realidad nunca se calientan lo suficiente como para encenderse y convertirse en estrellas de pleno derecho, y simplemente se enfrían y se desvanecen. El diagrama Hertzsprung-Russell (HR) Muestre el siguiente video a los estudiantes:&nbsp;https://www.youtube.com/embed/jutw-lOwriw&nbsp;y luego, realice la siguiente pregunta: ¿qué representan las esferas de colores?, ¿qué propiedades se usan para clasificar&nbsp;a las estrellas? Una de las gráficas más útiles y poderosas en astrofísica es el diagrama de HR. Se originó en 1911 cuando el astrónomo danés Ejnar Hertzsprung trazó la magnitud absoluta de las estrellas frente a su color. Independientemente, en 1913, el astrónomo estadounidense Henry Norris Russell utilizó la clase espectral frente a la magnitud absoluta.&nbsp; Los gráficos resultantes mostraron que la relación entre la temperatura y la luminosidad de una estrella no era aleatoria, sino que parecía dividirse en grupos distintos. Las estrellas más calientes estarán a la izquierda, mientras que las más frías a la derecha. La secuencia principal está formada únicamente por&nbsp;estrellas que están fusionando hidrógeno en helio. Una vez que se agota el hidrógeno, las estrellas salen de la secuencia principal y pasan a otra etapa de su evolución. Image title Quemando hidrógeno Existen dos tipos de reacciones en las que se convierte hidrógeno en helio, esto depende de la cantidad de masa que contiene la estrella:La cadena protón-protón tiene mayor importancia en las estrellas que tienen masas similares o menores que el Sol.El ciclo carbono, nitrógeno y oxígeno (CNO), ocurre en las estrellas que tienen masas mayores a dos veces la masa solar aproximadamente. Quemando helio&nbsp; La fusión de protones en helio continúa hasta que la estrella agota su hidrógeno. Cuando esto ocurre, la estrella sufre un colapso gravitatorio y la temperatura se eleva en unas 108 veces en el núcleo de la estrella, lo que hace posible la fusión del helio en núcleos más pesados. En la primera reacción de combustión del helio, la fusión de dos núcleos de helio crea el núcleo de berilio, sin embargo, el núcleo de berilio tiene una vida media extremadamente corta, por lo que decae en dos núcleos de He. Algunos pocos núcleos de berilio atrapan un núcleo de helio y se convierten en carbono. Finalmente, la mitad de los núcleos de carbono producidos se convierten en núcleos de oxígeno al capturar otro núcleo de He. Reacciones avanzadas En una estrella masiva con más de 8 masas solares, la siguiente etapa después de la quema de helio es la quema de carbono. Esta inicia cuando el núcleo de carbono u oxígeno se ha reducido y la temperatura en el centro de la estrella ha alcanzado unos 5108 K. Entonces dos núcleos de carbono se fusionan creando el núcleo de neón o sodio respectivamente. La producción de elementos químicos más pesados que el hierro no ocurren en el núcleo estelar, sino en otros objetos espaciales más masivos como las supernovas, novas, etc. Estos procesos son mucho más complejos por lo que no los describiremos aquí.&nbsp; Indique a los estudiantes que ingresen al siguiente enlace: https://www.cosmoamautas.org/vjsupernova.html&nbsp;e interactúen con la aplicación. Luego, pídales que realicen un diagrama que describa la producción de elementos químicos en una estrella. Abundancia de los elementos químicos en el universo Aunque la variedad de elementos químicos es muy rica, muchos de los elementos no están disponibles en grandes cantidades, y existen diferencias en las cantidades relativas de los elementos en diferentes entornos. La abundancia cósmica de cada elemento químico en el universo (raro o común) está determinada por la relativa facilidad de su producción y destrucción, principalmente en el interior de las estrellas. Veamos cuáles son los diez elementos más abundantes del universo. Entregue a los estudiantes una hoja en blanca y pídales que dibujen una silueta de una persona. Luego, indíqueles que pinten su silueta utilizando un color para cada elemento químico que el organismo humano (el área pintada con cada color&nbsp;debe ser proporcional con la abundancia del elemento químico en el organismo humano).Finalmente, pídales que comparen su esquema de composición química del organismo humano con la del universo, ¿qué&nbsp;diferencias pueden mencionar? Actividades 1. Arrastra las cajas para indicar qué partículas se formaron primero en el universo. fotones plomo helio neón neutrinos quarks hidrógeno leptón Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica y describe cualitativa y cuantitativamente las reacciones que dan origen a los primeros elementos químicos.Habilidad: ComprenderRespuesta: quarks, neutrinos, hidrógeno, helio, neón. 2. En un colisionador de partículas se quiere recrear las reacciones de la nucleosíntesis primordial, por lo que se ha producido cierta cantidad de deuterones y protones. Si suponemos que se disponen de 15 protones, 10 neutrones y 32 deuterones, ¿cuántos núcleos de Helio cómo máximo se pueden formar? Marca. 32 21 16 24 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,&nbsp;Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Identifica y describe cualitativa y cuantitativamente las reacciones que dan origen a los primeros elementos químicos.Habilidad: ComprenderRespuesta: 21 3. Selecciona V (verdadero) o F (falso) según corresponda. El uranio, al ser un elemento radiactivo, se produce únicamente en estrellas que tienen una temperatura mayor a 5000 K. La producción de los elementos químicos en las estrellas está limitada por la masa de las mismas. La cadena protón - protón es un proceso en el que se transforma el helio en hidrógeno. Las reacciones nucleares de producción de helio son endotérmicas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el proceso de formación de elementos químicos en una estrella.Habilidad: AnalizarRespuesta: F, V, F, F. 4. La siguiente imagen muestra la clase espectral que corresponde a las estrellas para cada valor de temperatura (Kelvin), sin embargo, presenta un error, observa con atención y describe cuál es. Image title &nbsp;Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta el diagrama HR y relaciona la etapa de la evolución estelar con el elemento químico que generan.Habilidad: ComprenderRespuesta: Las estrellas que están a mayor temperatura son las azules, y luego, las blancas, en la imagen estas corresponden a las de menor temperatura, lo cual está en desacuerdo con el diagrama HR. 5. Lee con atención los siguientes datos de la tabla y luego arrastra las estrellas a la ubicación correspondiente en el diagrama HR.      Estrella   &nbsp;Procyon B   &nbsp;Rigel   Betelgeuse&nbsp;   Altair&nbsp;         &nbsp;Masa (mSol)   &nbsp;0,5&nbsp;   &nbsp;20   &nbsp;30   &nbsp;1,2       &nbsp;Temperatura (K)   &nbsp;7000   &nbsp;20 000   &nbsp;3000   &nbsp;6000   &nbsp; Betelgeuse Altair Procyon B Rigel Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta el diagrama HR y relaciona la etapa de la evolución estelar con el elemento químico que generan.Habilidad: ComprenderRespuesta:&nbsp; Image title 6. ¿Qué característica de la estrella limita la producción de elementos químicos? Marca. El equilibrio hidrostático, ya que, si la fuerza de gravedad es muy intensa, puede detener las reacciones nucleares. La cantidad inicial de masa de la estrella, si esta es suficiente, el combustible para las reacciones nucleares no se agota. La temperatura de la estrella, si está por debajo de los 5000 K, las reacciones nucleares solo pueden transformar carbono en sodio. El color de las estrellas, ya que esto depende de la composición química de las estrellas, por lo tanto, es un indicador de las partículas que reaccionan. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la masa de una estrella con la producción de elementos ligeros o pesados.Habilidad: ComprenderRespuesta: La cantidad inicial de masa de la estrella, si esta es suficiente, el combustible para las reacciones nucleares no se agota. 7. Carl Sagan fue un astrofísico y además divulgador científico, una de sus frases más famosas es la siguiente:      &nbsp;“Somos polvo de estrellas”   ¿A qué crees que se refería Carl con esta expresión? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Compara los elementos químicos que forman diferentes elementos del universo.Habilidad: ComprenderRespuesta tipo: Las diferentes formas de vida están compuestas mayoritariamente por carbono, hidrógeno, oxígeno y nitrógeno, estos elementos se producen en las reacciones nucleares de las estrellas, por lo que podemos decir que los mismos átomos de carbono que conforman una estrella son los que constituyen nuestro organismo. ¿Cómo voy? ¿Qué técnicas de estudio me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 2 Nucleosíntesis La abundancia de elementos del universo es otro criterio importante mediante el cual se verifica la teoría del Big Bang. Ahora se sabe que los elementos observados se crearon de dos formas. Los elementos ligeros (deuterio, helio y litio) se produjeron en los primeros minutos del Big Bang, mientras que, se cree que los elementos más pesados que el helio tienen su origen en el interior de estrellas que se formaron mucho más tarde en la historia del universo. Sin embargo, antes de la formación de los elementos, nacieron partículas exóticas seguidas de otras más familiares, como electrones, neutrinos y quarks. Estas últimas forman los protones y neutrones de todos los átomos del universo. Para iniciar¿Qué procesos nucleares se desarrollan en las estrellas?¿Cómo están formadas las partículas fundamentales? Los quarksSon pequeños bloques de construcción fundamentales de la materia. Se encuentran comúnmente dentro de los protones y neutrones. Según la evidencia experimental actual, los quarks parecen ser partículas que no se pueden subdividir más. Existen seis tipos de quarks: Image title Image title Image title Los protones y neutrones están formados por tres quarks cada uno, y estos están unidos por el gluón que es la partícula portadora de la interacción nuclear débil.&nbsp; Nucleosíntesis primordial Ocurre un segundo después del Big Bang y dura aproximadamente tres minutos. Los científicos piensan que cuando el universo se enfrió lo suficiente como para que las colisiones violentas disminuyeran, los protones y neutrones se agruparon en núcleos de elementos ligeros (hidrógeno, helio y litio) en un proceso conocido como nucleosíntesis primordial o del Big Bang. Hasta donde sabemos, los protones son más estables que los neutrones debido a su menor masa. De hecho, un neutrón libre se desintegra con una vida media de 15 minutos, mientras que los protones pueden no desintegrarse en absoluto. Entonces, a medida que las partículas se combinaron, muchos protones permanecieron sin aparear.  Haz clic para más información.  Los quarks se condensan en protones y neutrones. Luego, debido a que los neutrones se desintegran más rápidamente que los protones, se obtienen más protones que neutrones.Este es uno de los procesos en los que se forman los neutrinos (), por ello, muchos científicos se dedican a estudiarlos y detectarlos, ya que podrían dar pruebas de los primeros instantes del universo. Los protones y los neutrones se unen para formar deuterones (núcleos de deuterio), pero debido a que los primeros superan en número a los últimos, la mayoría de los protones permanecieron solos y se convirtieron en núcleos de hidrógeno. Casi todos los deuterones a su vez se combinaron para formar núcleos de helio dejando un pequeño remanente para ser detectado hoy. Como resultado, el hidrógeno, que son protones que nunca encontraron pareja, constituyen alrededor del 74% de la masa de materia \"normal\" o \"bariónica\" en nuestro cosmos. El segundo elemento más abundante es el helio, que constituye aproximadamente el 24%, seguido de trazas de deuterio, litio y helio-3 (helio con un núcleo de tres bariones). Física de partículas y los orígenes del universo En física de partículas, los científicos estudian las propiedades de los fragmentos más pequeños de materia y cómo interactúan. Otra rama de la física, la astrofísica, crea y prueba teorías sobre lo que está sucediendo en nuestro vasto universo mediante la detección de radiación electromagnética proveniente desde todos los puntos del universo. Si analizamos la evolución del universo nos damos cuenta que partimos de lo muy pequeño hasta llegar a estructuras muy grandes. Image title Para los físicos de partículas, la gravedad es la única fuerza básica de la naturaleza que el Modelo Estándar no explica del todo. Los astrofísicos quieren comprender el importante papel que jugó y sigue jugando la gravedad en la formación del universo. Nucleosíntesis estelar La estrella más antiguaHD 140283 es una estrella pobre en metales a unos 200 años luz de la Tierra en la constelación de Libra. Es una de las más antiguas que se conocen. La luz de la estrella está algo desplazada hacia el azul, ya que se mueve hacia la Tierra en lugar de alejarse de ella.&nbsp;Ingresa al enlace y escribe el nombre de la estrella en el buscador para más detalles. Pasaron unos 250 millones de años desde el Big Bang, que dio origen al cosmos, para que nazcan las primeras estrellas del universo. El hidrógeno y el helio producidos durante la nucleosíntesis primordial eventualmente crearon las primeras estrellas masivas. Desde entonces, las reacciones nucleares en la vida y muerte de las estrellas han formado la mayoría de los otros núcleos del universo. Ante este panorama, es importante describir las características de una estrella. Las estrellas&nbsp; Son esferas de gas muy caliente en cuyo centro se producen reacciones nucleares. Su masa debe ser la necesaria para que la gravedad actúe sobre ella y le de la forma esférica. La etapa en la que se encuentra&nbsp;dependerá de la interacción entre la fuerza de la gravedad, que tira del material estelar hacia el centro y la fuerza debido al movimiento de las moléculas de gas (por estar a temperaturas elevadas)&nbsp;que empujan hacia&nbsp;el exterior el material estelar.&nbsp; Image title Image title Los parámetros físicos que permiten describir a un estrella y predecir su evolución son los siguientes: Masa&nbsp; Para cuantificar las masas&nbsp;masas de otras estrellas, generalmente&nbsp;se utiliza&nbsp;como unidad patrón&nbsp;a la masa del&nbsp;Sol&nbsp;(mSol&nbsp;= 19891039 kg), es decir, se miden las masas de las estrellas comparándolas con la masa solar. La masa será un factor determinante en la evolución estelar, mientras mayor sea la masa, mayor el combustible para producir las reacciones nucleares en su interior.       &nbsp;Clasificación   &nbsp;Masa   Etapa final         Estrella de baja masa   &nbsp;0,1 mSol - 0,5 mSol   Enanas rojas o marrones       Estrella de masa intermedia   &nbsp;0,5 mSol - 10 mSol   Enanas blancas       Estrella masiva   &nbsp;Mayor a 11&nbsp;mSol   Estrella de neutrones o agujero negro    Temperatura La estructura de una estrella está formada por un&nbsp;núcleo, la zona convectiva y la zona radiativa. La temperatura varía dependiendo de la zona, sin embargo, si consideramos la temperatura de la superficie, podemos clasificarlas y asociar un color a cada rango de temperatura. Esta clasificación se conoce como clase espectral&nbsp;debido a que las temperaturas fueron medidas con espectros.       &nbsp;Clase espectral   Temperatura superficial (K)   Color de la estrella   Ejemplo         O   Mayor a 25 000&nbsp;   Azul   Alnitak       B&nbsp;   11 000 - 25 000   Azul   Rigel       A   7500 - 11 000   Azul   Sirio       F   6000 - 7500   Azul a blanco   Procyon       G   &nbsp;5000 - 6000   Blanco a amarillo&nbsp; &nbsp;&nbsp;   El Sol&nbsp; &nbsp; &nbsp;       K   &nbsp;3500 - 5000   Anaranjado a rojo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;   Aldebarán&nbsp;&nbsp;       M   Menor a 3500   Rojo   Antares    Es importante mencionar que la clasificación descrita fue realizada en 1918 y para un grupo de 225 estrellas. En la actualidad, cada clase espectral tiene múltiples divisiones y se han agregado más clases espectrales. Luminosidad Es una cantidad física que describe el brillo de la estrella. Para medirla, los astrónomos examinan&nbsp;la cantidad de energía que emite por&nbsp;cada&nbsp;segundo,&nbsp;mientras&nbsp;más energía emita, mayor será su brillo.&nbsp; Las estrellas pueden crear núcleos a través de dos procesos: ya sea combinando dos núcleos más pequeños (llamado fusión) o rompiendo un núcleo más grande en múltiples núcleos (llamado fisión). Ambas formas dan como resultado nuevos átomos. Veamos cuáles son las etapas de la vida de las estrellas y los elementos asociados a cada una. Evolución estelar Describe el ciclo de vida de una estrella y las etapas por las que atraviesa antes de convertirse en otro objeto del espacio, esto es cuando se rompe el equilibrio hidrostático debido a que la energía liberada por las reacciones nucleares es superada por la fuerza gravitatoria.  Haz clic para más información  Las estrellas se forman en regiones del espacio ricas en hidrógeno ionizado, por lo general estas son grandes nubes moleculares o nebulosas de reflexión. Las estrellas más masivas colapsan abruptamente una vez que han consumido su combustible, provocando una explosión de supernova o estallido de rayos gamma, y dejando atrás una estrella de neutrones o un agujero negro. Las estrellas parecidas al sol se convierten en gigantes rojas antes de inflar sus capas exteriores en una colorida nebulosa mientras sus núcleos colapsan en una enana blanca. Las enanas rojas, el tipo de estrella más común, siguen ardiendo hasta que han transformado todo su hidrógeno en helio, convirtiéndose en una enana blanca. Algunas protoestrellas, enanas marrones, en realidad nunca se calientan lo suficiente como para encenderse y convertirse en estrellas de pleno derecho, y simplemente se enfrían y se desvanecen. El diagrama Hertzsprung-Russell (HR) Una de las gráficas más útiles y poderosas en astrofísica es el diagrama de HR. Se originó en 1911 cuando el astrónomo danés Ejnar Hertzsprung trazó la magnitud absoluta de las estrellas frente a su color. Independientemente, en 1913, el astrónomo estadounidense Henry Norris Russell utilizó la clase espectral frente a la magnitud absoluta.&nbsp; Los gráficos resultantes mostraron que la relación entre la temperatura y la luminosidad de una estrella no era aleatoria, sino que parecía dividirse en grupos distintos. Las estrellas más calientes estarán a la izquierda, mientras que las más frías a la derecha. La secuencia principal está formada únicamente por&nbsp;estrellas que están fusionando hidrógeno en helio. Una vez que se agota el hidrógeno, las estrellas salen de la secuencia principal y pasan a otra etapa de su evolución. Image title Quemando hidrógeno Existen dos tipos de reacciones en las que se convierte hidrógeno en helio, esto depende de la cantidad de masa que contiene la estrella:La cadena protón-protón tiene mayor importancia en las estrellas que tienen masas similares o menores que el Sol.El ciclo carbono, nitrógeno y oxígeno (CNO), ocurre en las estrellas que tienen masas mayores a dos veces la masa solar aproximadamente. Quemando helio&nbsp; La fusión de protones en helio continúa hasta que la estrella agota su hidrógeno. Cuando esto ocurre, la estrella sufre un colapso gravitatorio y la temperatura se eleva en unas 108 veces en el núcleo de la estrella, lo que hace posible la fusión del helio en núcleos más pesados. En la primera reacción de combustión del helio, la fusión de dos núcleos de helio crea el núcleo de berilio, sin embargo, el núcleo de berilio tiene una vida media extremadamente corta, por lo que decae en dos núcleos de He. Algunos pocos núcleos de berilio atrapan un núcleo de helio y se convierten en carbono. Finalmente, la mitad de los núcleos de carbono producidos se convierten en núcleos de oxígeno al capturar otro núcleo de He. Reacciones avanzadas En una estrella masiva con más de 8 masas solares, la siguiente etapa después de la quema de helio es la quema de carbono. Esta inicia cuando el núcleo de carbono u oxígeno se ha reducido y la temperatura en el centro de la estrella ha alcanzado unos 5108 K. Entonces dos núcleos de carbono se fusionan creando el núcleo de neón o sodio respectivamente. La producción de elementos químicos más pesados que el hierro no ocurren en el núcleo estelar, sino en otros objetos espaciales más masivos como las supernovas, novas, etc. Estos procesos son mucho más complejos por lo que no los describiremos aquí.&nbsp; Abundancia de los elementos químicos en el universo Aunque la variedad de elementos químicos es muy rica, muchos de los elementos no están disponibles en grandes cantidades, y existen diferencias en las cantidades relativas de los elementos en diferentes entornos. La abundancia cósmica de cada elemento químico en el universo (raro o común) está determinada por la relativa facilidad de su producción y destrucción, principalmente en el interior de las estrellas. Veamos cuáles son los diez elementos más abundantes del universo. Actividades 1. Arrastra las cajas para indicar qué partículas se formaron primero en el universo. fotones plomo helio neón neutrinos quarks hidrógeno leptón 2. En un colisionador de partículas se quiere recrear las reacciones de la nucleosíntesis primordial, por lo que se ha producido cierta cantidad de deuterones y protones. Si suponemos que se disponen de 15 protones, 10 neutrones y 32 deuterones, ¿cuántos núcleos de Helio cómo máximo se pueden formar? Marca. 32 21 16 24 3. Selecciona V (verdadero) o F (falso) según corresponda. El uranio, al ser un elemento radiactivo, se produce únicamente en estrellas que tienen una temperatura mayor a 5000 K. La producción de los elementos químicos en las estrellas está limitada por la masa de las mismas. La cadena protón - protón es un proceso en el que se transforma el helio en hidrógeno. Las reacciones nucleares de producción de helio son endotérmicas. 4. La siguiente imagen muestra la clase espectral que corresponde a las estrellas para cada valor de temperatura (Kelvin), sin embargo, presenta un error, observa con atención y describe cuál es. Image title 5. Lee con atención los siguientes datos de la tabla y luego arrastra las estrellas a la ubicación correspondiente en el diagrama HR.      Estrella   &nbsp;Procyon B   &nbsp;Rigel   Betelgeuse&nbsp;   Altair&nbsp;         &nbsp;Masa (mSol)   &nbsp;0,5&nbsp;   &nbsp;20   &nbsp;30   &nbsp;1,2       &nbsp;Temperatura (K)   &nbsp;7000   &nbsp;20 000   &nbsp;3000   &nbsp;6000   &nbsp; Betelgeuse Altair Procyon B Rigel 6. ¿Qué característica de la estrella limita la producción de elementos químicos? Marca. El equilibrio hidrostático, ya que, si la fuerza de gravedad es muy intensa, puede detener las reacciones nucleares. La cantidad inicial de masa de la estrella, si esta es suficiente, el combustible para las reacciones nucleares no se agota. La temperatura de la estrella, si está por debajo de los 5000 K, las reacciones nucleares solo pueden transformar carbono en sodio. El color de las estrellas, ya que esto depende de la composición química de las estrellas, por lo tanto, es un indicador de las partículas que reaccionan. 7. Carl Sagan fue un astrofísico y además divulgador científico, una de sus frases más famosas es la siguiente:      &nbsp;“Somos polvo de estrellas”   ¿A qué crees que se refería Carl con esta expresión? Explica tu respuesta. ¿Cómo voy? ¿Qué técnicas de estudio me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?"
      },
      {
        "pageId": "32e126172004eecad5fa8560fd187918",
        "pageTitle": "Lección 3. Elementos químicos en el sistema solar",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#32e126172004eecad5fa8560fd187918",
        "content": " ? Lección 3 Elementos químicos en el sistema solar Nuestro sistema está formado por una estrella de tipo espectral G, ocho planetas, entre rocosos y gaseosos, cientos de lunas, millones de asteroides y cometas, todos atrapados dentro del campo gravitatorio del Sol. Se cree que todos sus elementos nacieron de una misma nube de gas, sin embargo, las variaciones en su composición química nos podrían hacer pensar que esta teoría no es correcta. Por ello, para crear un modelo de su formación y evolución, se han enviado múltiples misiones de exploración espacial. Para iniciar¿Qué elementos son los más abundantes en el universo?¿A qué llamamos materia bariónica? Meteoritos en PerúAdemás de la exploración espacial, otra forma de conocer la composición de algunos objetos como los&nbsp;meteoros o asteroides es analizando los restos de meteoritos que impactan contra la Tierra. En nuestro país, tanto el Instituto Geofísico del Perú como la Agencia Espacial del Perú cuentan con áreas encargadas del recojo de estas muestras. Misiones espaciales La aventura espacial del hombre comenzó con el ruso Yuri Gagarin, que el 12 de abril de 1961 se convirtió en la primera persona en viajar al espacio y dar una vuelta a la Tierra en una misión que solo duró 108 minutos. Luego, la llegada del hombre a la Luna a bordo del Saturn V fue una muestra de la capacidad tecnológica de la humanidad. En la actualidad las misiones espaciales son no tripuladas, ya que se prefiere enviar sondas con múltiples detectores y “rovers” de exploración ya que el tiempo de viaje espacial puede superar la capacidad de resistencia del hombre. La sonda Voyager 1 y&nbsp; Voyager 2 fueron enviadas a Júpiter y Saturno en 1977 y hasta hace unos años enviaron fotos de los gigantes gaseosos. Actualmente, la sonda Voyager 2 se encuentra por los límites de la nube de Oort, siendo el instrumento que más se ha alejado de la Tierra. Image title Forme dos grupos entre los estudiantes y organice un debate entre ambos. Cada uno deberá asumir una postura a favor o en contra de la exploración espacial. Oriéntelos hacia una reflexión considerando su importancia en los temas desarrollados a lo largo de las ocho unidades. Motívelos a basar sus agumentos en datos científicos y estadísticos. Formación del sistema solar La cosmogonía es una rama de la astronomía que estudia el origen del sistema solar. Los primeros pasos de los procesos de formación planetaria están estrechamente relacionados con la formación de las estrellas. Aunque las propiedades y los detalles de los cuerpos de nuestro sistema solar parecen ser muy diferentes, hay algunos rasgos distintivos que tienen que ser explicados por cualquier teoría cosmogónica seria. Veamos cuáles son estas características: Órbitas coplanares y casi paralelas Imaginemos que disponemos de una nave espacial y emprendemos un viaje fuera del sistema solar, notaríamos que las órbitas de los planetas parecieran estar en un mismo plano. Las órbitas de todos los planetas, excepto dos, se encuentran casi en el mismo plano, su grado de inclinación es menor a 3,4°. La órbita de Mercurio, está inclinada con respecto a la Tierra 3,4° y la de Plutón 17,2°. De modo que podemos decir que el sistema solar tiene forma de disco. Esta configuración de disco, permite que en ciertas épocas del año podamos ver a dos o más planetas alineados en el cielo. Image title Image title fuente: earthsky.org/PA Exploren el siguiente simulador espacial: https://theskylive.com/3dsolarsystem, (previamente se debe configurar la zonar horaria y el tiempo local). Pida a los estudiantes que representen en un dibujo&nbsp;la posición&nbsp;de los planetas en el espacio para que&nbsp;desde la Tierra sea posible la vista de la imagen anterior.&nbsp; Órbitas casi circulares Si bien las órbitas de los planetas no son circulares, estas se aproximan mucho ya que los valores de excentricidad de las órbitas son casi cero, tal como se indica en la tabla.&nbsp;      &nbsp;Mercurio   Venus&nbsp;   &nbsp;Tierra   Marte&nbsp;   &nbsp;Júpiter   Saturno&nbsp;   Urano   Neptuno         &nbsp;0,2056   &nbsp;0,0068   &nbsp;0,0167   &nbsp;0,0934   &nbsp;0,0484   &nbsp;0,0541   0,0472   0,086    Solicite a los estudiantes que grafiquen en un papel a escala o en un programa de dibujo, las órbitas de los planetas del Sistema Solar. Pídales que indiquen el mayor y menor de la órbita y lo relacionen con su excentricidad. Traslación antihoraria de los planetas Todos los planetas se trasladan en la misma dirección, para establecer si es en sentido horario o antihorario, primero debemos establecer un sistema de referencia, por lo que estableceremos a la Tierra y su eje de rotación, como tal. Si apuntamos con nuestro dedo pulgar derecho al norte geográfico, los cuatro dedos restantes nos indican que el sentido de traslación de la tierra es antihorario (según la regla de la mano derecha). Entonces podemos decir que todos los planetas se mueven en sentido antihorario. Diferencias físicas y químicas de los planetas Físicamente podemos clasificar a los planetas en rocosos y gaseosos. &nbsp;Para diferenciarlos se considera la relación de la componente gaseosa (atmósfera) con la componente sólida (planeta) del mismo. En los planetas gaseosos, se desconoce si presentan un núcleo rocoso, ya que es tanto el gas de su atmósfera y a la vez turbulento que las sondas enviadas no pueden ver a través de ellas, y a la vez hacen que sea imposible aterrizar una pequeña nave en su superficie. La composición de su atmósfera es otra característica que diferencia a los planetas, la Tierra por ejemplo tiene como gas principal al nitrógeno, mientras que en Mercurio el gas que predomina es el dióxido de carbono. Una consecuencia de la variación en la composición atmosférica de los planetas es el color de su cielo y las puestas de Sol. Image title Luego de reproducir el video, formule las siguientes preguntas: ¿por qué el cielo es azul?, ¿qué factor determina el color del cielo en un planeta? Todas estas características observadas en nuestro sistema han permitido a los científicos construir modelos sobre la formación del sistema solar. Es importante decir que estos modelos se van actualizando y mejorando a medida que se obtienen más datos y se hacen nuevos descubrimientos. El modelo más aceptado indica que nuestro sistema se formó hace unos 4500 millones de años a partir de una densa nube de polvo y gas interestelar. Transcription Composición química del sistema solar De todos los elementos del sistema solar, solo se tienen muestras físicas de la luna y de meteoritos que han impactado en la superficie terrestre, estas han podido ser analizadas en laboratorios para identificar los elementos químicos, mientras que la composición química de los otros cuerpos del sistema solar están basados en modelos matemáticos que se ajustan con el modelo de formación del sistema y con las mediciones indirectas hechas por las sondas y los telescopios espaciales.&nbsp;  Haz clic para más información.  Los cometasLos cometas son viajeros espaciales, podemos dividirlos en tres partes: núcleo, coma y cola. El núcleo está compuesto de roca, polvo, hielo y gases congelados como monóxido de carbono, dióxido de carbono, metano y amoníaco. Algunos incluyen una capa que cubre el núcleo formado por metanol, cianuro de hidrógeno, formaldehído, etanol y etano. Debido a su baja masa, los cometas no pueden volverse esféricos por su propia gravedad y, por lo tanto, tendrán formas irregulares. La coma es la envoltura nebulosa que rodea el núcleo de un cometa. Se forma cuando el cometa pasa cerca del Sol en una órbita muy elíptica, por lo que son gases que se han evaporado del núcleo. La cola es el rastro iluminado por el Sol y puede volverse visible desde la Tierra cuando un cometa pasa a través del sistema solar interior, el polvo refleja la luz solar directamente y los gases brillan por ionización. Las corrientes de polvo y gas forman cada una su propia cola distinta, apuntando en direcciones ligeramente diferentes. Los asteroidesLas tres amplias clases de composición de asteroides son los tipos C, S y M.&nbsp;Los asteroides de tipo C (condrita) son los más comunes. Probablemente se componen de rocas de arcilla y silicato, y son de apariencia oscura. Se encuentran entre los objetos más antiguos del sistema solar.&nbsp;Los tipos S o \"pedregosos\" se componen de materiales de silicato y níquel-hierro.&nbsp;Los tipos M son metálicos (níquel-hierro). Las diferencias de composición de los asteroides están relacionadas con qué tan lejos del Sol se formaron. Algunos experimentaron altas temperaturas después de formarse y derretirse parcialmente, con el hierro hundiéndose hacia el centro y forzando la lava basáltica (volcánica) a la superficie. El SolEl Sol no tiene una superficie sólida, pero posee una capa llamada fotosfera que se denomina \"superficie\". En su composición predominan el hidrógeno y el helio. Debido al gran exceso de hidrógeno sobre todos los demás elementos químicamente activos, los compuestos que son químicamente estables son más reducidos (menos oxidados) que los encontrados en la experiencia normal por los habitantes de planetas con atmósferas ricas en oxígeno. Algunos de ellos se muestran en la gráfica. Image title Image title Lunar and Planetary Institute Tierra Sus características son únicas en nuestro sistema solar por tener una corteza continental. Desde 1888, se identificó&nbsp;que la corteza continental tiene una composición promedio similar a la roca ígnea,&nbsp; enriquecida en silicio&nbsp;pero empobrecido en magnesio, hierro y calcio&nbsp;en&nbsp;comparación con las rocas basálticas. Image title Image title Lunar and Planetary Institute Mercurio La nave&nbsp;espacial Messenger indicó altos niveles de azufre y bajas cantidades de hierro en la superfice del planeta.&nbsp;Estos resultados sugieren que había mucho menos oxígeno presente&nbsp;presente en Mercurio durante su formación que lo que vemos en otros cuerpos planetarios&nbsp;como la Luna o Marte.&nbsp;&nbsp; Image title Image title Lunar and Planetary Institute Venus Es el planeta más caliente&nbsp;del sistema solar: su superficie está en&nbsp;393 °C, lo suficientemente caliente como para derretir el plomo. Es incluso más caliente que el planeta Mercurio, que&nbsp;es el más cercano al Sol. La atmósfera de Venus es ácida y espesa. Sus nubes, ocultan&nbsp;la superficie de la vista, y contienen ácido sulfúrico concentrado, lo suficientemente fuerte&nbsp;para disolver la mayoría de los metales utilizados para fabricar naves espaciales.&nbsp; Image title Image title Lunar and Planetary Institute Marte Su superficie es&nbsp;enriquecido en óxidos de hierro, quele da un color oxidado, por lo que se le conoce como el \"planeta rojo\". Una característica&nbsp;única de Marte es que&nbsp;su corteza enriquecida con hierro,&nbsp;contiene el doble de hierro que el que se encuentra en la corteza de la Tierra. Este es el resultado de&nbsp;diferencias en la composición de las áreas de la nebulosa solar donde diferentes planetas formado. Image title Image title Lunar and Planetary Institute Júpiter Se cree que está&nbsp;compuesto principalmente de hidrógeno y helio, con cantidades mucho más pequeñas de&nbsp;elementos más pesados, Júpiter tiene más en común con el Sol que con los&nbsp;planetas terrestres de nuestro sistema solar. Sin embargo, los científicos no conocen con exactitud la&nbsp;composición precisa de la atmósfera o el interior de Júpiter.&nbsp; Image title Image title Lunar and Planetary Institute Saturno Es el único planeta que es menos denso que el agua. Al igual que Júpiter es un&nbsp;gigante gaseoso, en el sentido de que se cree que la mayor parte de su masa está hecha de gas. Su atmósfera observable comprende aproximadamente&nbsp;90% hidrógeno y 10% helio. Otros elementos como el carbono y el nitrógeno&nbsp;están presentes en trazas de alrededor 0,3% y 0,01%, respectivamente.&nbsp; Image title Image title Lunar and Planetary Institute Urano Es un gigante de hielo, lo que significa que su composición química difiere de la de Júpiter&nbsp;y Saturno, con un fuerte enriquecimiento en elementos como carbono, nitrógeno, azufre y&nbsp;oxígeno, mezclado con una atmósfera de hidrógeno y helio. Estos elementos&nbsp;probablemente se mezclaron con Urano cuando se estaba formando hace miles de millones de años, mientras era&nbsp;bombardeado&nbsp;por los bloques de construcción ricos en hielo en el sistema solar exterior. Image title Image title Lunar and Planetary Institute Neptuno A menudo se le llama&nbsp;planeta gigante de hielo. La densidad de Neptuno, junto con la espectroscopia&nbsp;de la Voyager 2 y las observaciones desde la Tierra, revelan que su atmósfera exterior observable&nbsp;contiene aproximadamente 80 % de hidrógeno, 19 % de helio y 1,5 % de metano.&nbsp;En&nbsp; consecuencia, se ve azul porque el metano absorbe las luces de longitus de onda roja que recibe del Sol, en cambio la azul es reflejada. Image title Image title Lunar and Planetary Institute Más información El descubrimiento del Helio Los científicos han entendido desde hace algún tiempo que los elementos más abundantes en el universo son gases simples como el hidrógeno y el helio. Estos constituyen la gran mayoría de su masa observable, opacando a&nbsp;todos los elementos más pesados ​​combinados. Escucha con atención el siguiente audio: Transcription Image title El helio es el segundo elemento más ligero y el segundo más abundante, estando presente en aproximadamente el 24 % de la masa observable del universo. El 18 de agosto de 1868, Pierre Janssen se convirtió en la primera persona en observar helio en el espectro solar, un elemento nunca antes visto en la Tierra. Sin embargo, Janssen no sabía lo que había visto, solo que era algo nuevo.&nbsp;Por esa época, un nuevo instrumento llamado espectroscopio estaba cambiando el campo de la astronomía, su diseño era similar a un telescopio, el espectroscopio funcionaba como un prisma, dispersando la luz en longitudes de onda medibles.&nbsp;Durante el eclipse solar total del 18 de agosto de 1868, armado con su espectroscopio, Janssen vio&nbsp;algo extraordinario: una línea amarilla brillante cuya longitud de onda no coincidía con ningún elemento conocido. El espectro se acercó más al patrón creado por el sodio, pero fue lo suficientemente distinto como para merecer su propia categoría. Parecía que Janssen había descubierto un nuevo elemento, uno nunca antes visto en la Tierra.&nbsp; Luego de escuchar el audio, realice las siguientes preguntas: ¿qué representan las barras de colores mostradas?, ¿qué relación creen que existe entre ambas?, ¿cuál de los espectros observó Janssen? El origen del agua en la Tierra La Tierra es rica en agua, y lo ha sido durante unos pocos miles de millones de años, pero los científicos todavía están debatiendo de dónde vino todo ese líquido que sustenta la vida. Se pensaba que al menos parte de ella había sido traída aquí por cometas o asteroides, pero esa idea aún no explica cómo tanta agua terminó en la superficie de la Tierra, y también en las profundidades. El agua del océano de la Tierra es similar a la que se encuentra en los asteroides. Esa es una de las razones por las que los científicos han pensado durante mucho tiempo que la mayor parte del agua terrestre provenía de un bombardeo de asteroides en los días del sistema solar temprano.&nbsp; La zona habitable Es una región del espacio dentro de un sistema solar en el que las condiciones de temperatura permiten la existencia del agua en estado líquido, esta región varía dependiendo del tipo de estrella. En nuestro sistema, el único planeta dentro de esta zona es la Tierra, si nos desplazáramos hasta Venus, la temperatura es alrededor de los 720 °C en su superficie, y si nos desplazamos hacia Marte, la temperatura desciende hasta los -80 °C. Image title Actividades 1. Lee con atención y selecciona la oración correcta. La forma geométrica de los objetos del sistema solar está determinada por la temperatura de cada uno. Los planetas son cuerpos celestes que tienen la masa suficiente para tener una forma esférica. La fuerza predominante en el espacio es la nuclear, esta es la responsable de la forma esférica de las estrellas y planetas. La fuerza predominante en el sistema solar es la fuerza electromagnética, esta permite que el Sol mantenga en órbita a todos los objetos del sistema solar. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la formación del sistema solar y justifica sus formas y características.&nbsp;Habilidad: ComprenderRespuesta: Los planetas son cuerpos celestes que tienen la masa suficiente para tener una forma esférica. 2. Lee con atención las siguientes proposiciones y selecciona si corresponden a una característica en general de los planetas del sistema solar, a un planeta rocoso o a un planeta gaseoso. Selecciona una casilla de color y luego, la característica correspondiente.       La traslación es antihoraria.   &nbsp;   El color del cielo es azul.   &nbsp;   Presenta un núcleo sólido.&nbsp;       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Son los planetas con mayor temperatura superficial.   &nbsp;   Todos provienen de una misma nube de gas.   &nbsp;   Son los de mayor volumen.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Se formaron al mismo tiempo.   &nbsp;   El periodo de traslación es de 365 días.   &nbsp;   Su atmósfera está compuesta predominantemente por H.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Se encuentran más alejados del Sol.   &nbsp;   Están dentro de la zona habitable del sistema.   &nbsp;   La excentricidad de su órbita es casi cero.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la formación del sistema solar y justifica sus formas y características utilizando leyes físicas.&nbsp;Habilidad: ComprenderRespuesta:&nbsp;Sistema solar:- La traslación es antihoraria.- Todos provienen de una misma nube de gas.- Se formaron al mismo tiempo.-&nbsp;La excentricidad de su órbita es casi cero.Planetas rocosos:- Presentan un núcleo sólido.- Son los planetas con mayor temperatura superficial.Planetas gaseosos:-&nbsp;Se encuentran más alejados del Sol.-&nbsp;Son los de mayor volumen.-&nbsp;Su atmósfera está compuesta predominantemente por H. 3. Según el modelo explicado de la formación del sistema solar, ¿cómo justificas que el Sol concentre la mayor cantidad de masa de todo el sistema y que los planetas orbiten a su alrededor? Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la formación del sistema solar y justifica sus formas y características utilizando leyes físicas.&nbsp;Habilidad: AnalizarRespuesta: Debido al impacto de las ondas de choque de la supernova con la nube de gas, esta se concentró en un punto e inició su combinación para formar al Sol, la materia que estuvo más alejada del punto no logró adherirse al Sol, por lo que se agruparon entre ellas formando pequeños planetas. Finalmente, como el Sol concentró la mayor cantidad de masa, es el que ejerce la mayor fuerza de atracción gravitatoria, por lo que los planetas giran a su alrededor. 4. Selecciona una casilla de la columna de la izquierda y otra de la derecha para relacionarlas. Su composición atmosférica es igual a la del Sol. Contienen agua en estado sólido en su núcleo. Contiene más hidrógeno que todo el sistema solar. Están compuestos principalmente por silicatos. Cometa Asteroide Sol Saturno Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Compara la composición química de los diferentes objetos del sistema solar (planetas, satélites, asteroides, cometas y meteoros).Habilidad: ComprenderRespuesta: ID, IIA, IIIC, IVB. 5. ¿Por qué crees que los planetas gaseosos tienen cantidades grandes de hidrógeno y los rocosos no? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Compara la composición química de los diferentes objetos del sistema solar (planetas, satélites, asteroides, cometas y meteoros).Habilidad: ComprenderRespuesta tipo: Porque los planetas más lejanos reciben menor cantidad de energía solar y por lo tanto su temperatura es más baja. Al tener temperaturas bajo cero, el gas que envuelve a los planetas no se ha evaporado, por ello, la cantidad de gas que envuelve al núcleo es mucho mayor que en los planetas rocosos. 6.&nbsp; ¿Qué evidencia científica apoya la teoría del origen del agua en la Tierra? Marca. Se ha determinado que en los asteroides existe agua con condiciones similares a la de la Tierra. El sistema solar recibió muchos impactos de asteroides en sus primeros días de formación. La baja concentración de oxígeno e hidrógeno en la atmósfera terrestre. La Tierra es el único planeta que se encuentra en la zona habitable del sistema solar.&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la teoría que explica el origen del agua en la Tierra y las evidencias que apoyan esta teoría.Habilidad: ComprenderRespuesta: Se ha determinado que en los asteroides existe agua con condiciones similares a la de la Tierra. Rúbrica actividad foro evaluable\"La importancia de la astronomía y ciencias afines\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “La importancia de la astronomía y ciencias afines” contestando estas preguntas:¿Por qué es importante fomentar la investigación en Astronomía, Astrofísica y Cosmología?¿Qué beneficios tecnológicos se obtienen con el estudio de una ciencia básica?¿Qué institutos de investigación peruanos se dedican al estudio de la Astronomía y Astrofísica?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudio me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 3 Elementos químicos en el sistema solar Nuestro sistema está formado por una estrella de tipo espectral G, ocho planetas, entre rocosos y gaseosos, cientos de lunas, millones de asteroides y cometas, todos atrapados dentro del campo gravitatorio del Sol. Se cree que todos sus elementos nacieron de una misma nube de gas, sin embargo, las variaciones en su composición química nos podrían hacer pensar que esta teoría no es correcta. Por ello, para crear un modelo de su formación y evolución, se han enviado múltiples misiones de exploración espacial. Para iniciar¿Qué elementos son los más abundantes en el universo?¿A qué llamamos materia bariónica? Meteoritos en PerúAdemás de la exploración espacial, otra forma de conocer la composición de algunos objetos como los&nbsp;meteoros o asteroides es analizando los restos de meteoritos que impactan contra la Tierra. En nuestro país, tanto el Instituto Geofísico del Perú como la Agencia Espacial del Perú cuentan con áreas encargadas del recojo de estas muestras. Misiones espaciales La aventura espacial del hombre comenzó con el ruso Yuri Gagarin, que el 12 de abril de 1961 se convirtió en la primera persona en viajar al espacio y dar una vuelta a la Tierra en una misión que solo duró 108 minutos. Luego, la llegada del hombre a la Luna a bordo del Saturn V fue una muestra de la capacidad tecnológica de la humanidad. En la actualidad las misiones espaciales son no tripuladas, ya que se prefiere enviar sondas con múltiples detectores y “rovers” de exploración ya que el tiempo de viaje espacial puede superar la capacidad de resistencia del hombre. La sonda Voyager 1 y&nbsp; Voyager 2 fueron enviadas a Júpiter y Saturno en 1977 y hasta hace unos años enviaron fotos de los gigantes gaseosos. Actualmente, la sonda Voyager 2 se encuentra por los límites de la nube de Oort, siendo el instrumento que más se ha alejado de la Tierra. Image title Formación del sistema solar La cosmogonía es una rama de la astronomía que estudia el origen del sistema solar. Los primeros pasos de los procesos de formación planetaria están estrechamente relacionados con la formación de las estrellas. Aunque las propiedades y los detalles de los cuerpos de nuestro sistema solar parecen ser muy diferentes, hay algunos rasgos distintivos que tienen que ser explicados por cualquier teoría cosmogónica seria. Veamos cuáles son estas características: Órbitas coplanares y casi paralelas Imaginemos que disponemos de una nave espacial y emprendemos un viaje fuera del sistema solar, notaríamos que las órbitas de los planetas parecieran estar en un mismo plano. Las órbitas de todos los planetas, excepto dos, se encuentran casi en el mismo plano, su grado de inclinación es menor a 3,4°. La órbita de Mercurio, está inclinada con respecto a la Tierra 3,4° y la de Plutón 17,2°. De modo que podemos decir que el sistema solar tiene forma de disco. Esta configuración de disco, permite que en ciertas épocas del año podamos ver a dos o más planetas alineados en el cielo. Image title Image title fuente: earthsky.org/PA Órbitas casi circulares Si bien las órbitas de los planetas no son circulares, estas se aproximan mucho ya que los valores de excentricidad de las órbitas son casi cero, tal como se indica en la tabla.&nbsp;      &nbsp;Mercurio   Venus&nbsp;   &nbsp;Tierra   Marte&nbsp;   &nbsp;Júpiter   Saturno&nbsp;   Urano   Neptuno         &nbsp;0,2056   &nbsp;0,0068   &nbsp;0,0167   &nbsp;0,0934   &nbsp;0,0484   &nbsp;0,0541   0,0472   0,086    Traslación antihoraria de los planetas Todos los planetas se trasladan en la misma dirección, para establecer si es en sentido horario o antihorario, primero debemos establecer un sistema de referencia, por lo que estableceremos a la Tierra y su eje de rotación, como tal. Si apuntamos con nuestro dedo pulgar derecho al norte geográfico, los cuatro dedos restantes nos indican que el sentido de traslación de la tierra es antihorario (según la regla de la mano derecha). Entonces podemos decir que todos los planetas se mueven en sentido antihorario. Diferencias físicas y químicas de los planetas Físicamente podemos clasificar a los planetas en rocosos y gaseosos. &nbsp;Para diferenciarlos se considera la relación de la componente gaseosa (atmósfera) con la componente sólida (planeta) del mismo. En los planetas gaseosos, se desconoce si presentan un núcleo rocoso, ya que es tanto el gas de su atmósfera y a la vez turbulento que las sondas enviadas no pueden ver a través de ellas, y a la vez hacen que sea imposible aterrizar una pequeña nave en su superficie. La composición de su atmósfera es otra característica que diferencia a los planetas, la Tierra por ejemplo tiene como gas principal al nitrógeno, mientras que en Mercurio el gas que predomina es el dióxido de carbono. Una consecuencia de la variación en la composición atmosférica de los planetas es el color de su cielo y las puestas de Sol. Image title Todas estas características observadas en nuestro sistema han permitido a los científicos construir modelos sobre la formación del sistema solar. Es importante decir que estos modelos se van actualizando y mejorando a medida que se obtienen más datos y se hacen nuevos descubrimientos. El modelo más aceptado indica que nuestro sistema se formó hace unos 4500 millones de años a partir de una densa nube de polvo y gas interestelar. Transcription Composición química del sistema solar De todos los elementos del sistema solar, solo se tienen muestras físicas de la luna y de meteoritos que han impactado en la superficie terrestre, estas han podido ser analizadas en laboratorios para identificar los elementos químicos, mientras que la composición química de los otros cuerpos del sistema solar están basados en modelos matemáticos que se ajustan con el modelo de formación del sistema y con las mediciones indirectas hechas por las sondas y los telescopios espaciales.&nbsp;  Haz clic para más información.  Los cometasLos cometas son viajeros espaciales, podemos dividirlos en tres partes: núcleo, coma y cola. El núcleo está compuesto de roca, polvo, hielo y gases congelados como monóxido de carbono, dióxido de carbono, metano y amoníaco. Algunos incluyen una capa que cubre el núcleo formado por metanol, cianuro de hidrógeno, formaldehído, etanol y etano. Debido a su baja masa, los cometas no pueden volverse esféricos por su propia gravedad y, por lo tanto, tendrán formas irregulares. La coma es la envoltura nebulosa que rodea el núcleo de un cometa. Se forma cuando el cometa pasa cerca del Sol en una órbita muy elíptica, por lo que son gases que se han evaporado del núcleo. La cola es el rastro iluminado por el Sol y puede volverse visible desde la Tierra cuando un cometa pasa a través del sistema solar interior, el polvo refleja la luz solar directamente y los gases brillan por ionización. Las corrientes de polvo y gas forman cada una su propia cola distinta, apuntando en direcciones ligeramente diferentes. Los asteroidesLas tres amplias clases de composición de asteroides son los tipos C, S y M.&nbsp;Los asteroides de tipo C (condrita) son los más comunes. Probablemente se componen de rocas de arcilla y silicato, y son de apariencia oscura. Se encuentran entre los objetos más antiguos del sistema solar.&nbsp;Los tipos S o \"pedregosos\" se componen de materiales de silicato y níquel-hierro.&nbsp;Los tipos M son metálicos (níquel-hierro). Las diferencias de composición de los asteroides están relacionadas con qué tan lejos del Sol se formaron. Algunos experimentaron altas temperaturas después de formarse y derretirse parcialmente, con el hierro hundiéndose hacia el centro y forzando la lava basáltica (volcánica) a la superficie. El SolEl Sol no tiene una superficie sólida, pero posee una capa llamada fotosfera que se denomina \"superficie\". En su composición predominan el hidrógeno y el helio. Debido al gran exceso de hidrógeno sobre todos los demás elementos químicamente activos, los compuestos que son químicamente estables son más reducidos (menos oxidados) que los encontrados en la experiencia normal por los habitantes de planetas con atmósferas ricas en oxígeno. Algunos de ellos se muestran en la gráfica. Image title Image title Lunar and Planetary Institute Tierra Sus características son únicas en nuestro sistema solar por tener una corteza continental. Desde 1888, se identificó&nbsp;que la corteza continental tiene una composición promedio similar a la roca ígnea,&nbsp; enriquecida en silicio&nbsp;pero empobrecido en magnesio, hierro y calcio&nbsp;en&nbsp;comparación con las rocas basálticas. Image title Image title Lunar and Planetary Institute Mercurio La nave&nbsp;espacial Messenger indicó altos niveles de azufre y bajas cantidades de hierro en la superfice del planeta.&nbsp;Estos resultados sugieren que había mucho menos oxígeno presente&nbsp;presente en Mercurio durante su formación que lo que vemos en otros cuerpos planetarios&nbsp;como la Luna o Marte.&nbsp;&nbsp; Image title Image title Lunar and Planetary Institute Venus Es el planeta más caliente&nbsp;del sistema solar: su superficie está en&nbsp;393 °C, lo suficientemente caliente como para derretir el plomo. Es incluso más caliente que el planeta Mercurio, que&nbsp;es el más cercano al Sol. La atmósfera de Venus es ácida y espesa. Sus nubes, ocultan&nbsp;la superficie de la vista, y contienen ácido sulfúrico concentrado, lo suficientemente fuerte&nbsp;para disolver la mayoría de los metales utilizados para fabricar naves espaciales.&nbsp; Image title Image title Lunar and Planetary Institute Marte Su superficie es&nbsp;enriquecido en óxidos de hierro, quele da un color oxidado, por lo que se le conoce como el \"planeta rojo\". Una característica&nbsp;única de Marte es que&nbsp;su corteza enriquecida con hierro,&nbsp;contiene el doble de hierro que el que se encuentra en la corteza de la Tierra. Este es el resultado de&nbsp;diferencias en la composición de las áreas de la nebulosa solar donde diferentes planetas formado. Image title Image title Lunar and Planetary Institute Júpiter Se cree que está&nbsp;compuesto principalmente de hidrógeno y helio, con cantidades mucho más pequeñas de&nbsp;elementos más pesados, Júpiter tiene más en común con el Sol que con los&nbsp;planetas terrestres de nuestro sistema solar. Sin embargo, los científicos no conocen con exactitud la&nbsp;composición precisa de la atmósfera o el interior de Júpiter.&nbsp; Image title Image title Lunar and Planetary Institute Saturno Es el único planeta que es menos denso que el agua. Al igual que Júpiter es un&nbsp;gigante gaseoso, en el sentido de que se cree que la mayor parte de su masa está hecha de gas. Su atmósfera observable comprende aproximadamente&nbsp;90% hidrógeno y 10% helio. Otros elementos como el carbono y el nitrógeno&nbsp;están presentes en trazas de alrededor 0,3% y 0,01%, respectivamente.&nbsp; Image title Image title Lunar and Planetary Institute Urano Es un gigante de hielo, lo que significa que su composición química difiere de la de Júpiter&nbsp;y Saturno, con un fuerte enriquecimiento en elementos como carbono, nitrógeno, azufre y&nbsp;oxígeno, mezclado con una atmósfera de hidrógeno y helio. Estos elementos&nbsp;probablemente se mezclaron con Urano cuando se estaba formando hace miles de millones de años, mientras era&nbsp;bombardeado&nbsp;por los bloques de construcción ricos en hielo en el sistema solar exterior. Image title Image title Lunar and Planetary Institute Neptuno A menudo se le llama&nbsp;planeta gigante de hielo. La densidad de Neptuno, junto con la espectroscopia&nbsp;de la Voyager 2 y las observaciones desde la Tierra, revelan que su atmósfera exterior observable&nbsp;contiene aproximadamente 80 % de hidrógeno, 19 % de helio y 1,5 % de metano.&nbsp;En&nbsp; consecuencia, se ve azul porque el metano absorbe las luces de longitus de onda roja que recibe del Sol, en cambio la azul es reflejada. Image title Image title Lunar and Planetary Institute Más información El descubrimiento del Helio Los científicos han entendido desde hace algún tiempo que los elementos más abundantes en el universo son gases simples como el hidrógeno y el helio. Estos constituyen la gran mayoría de su masa observable, opacando a&nbsp;todos los elementos más pesados ​​combinados. Escucha con atención el siguiente audio: Transcription Image title El helio es el segundo elemento más ligero y el segundo más abundante, estando presente en aproximadamente el 24 % de la masa observable del universo. El 18 de agosto de 1868, Pierre Janssen se convirtió en la primera persona en observar helio en el espectro solar, un elemento nunca antes visto en la Tierra. Sin embargo, Janssen no sabía lo que había visto, solo que era algo nuevo.&nbsp;Por esa época, un nuevo instrumento llamado espectroscopio estaba cambiando el campo de la astronomía, su diseño era similar a un telescopio, el espectroscopio funcionaba como un prisma, dispersando la luz en longitudes de onda medibles.&nbsp;Durante el eclipse solar total del 18 de agosto de 1868, armado con su espectroscopio, Janssen vio&nbsp;algo extraordinario: una línea amarilla brillante cuya longitud de onda no coincidía con ningún elemento conocido. El espectro se acercó más al patrón creado por el sodio, pero fue lo suficientemente distinto como para merecer su propia categoría. Parecía que Janssen había descubierto un nuevo elemento, uno nunca antes visto en la Tierra.&nbsp; El origen del agua en la Tierra La Tierra es rica en agua, y lo ha sido durante unos pocos miles de millones de años, pero los científicos todavía están debatiendo de dónde vino todo ese líquido que sustenta la vida. Se pensaba que al menos parte de ella había sido traída aquí por cometas o asteroides, pero esa idea aún no explica cómo tanta agua terminó en la superficie de la Tierra, y también en las profundidades. El agua del océano de la Tierra es similar a la que se encuentra en los asteroides. Esa es una de las razones por las que los científicos han pensado durante mucho tiempo que la mayor parte del agua terrestre provenía de un bombardeo de asteroides en los días del sistema solar temprano.&nbsp; La zona habitable Es una región del espacio dentro de un sistema solar en el que las condiciones de temperatura permiten la existencia del agua en estado líquido, esta región varía dependiendo del tipo de estrella. En nuestro sistema, el único planeta dentro de esta zona es la Tierra, si nos desplazáramos hasta Venus, la temperatura es alrededor de los 720 °C en su superficie, y si nos desplazamos hacia Marte, la temperatura desciende hasta los -80 °C. Image title Actividades 1. Lee con atención y selecciona la oración correcta. La forma geométrica de los objetos del sistema solar está determinada por la temperatura de cada uno. Los planetas son cuerpos celestes que tienen la masa suficiente para tener una forma esférica. La fuerza predominante en el espacio es la nuclear, esta es la responsable de la forma esférica de las estrellas y planetas. La fuerza predominante en el sistema solar es la fuerza electromagnética, esta permite que el Sol mantenga en órbita a todos los objetos del sistema solar. 2. Lee con atención las siguientes proposiciones y selecciona si corresponden a una característica en general de los planetas del sistema solar, a un planeta rocoso o a un planeta gaseoso. Selecciona una casilla de color y luego, la característica correspondiente.       La traslación es antihoraria.   &nbsp;   El color del cielo es azul.   &nbsp;   Presenta un núcleo sólido.&nbsp;       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Son los planetas con mayor temperatura superficial.   &nbsp;   Todos provienen de una misma nube de gas.   &nbsp;   Son los de mayor volumen.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Se formaron al mismo tiempo.   &nbsp;   El periodo de traslación es de 365 días.   &nbsp;   Su atmósfera está compuesta predominantemente por H.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Se encuentran más alejados del Sol.   &nbsp;   Están dentro de la zona habitable del sistema.   &nbsp;   La excentricidad de su órbita es casi cero.    3. Según el modelo explicado de la formación del sistema solar, ¿cómo justificas que el Sol concentre la mayor cantidad de masa de todo el sistema y que los planetas orbiten a su alrededor? 4. Selecciona una casilla de la columna de la izquierda y otra de la derecha para relacionarlas. Su composición atmosférica es igual a la del Sol. Contienen agua en estado sólido en su núcleo. Contiene más hidrógeno que todo el sistema solar. Están compuestos principalmente por silicatos. Cometa Asteroide Sol Saturno 5. ¿Por qué crees que los planetas gaseosos tienen cantidades grandes de hidrógeno y los rocosos no? Explica tu respuesta. 6.&nbsp; ¿Qué evidencia científica apoya la teoría del origen del agua en la Tierra? Marca. Se ha determinado que en los asteroides existe agua con condiciones similares a la de la Tierra. El sistema solar recibió muchos impactos de asteroides en sus primeros días de formación. La baja concentración de oxígeno e hidrógeno en la atmósfera terrestre. La Tierra es el único planeta que se encuentra en la zona habitable del sistema solar.&nbsp; Rúbrica actividad foro evaluable\"La importancia de la astronomía y ciencias afines\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “La importancia de la astronomía y ciencias afines” contestando estas preguntas:¿Por qué es importante fomentar la investigación en Astronomía, Astrofísica y Cosmología?¿Qué beneficios tecnológicos se obtienen con el estudio de una ciencia básica?¿Qué institutos de investigación peruanos se dedican al estudio de la Astronomía y Astrofísica?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudio me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?"
      },
      {
        "pageId": "35700672e831a383f02704b65ce09b4e",
        "pageTitle": "Lección 4. Nuestra experiencia de indagación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#35700672e831a383f02704b65ce09b4e",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo sabemos qué elementos químicos hay en las estrellas? Image title Cada elemento químico tiene un único espectro de absorción (espectro continuo con bandas negras) y reflexión (líneas de colores sobre un fondo negro) que al ser superpuestos producen el espectro continuo.En el caso del espectro de absorción, las líneas faltantes representan luz que ha sido absorbida por los electrones del átomo. Como cada átomo tiene una configuración electrónica distinta, los espectros de los elementos químicos serán únicos, por lo que se puede usar para identificarlos, representa para los elementos lo que para nosotros la huella digital. ¿Cómo sabemos qué elementos químicos hay en las estrellas? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title Problematizamos la situación ¿Qué característica de una estrella es observable desde la Tierra?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: La luz que emite.Relaciona los siguientes instrumentos con las funciones que desempeñan.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: IC, IIA, IIIB.¿Qué configuración utilizarías si quisieras analizar la luz que proviene de una estrella? Arrastra las imágenes.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado:&nbsp;Identifica las variables que influyen en un hecho.Habilidad: Conocer.Respuesta: Luz de una estrella &nbsp;se recolecta en un telescopio pasa por un prisma se registra con una cámara.¿Qué es el espectro de una estrella?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Es la descomposición de la luz que emite en diferentes longitudes de onda.Lee con atención y luego marca la opción correcta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: El espectro 1 es un espectro continuo, y el espectro 3 es un espectro de absorción.¿Qué tipo de espectro obtendríamos al observar una estrella? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Espectro de absorción.¿En qué se diferenciarán los espectros de estrellas compuestas por diferentes elementos químicos? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado:&nbsp;Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Las bandas negras cambiarán de posición y de ancho dependiendo de los elementos químicos que contenga.Para comprender cómo se determina la composición química de las estrellas, formulen una pregunta considerando las respuestas que dieron en las preguntas anteriores.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Analizar.Respuesta tipo: ¿Cómo se relaciona el espectro de una estrella con su composición química?¿Cuáles pueden ser las variables dependientes e independientes en su pregunta de indagación? Arrastra a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta: Variables independientes (Elementos químicos presentes, Energía). Variables dependientes (Luz emitida por una estrella, Distancia entre bandas negras, Cantidad de bandas negras, Longitud de onda).¿Cuáles son los objetivos de su indagación? Arrastra el check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Establece los objetivos de su indagación.&nbsp;Habilidad: Analizar.Respuesta: Comprender qué es un espectro estelar. Diferenciar el espectro continuo de un espectro de absorción. Relacionar el espectro estelar con la composición química de la estrella. Observar espectros de diferentes fuentes de luz de nuestro entorno.Planteen una hipótesis que responda a su pregunta de indagación y escríbanla en el PDF que han descargado previamente.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: Analizar.Respuesta tipo: Cada estrella tiene un espectro único que puede considerarse como su huella digital._____________________________ Diseñamos un plan de indagación Busca modelos de espectroscopios caseros, escoge el que mejor se adecúe a sus materiales y describe el procedimiento que debes seguir para construirlo.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.&nbsp;Habilidad: Aplicar.Respuesta tipo:&nbsp;1. Sellar la caja de cartón y marcar los puntos donde estarán ubicados el visor, la entrada de luz y la rendija de difracción. Considerar un ángulo de 30° para la rendija.2. Se realizan los cortes para la ubicación de la rejilla de difracción, el visor, y la entrada de luz.3. Cortamos dos pedazos de cartón de 3 cm*5 cm y lo pegamos sobre la entrada de luz. Ajustamos la posición del CD hasta observar el espectro.4. Forramos la caja de cartón con cartulina negra y colocamos cinta aislante en las aristas de la caja.Describe qué representa cada elemento de la actividad descrita en el procedimiento anterior.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.&nbsp;Habilidad: Aplicar.Respuesta tipo:&nbsp;El espectroscopio, instrumentos utilizados para analizar el espectro estelar.Rejilla de difracción o prisma, es una parte del espectroscopio que se encarga de descomponer la luz.Detector de imagen, realiza el registro del espectro.¿Qué materiales, herramientas e instrumentos pueden utilizar para comprobar su hipótesis? Completa la lista.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta: Libre.¿Qué información es necesaria para justificar lo que sucede en el experimento? Elabora un resumen en el PDF que descargaron.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Fundamenta con información científica los objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre._____________________________ Registramos datos Utilicen su espectroscopio para observar cuatro fuentes de luz, se sugiere las siguientes: una bombilla incandescente, una bombilla ahorradora, la llama de una vela encendida y el Sol. Luego, peguen una foto del espectro observado en cada situación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Identifica las bandas negras o líneas más resaltantes de cada espectro pegado en el paso anterior. Luego, compáralo con el siguiente espectro, marca sus posiciones y estima la longitud de onda a la que corresponde cada una.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño Compartir: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre._____________________________ Analizamos datos ¿Qué características en común presentan los espectros observados?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta tipo:&nbsp;Todos los espectros observados son espectros de absorción, es decir muestran pequeñas zonas o bandas negras en las que no se observa el color.¿Qué características diferencian los espectros observados?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta tipo: La cantidad de bandas negras y sus respectivas posiciones son distintas en cada espectro.¿Por qué se producen las bandas de absorción en los espectros observados? Explica tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Aplicar.Respuesta tipo: Las bandas se producen porque una parte de la luz emitida por la fuente es absorbida por un gas que atraviesa durante su recorrido, es el caso de las bombillas, la luz se produce por la descarga eléctrica que ocurre en su interior, luego, el gas contenido en las bombillas absorbe la luz de cierta longitud.¿Cómo podrías determinar qué gas está contenido en las bombillas, tanto incandescente como fluorescente?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta tipo: Se puede buscar en fuentes confiables el espectro de los elementos químicos y comparar cada uno de ellos con los espectros observados. Los que mejor coincidan, indicarán que ese es el elemento que contiene la bombilla.Comparen la hipótesis que plantearon con los resultados y datos que obtuvieron y respondan:¿La hipótesis que plantearon es válida? Si la respuesta fuese negativa, ¿cuál sería la nueva hipótesis? Si la respuesta fuese positiva, ¿qué principios físicos explican sus hipótesisCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.Finalmente, elaboren una conclusión basada en los datos, cálculos, observaciones y gráficas que responda a su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Elabora conclusiones en función a los resultados y objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre._____________________________ Evaluamos y comunicamos Realiza un recuento de las etapas que seguiste al momento de generar los datos y responde:&nbsp;¿Los materiales que utilizaron fueron los adecuados? Explica tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.¿En qué etapa de su indagación tuvieron que realizar modificaciones o presentaron mayores dificultades? Expliquen sus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué recomendaciones realizarían para optimizar su procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué modificaciones o adaptaciones realizarían para mejorar o complementar su espectroscopio?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Aplicar.Respuesta: Libre.Elaboren un “Informe astronómico”, asuman el rol de un astrónomo observacional y describan su indagación como parte del descubrimiento de la composición química de una estrella ubicada en la constelación de Orión. Luego, preparen una presentación para compartirla con sus compañeros.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Aplicar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo sabemos qué elementos químicos hay en las estrellas? Image title Cada elemento químico tiene un único espectro de absorción (espectro continuo con bandas negras) y reflexión (líneas de colores sobre un fondo negro) que al ser superpuestos producen el espectro continuo.En el caso del espectro de absorción, las líneas faltantes representan luz que ha sido absorbida por los electrones del átomo. Como cada átomo tiene una configuración electrónica distinta, los espectros de los elementos químicos serán únicos, por lo que se puede usar para identificarlos, representa para los elementos lo que para nosotros la huella digital. ¿Cómo sabemos qué elementos químicos hay en las estrellas? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad."
      },
      {
        "pageId": "ca4cf6fa38c8db461b59998c405392c8",
        "pageTitle": "Proyecto STEAM",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#ca4cf6fa38c8db461b59998c405392c8",
        "content": " ? El futuro en las estrellas &nbsp; Proyectos STEAM es un programa educativo que reúne proyectos de ciencia, tecnología, ingeniería, arte y matemática con un enfoque interdisciplinar, en torno al aprendizaje-servicio. Image title • Recurso docente: Propósitos de aprendizaje del proyecto STEAM&nbsp; Situación de contexto Luciana es aficionada a la astronomía. Investigando sobre la composición química de las estrellas, encuentra que el principal elemento que las constituye es el hidrógeno.&nbsp;Al comprender las altas cantidades de energía que generan estos gigantes cuerpos celestes, reflexiona y se pregunta: si el hidrógeno produce tanta energía, ¿será posible utilizarlo como combustible en la Tierra? &nbsp;&nbsp; Image title En esta experiencia, los estudiantes van a comprobar que el hidrógeno es un elemento que puede producir energía y puede obtenerse mediante una técnica casera. En este caso construirán un dispositivo que les permitirá obtener hidrógeno mediante electrólisis del agua.Antes de realizar el experimento, organice a los estudiantes en grupos e infórmeles sobre los materiales que necesitarán: frasco de vidrio con tapa de plástico, bicarbonato de sodio, hoja de sierra, sorbete de plástico flexible, lavavajillas, vaso transparente, alicates, pistola de silicona, fuente de alimentación de laboratorio, cuchara, cuchilla y un encendedor de cocina.&nbsp;Recalque la importancia de seguir estrictamente las medidas de seguridad para manipular los materiales y verifique que cada alumno tenga gafas de seguridad, guantes y bata de laboratorio.Antes de la ejecución, pida a los estudiantes que lean la historia introductoria, que aportará el contexto al reto que deberán resolver a lo largo de esta parada y de la siguiente. Luego, dedique unos minutos a debatir sobre estas preguntas: ¿podemos encontrar hidrógeno libre en la naturaleza?, ¿en qué sustancias podemos encontrarlo en la Tierra?&nbsp; ¿Podemos usar el hidrógeno como fuente de energía?&nbsp; Para responder a su pregunta, hizo una búsqueda en internet y encontró que el hidrógeno tiene un enorme potencial para reemplazar a los combustibles fósiles, pues es muy abundante y no emite gases de efecto invernadero. Se sorprendió al saber que en algunos países ya existen autos que usan este elemento como combustible y que se están realizando múltiples investigaciones para reducir sus costos de producción a gran escala.&nbsp;Al ver que actualmente se obtiene hidrógeno a partir del agua, Luciana pensó: ¿existirá una técnica para obtener hidrógeno en casa? &nbsp; &nbsp;Investigamos Esta sección está diseñada para que los estudiantes comprueben que el hidrógeno es un elemento altamente combustible y puede obtenerse mediante una técnica sencilla. Esta experiencia les permitirá comprender que el elemento más abundante en las estrellas puede convertirse en una fuente alternativa de energía.&nbsp; Vamos a entrar a Internet para buscar información:&nbsp; &nbsp;PistaA pesar de que el hidrógeno es uno de los elementos más abundantes de la Tierra, no se encuentra en forma aislada, por lo que se debe extraer de otras sustancias que lo contiene, como el agua.&nbsp;  ¿Qué propiedades tiene el hidrógeno?, ¿es posible utilizarlo como combustible?, ¿por qué?&nbsp;Apuntamos los datos más relevantes.&nbsp; &nbsp;&nbsp;Aprendemos con los otros Durante el debate de esta sección, los estudiantes podrán comentar en el foro lo más relevante que hayan descubierto en su búsqueda de información acerca de las propiedades del hidrógeno y las posibilidades de convertirse en la fuente de energía del futuro. &nbsp;Guíe el debate para que mencionen algunos de estos datos: el hidrógeno es un elemento altamente inflamable, es el elemento más abundante en el universo, su combustión libera únicamente agua (por lo que no contamina la atmósfera), se puede obtener mediante la electrólisis del agua.&nbsp;Si lo considera oportuno, mencione a los estudiantes que, aunque las técnicas de producción de hidrógeno aún son muy costosas y están en investigación, en algunas partes del mundo se están produciendo autos que usan este elemento como combustible. &nbsp;&nbsp; Con la información que hemos obtenido en la sección anterior sobre las propiedades del hidrogeno y su potencial como fuente de energía, debatimos con todos los compañeros de la clase y ponemos en común nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas: ¿Podríamos obtener hidrógeno mediante una técnica sencilla?, ¿de qué manera?, ¿qué tipo de materiales necesitaremos?&nbsp; Vive saludableEl hidrógeno es el tercer elemento más abundante en el cuerpo humano, constituye alrededor del 10 % y está presente fundamentalmente en el agua y los compuestos carbonados. &nbsp;Diseñamos En esta sección, los estudiantes van a diseñar, por grupos, un experimento que les permitirá comprobar que es posible obtener hidrógeno a partir del agua y verificarán su naturaleza combustible.Primero, presente los materiales con los que van a trabajar: frasco de vidrio con tapa de plástico, bicarbonato de sodio, hoja de sierra, sorbete de plástico flexible, lavavajillas, vaso transparente, alicates, pistola de silicona, fuente de alimentación variable&nbsp;(0 – 15 v) de laboratorio (pueden adaptar cargadores de celular, laptop o juguete)&nbsp;, cuchara, cuchilla y un encendedor de cocina.&nbsp;Luego, explíqueles que obtendrán el hidrógeno a partir de la electrólisis del agua, el bicarbonato hará que el agua conduzca la electricidad para poder separarlo. En el vaso transparente deben introducir una mezcla de lavavajillas y agua que les permitirá “atrapar” el hidrógeno que será visible por la generación de burbujas. &nbsp;Recalque la importancia de realizar la experiencia con extrema precaución pues el elemento con el que trabajarán es altamente inflamable. Entre toda la clase, vamos a diseñar un experimento que nos permita obtener hidrógeno y probar su capacidad combustible. Para ello, construiremos un dispositivo que nos permita “atrapar” este elemento mediante la electrólisis del agua. &nbsp;PistaLa electrólisis del agua es el proceso que separa el agua en gases de hidrógeno y oxígeno usando una corriente eléctrica continua.&nbsp;  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. Frasco de vidrio Alicates Hoja de sierra Lavavajillas Fuente de alimentación &nbsp; Cuchilla Sorbete de plástico&nbsp; Pistola de silicona&nbsp; Encendedor de cocina &nbsp;Experimentamos Los estudiantes van a construir un dispositivo con el que obtendrán hidrógeno y comprobarán que es un elemento combustible.Antes de comenzar, repase las medidas de seguridad a tomar para manipular los materiales peligrosos y verifique que cuenten con el equipo correspondiente.&nbsp;Para empezar, indíqueles que, usando los alicates, corten la hoja de sierra por la mitad. Luego, pídales que tomen la tapa de plástico del frasco, hagan 2 agujeros paralelos (en los que deben encajar los trozos de la hoja de sierra) y un agujero redondo entre ellos (para introducir el sorbete). Los trozos de metal deben llegar hasta el fondo del frasco y sobresalir en la parte superior de la tapa, el sorbete no debe llegar a tocar el agua dentro del frasco y la parte más larga debe quedar en el exterior del frasco. Estos tres elementos deben sellarse con silicona en la parte superior de la tapa. A continuación, solicíteles que llenen el frasco con una mezcla de agua y 2 cucharadas de bicarbonato de sodio y pongan la tapa. En un vaso de vidrio deben poner una mezcla de agua y lavavajillas, ubicarlo paralelo al frasco de vidrio y doblar el sorbete de manera que el extremo libre quede dentro del vaso. Finalmente, deben prender la fuente de alimentación de energía eléctrica y colocar cada uno de los polos en uno de los extremos de metal que sobresalen del frasco de vidrio. &nbsp;Solicíteles que observen los resultados usando 5 y 10 voltios de potencia. Para comprobar la combustión del hidrógeno, pídales que tomen la espuma formada en el vaso de vidrio con una cuchara y la prendan con el encendedor. Acompañe a los estudiantes a obtener las conclusiones de la experiencia. Ahora, con nuestros compañeros de grupo, vamos a construir un dispositivo que nos permita extraer el hidrógeno de una muestra de agua con bicarbonato de sodio. El hidrógeno extraído se presentará como burbujas en el vaso de vidrio con agua y lavavajillas. Tomaremos las burbujas formadas (hidrógeno) y las prenderemos con el encendedor.&nbsp; ¿Sabías que...?Un grupo de ingenieros de la Pontificia Universidad Católica del Perú (PUCP) trabaja en el diseño de una planta de combustible a base de hidrógeno. Este proyecto ha recibido financiamiento del Fondo Nacional de Desarrollo Científico y Tecnológico de Chile (FONDECYT) y está programado para concluir en 2023.  Registraremos nuestras observaciones al aplicar 5 y 10 voltios de potencia.      &nbsp;   &nbsp;5 voltios   &nbsp;10 voltios         Formación de burbujas de hidrógeno&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       Combustión de hidrógeno&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿se formó la misma cantidad de burbujas de hidrógeno al aplicar diferentes voltajes?, ¿por qué? Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. &nbsp;Creamos En esta sección, los estudiantes harán individualmente un póster en la que describan su experiencia realizando este proyecto. Motívelos a aplicar sus habilidades creativas para representar virtualmente su creación a través de la herramienta Canva. &nbsp;&nbsp; Para terminar, haremos individualmente un póster que describa nuestra experiencia desarrollando este proyecto. Luego, la representaremos virtualmente.Haz el borrador de tu póster, elige los momentos que abordarás y el tipo de ilustraciones que usarás.&nbsp;Una vez terminado tu borrador, puedes usar una herramienta virtual, como&nbsp; para presentarla de manera digital. &nbsp;Auditoría creativa Las auditorías que se realizan en cada proyecto sirven para evaluar de una manera integral la dimensión socioemocional y el proceso de aprendizaje de los estudiantes. Al trabajar contenidos diferentes en cada proyecto, las preguntas se repiten, con el fin de que los estudiantes reflexionen sobre su desempeño, su aprendizaje y las emociones que experimentan a lo largo del proceso de resolución de los retos.Por un lado, se espera que los estudiantes muestren cómo se han sentido; por otro, a través de las preguntas, se espera que reflexionen sobre su proceso de aprendizaje y su estilo de trabajo en grupo.  ¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿Esta experiencia me ayudó a comprender mejor mi entorno? ¿Por qué?&nbsp;",
        "content_alu": " ? El futuro en las estrellas &nbsp; Situación de contexto Luciana es aficionada a la astronomía. Investigando sobre la composición química de las estrellas, encuentra que el principal elemento que las constituye es el hidrógeno.&nbsp;Al comprender las altas cantidades de energía que generan estos gigantes cuerpos celestes, reflexiona y se pregunta: si el hidrógeno produce tanta energía, ¿será posible utilizarlo como combustible en la Tierra? &nbsp;&nbsp; Image title ¿Podemos usar el hidrógeno como fuente de energía?&nbsp; Para responder a su pregunta, hizo una búsqueda en internet y encontró que el hidrógeno tiene un enorme potencial para reemplazar a los combustibles fósiles, pues es muy abundante y no emite gases de efecto invernadero. Se sorprendió al saber que en algunos países ya existen autos que usan este elemento como combustible y que se están realizando múltiples investigaciones para reducir sus costos de producción a gran escala.&nbsp;Al ver que actualmente se obtiene hidrógeno a partir del agua, Luciana pensó: ¿existirá una técnica para obtener hidrógeno en casa? &nbsp; &nbsp;Investigamos Vamos a entrar a Internet para buscar información:&nbsp; &nbsp;PistaA pesar de que el hidrógeno es uno de los elementos más abundantes de la Tierra, no se encuentra en forma aislada, por lo que se debe extraer de otras sustancias que lo contiene, como el agua.&nbsp;  ¿Qué propiedades tiene el hidrógeno?, ¿es posible utilizarlo como combustible?, ¿por qué?&nbsp;Apuntamos los datos más relevantes.&nbsp; &nbsp;&nbsp;Aprendemos con los otros Con la información que hemos obtenido en la sección anterior sobre las propiedades del hidrogeno y su potencial como fuente de energía, debatimos con todos los compañeros de la clase y ponemos en común nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas: ¿Podríamos obtener hidrógeno mediante una técnica sencilla?, ¿de qué manera?, ¿qué tipo de materiales necesitaremos?&nbsp; Vive saludableEl hidrógeno es el tercer elemento más abundante en el cuerpo humano, constituye alrededor del 10 % y está presente fundamentalmente en el agua y los compuestos carbonados. &nbsp;Diseñamos Entre toda la clase, vamos a diseñar un experimento que nos permita obtener hidrógeno y probar su capacidad combustible. Para ello, construiremos un dispositivo que nos permita “atrapar” este elemento mediante la electrólisis del agua. &nbsp;PistaLa electrólisis del agua es el proceso que separa el agua en gases de hidrógeno y oxígeno usando una corriente eléctrica continua.&nbsp;  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. Frasco de vidrio Alicates Hoja de sierra Lavavajillas Fuente de alimentación &nbsp; Cuchilla Sorbete de plástico&nbsp; Pistola de silicona&nbsp; Encendedor de cocina &nbsp;Experimentamos Ahora, con nuestros compañeros de grupo, vamos a construir un dispositivo que nos permita extraer el hidrógeno de una muestra de agua con bicarbonato de sodio. El hidrógeno extraído se presentará como burbujas en el vaso de vidrio con agua y lavavajillas. Tomaremos las burbujas formadas (hidrógeno) y las prenderemos con el encendedor.&nbsp; ¿Sabías que...?Un grupo de ingenieros de la Pontificia Universidad Católica del Perú (PUCP) trabaja en el diseño de una planta de combustible a base de hidrógeno. Este proyecto ha recibido financiamiento del Fondo Nacional de Desarrollo Científico y Tecnológico de Chile (FONDECYT) y está programado para concluir en 2023.  Registraremos nuestras observaciones al aplicar 5 y 10 voltios de potencia.      &nbsp;   &nbsp;5 voltios   &nbsp;10 voltios         Formación de burbujas de hidrógeno&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       Combustión de hidrógeno&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿se formó la misma cantidad de burbujas de hidrógeno al aplicar diferentes voltajes?, ¿por qué? Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. &nbsp;Creamos Para terminar, haremos individualmente un póster que describa nuestra experiencia desarrollando este proyecto. Luego, la representaremos virtualmente.Haz el borrador de tu póster, elige los momentos que abordarás y el tipo de ilustraciones que usarás.&nbsp;Una vez terminado tu borrador, puedes usar una herramienta virtual, como&nbsp; para presentarla de manera digital. &nbsp;Auditoría creativa  ¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿Esta experiencia me ayudó a comprender mejor mi entorno? ¿Por qué?&nbsp;"
      },
      {
        "pageId": "3d89c2591e75dc276f429f5573d226b2",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3d89c2591e75dc276f429f5573d226b2",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a describir el funcionamiento de un transformador. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title ¿De qué está hecho el universo? La forma, el contenido y el futuro del universo están todos estrechamente relacionados. Sabemos que el universo es mayoritariamente plano; sabemos que está formado por materia bariónica (como estrellas y planetas), pero sobre todo materia y energía oscuras; y sabemos que se está expandiendo constantemente, por lo que todas las estrellas eventualmente se consumirán. Image title  ¿En qué se diferencia la materia bariónica de la materia oscura?&nbsp;  ¿Podemos obtener espectros de objetos formados por la materia oscura?  ¿Cómo se detecta la materia oscura?  ¿Qué tipos de elementos químicos crees que componen la materia oscura? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Selecciona las palabras adecuadas para completar el texto.      En la década de 1940, Ralph Alpher y George&nbsp;&nbsp;&nbsp; calcularon que el universo&nbsp;&nbsp;&nbsp; era lo suficientemente&nbsp;&nbsp;&nbsp; y denso como para producir prácticamente todo el helio,&nbsp;&nbsp;&nbsp; y deuterio (&nbsp;&nbsp; con un neutrón adherido) presentes en el cosmos actual; investigaciones posteriores mostraron de dónde procedía el hidrógeno primordial. Esto se conoce como “&nbsp;&nbsp;&nbsp; del Big Bang” y se muestra como una de las predicciones más exitosas de la teoría.&nbsp;    Gamow Friedman primitivo tardío caliente frío hidrógeno litio hidrógeno litio el inicio nucleosíntesis Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica el origen del universo mediante la teoría del Big Bang.Habilidad: ComprenderRespuesta: Gamow, primitivo, caliente, litio, hidrógeno, nucleosíntesis. 2. Observa con atención los siguientes espectros y relaciónalos con la casilla correspondiente. Espectro de un objeto que no está en movimiento. Espectro de un objeto que se aleja. Espectro de un objeto que se está acercando. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el efecto Doppler con el “red shift” cosmológico e interpreta la ecuación de Hubble-Lemaître.Habilidad: ComprenderRespuesta: IC, IIA, IIIB. 3.&nbsp; ¿Cómo se relaciona el mapa de radiación cósmica de fondo con la teoría del Big Bang? Marca. Image title NASA / WMAP Science Team La radiación cósmica de fondo indica que la luz más antigua del universo se emitió hace 13,8 millones de años. El mapa muestra que en el universo primordial la temperatura era muy elevada en todos sus puntos, tal y como indica la teoría. Indica que el universo en sus inicios no fue homogéneo ya que la temperatura varía de una ubicación a otra. El mapa del CMB indica que las dimensiones del universo eran menores, lo que implica que ha sufrido una expansión. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta el mapa de la radiación cósmica de fondo y contrasta los datos experimentales con los teóricos.Habilidad: ComprenderRespuesta: El mapa muestra que en el universo primordial la temperatura era muy elevada en todos sus puntos, tal y como indica la teoría. 4. Selecciona una casilla de la izquierda y luego una de la derecha para relacionarlas. Recombinación Big Bang Inflación Edad oscura Se crea la materia oscura Expansión del universo en su etapa inicial.&nbsp; Se emite la radiación cósmica de fondo. Inicio del universo Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe las etapas del universo luego del Big Bang.Habilidad: ComprenderRespuesta:&nbsp;IC, IID, IIIB, IVA. 5. Instantes después del Big Bang, los quarks forman protones y neutrones en la misma proporción; sin embargo, transcurridos unos segundos, existen más protones que neutrones. ¿Cómo se justifica este hecho? Marca. Los neutrones colisionan con los protones lo que origina una fusión en el neutrón, de esta reacción se obtienen más protones. Los neutrones colisionan entre ellos y forman protones. Los neutrones tienen una vida media menor que la de los protones, por lo que decaen y se convierten en protones. Los neutrones tienen una masa mínima que lo hace inestable, por ello cuando colisionan entre ellos se unen para buscar su estabilidad. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica y describe cualitativa y cuantitativamente las reacciones que dan origen a los primeros elementos químicos.Habilidad: AnalizarRespuesta:&nbsp;Los neutrones tienen una vida media menor que la de los protones, por lo que decaen y se convierten en protones. 6.&nbsp; Escribe la letra o las letras que representan a la partícula correcta para describir la nucleosíntesis primordial.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica y describe cualitativa y cuantitativamente las reacciones que dan origen a los primeros elementos químicos.Habilidad: ComprenderRespuesta: n, p, He. 7. Haz clic aquí. Luego, interactúa con la aplicación y desplaza una estrella a lo largo de todo el diagrama y observa como varía su&nbsp;radio y temperatura.&nbsp;Finalmente, selecciona la gráfica que muestra la relación correcta entre ambas cantidades. A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta el diagrama HR y relaciona la etapa de la evolución estelar con el elemento químico que generan.Habilidad: RecordarRespuesta:&nbsp;C 8. Observa con atención el siguiente diagrama y selecciona la zona en la que las estrellas están produciendo Helio. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la masa de una estrella con la producción de elementos ligeros o pesados.Habilidad: EvaluarRespuesta: Zona 2 9. ¿En qué característica difieren los asteroides y los planetas, de tal forma que su forma geométrica es distinta? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado:&nbsp;Describe la formación del sistema solar y justifica sus formas y características utilizando leyes físicas.Habilidad:&nbsp;EvaluarRespuesta tipo:&nbsp;La característica que va a regir la esfericidad de un cuerpo es la masa, los objetos muy masivos como las estrellas, son esféricos. Los planetas, aunque sean menos masivos que las estrellas, aún tienen la suficiente fuerza de gravedad tirando hacia su centro como para ser esféricos. Los asteroides, por el contrario, no tienen la masa necesaria. 10. Lee con atención el texto y selecciona la respuesta correcta.      Los astrónomos, además de necesitar un telescopio y un espectroscopio para determinar qué elementos químicos componen un objeto celeste, utilizan una lámpara patrón determinada. Obtienen el patrón de la lámpara y la comparan con el espectro obtenido del espacio.    Si los espectros coinciden, el astrónomo ya conoce al menos un elemento del objeto celeste. Si los espectros no coinciden, el astrónomo ya conoce al menos un elemento del objeto celeste. Si los espectros coinciden, el astrónomo sabe que elemento no contiene el objeto celeste. Competencia:&nbsp;Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.Habilidad: AnalizarRespuesta: Si los espectros coinciden, el astrónomo ya conoce al menos un elemento del objeto celeste. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido? Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title ¿De qué está hecho el universo? La forma, el contenido y el futuro del universo están todos estrechamente relacionados. Sabemos que el universo es mayoritariamente plano; sabemos que está formado por materia bariónica (como estrellas y planetas), pero sobre todo materia y energía oscuras; y sabemos que se está expandiendo constantemente, por lo que todas las estrellas eventualmente se consumirán. Image title  ¿En qué se diferencia la materia bariónica de la materia oscura?&nbsp;  ¿Podemos obtener espectros de objetos formados por la materia oscura?  ¿Cómo se detecta la materia oscura?  ¿Qué tipos de elementos químicos crees que componen la materia oscura? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Selecciona las palabras adecuadas para completar el texto.      En la década de 1940, Ralph Alpher y George&nbsp;&nbsp;&nbsp; calcularon que el universo&nbsp;&nbsp;&nbsp; era lo suficientemente&nbsp;&nbsp;&nbsp; y denso como para producir prácticamente todo el helio,&nbsp;&nbsp;&nbsp; y deuterio (&nbsp;&nbsp; con un neutrón adherido) presentes en el cosmos actual; investigaciones posteriores mostraron de dónde procedía el hidrógeno primordial. Esto se conoce como “&nbsp;&nbsp;&nbsp; del Big Bang” y se muestra como una de las predicciones más exitosas de la teoría.&nbsp;    Gamow Friedman primitivo tardío caliente frío hidrógeno litio hidrógeno litio el inicio nucleosíntesis 2. Observa con atención los siguientes espectros y relaciónalos con la casilla correspondiente. Espectro de un objeto que no está en movimiento. Espectro de un objeto que se aleja. Espectro de un objeto que se está acercando. 3.&nbsp; ¿Cómo se relaciona el mapa de radiación cósmica de fondo con la teoría del Big Bang? Marca. Image title NASA / WMAP Science Team La radiación cósmica de fondo indica que la luz más antigua del universo se emitió hace 13,8 millones de años. El mapa muestra que en el universo primordial la temperatura era muy elevada en todos sus puntos, tal y como indica la teoría. Indica que el universo en sus inicios no fue homogéneo ya que la temperatura varía de una ubicación a otra. El mapa del CMB indica que las dimensiones del universo eran menores, lo que implica que ha sufrido una expansión. 4. Selecciona una casilla de la izquierda y luego una de la derecha para relacionarlas. Recombinación Big Bang Inflación Edad oscura Se crea la materia oscura Expansión del universo en su etapa inicial.&nbsp; Se emite la radiación cósmica de fondo. Inicio del universo 5. Instantes después del Big Bang, los quarks forman protones y neutrones en la misma proporción; sin embargo, transcurridos unos segundos, existen más protones que neutrones. ¿Cómo se justifica este hecho? Marca. Los neutrones colisionan con los protones lo que origina una fusión en el neutrón, de esta reacción se obtienen más protones. Los neutrones colisionan entre ellos y forman protones. Los neutrones tienen una vida media menor que la de los protones, por lo que decaen y se convierten en protones. Los neutrones tienen una masa mínima que lo hace inestable, por ello cuando colisionan entre ellos se unen para buscar su estabilidad. 6.&nbsp; Escribe la letra o las letras que representan a la partícula correcta para describir la nucleosíntesis primordial.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7. Haz clic aquí. Luego, interactúa con la aplicación y desplaza una estrella a lo largo de todo el diagrama y observa como varía su&nbsp;radio y temperatura.&nbsp;Finalmente, selecciona la gráfica que muestra la relación correcta entre ambas cantidades. A B C D 8. Observa con atención el siguiente diagrama y selecciona la zona en la que las estrellas están produciendo Helio. 9. ¿En qué característica difieren los asteroides y los planetas, de tal forma que su forma geométrica es distinta? Explica tu respuesta. 10. Lee con atención el texto y selecciona la respuesta correcta.      Los astrónomos, además de necesitar un telescopio y un espectroscopio para determinar qué elementos químicos componen un objeto celeste, utilizan una lámpara patrón determinada. Obtienen el patrón de la lámpara y la comparan con el espectro obtenido del espacio.    Si los espectros coinciden, el astrónomo ya conoce al menos un elemento del objeto celeste. Si los espectros no coinciden, el astrónomo ya conoce al menos un elemento del objeto celeste. Si los espectros coinciden, el astrónomo sabe que elemento no contiene el objeto celeste. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido? Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "bb75b9403416022cee590f0083830389",
        "learningLevelNum": "2",
        "learningLevelDesc": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo."
      },
      {
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "9bd4b7229030f91cd730a32c7ba77116",
        "learningObjectiveDesc": "Punto de partida: Explica el origen del universo mediante la teoría del Big Bang.",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "a5ca69655f9522653cb5ddfec5308d0e",
        "learningObjectiveDesc": "Punto de partida: Identifica los pasos del método científico en la validación de la teoría del Big Bang.",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "501cf2de11e43bfc5980d936ecd4ee3b",
        "learningObjectiveDesc": "Punto de partida: Relaciona el efecto Doppler con el red shift cosmológico e interpreta la ecuación de Hubble-Lemaitre.",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "55ae5d1600503d21879e117065feac89",
        "learningObjectiveDesc": "Punto de partida: Diferencia las estructuras que componen el universo y define qué es el universo observable.",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "aacd70292c649937312cb92021404840",
        "learningObjectiveDesc": "Punto de partida: Describe el proceso de formación de elementos químicos en una estrella.",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "b56fe925981ecba82b3999f9c2bdb545",
        "learningObjectiveDesc": "Punto de partida: Compara la composición química de los diferentes objetos del sistema solar (planetas, satélites, asteroides, cometas y meteoros).",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "cb7aeda2caf23cc8b8cbf432addca585",
        "learningObjectiveDesc": "Punto de partida: Formula preguntas acerca de las variables que influyen en un hecho.",
        "learningLevelId": "7e27b0ad1a47bcab761a665e58e4e053"
      },
      {
        "learningObjectiveId": "8d608cc82a044a31bb8043c2fe9bcfbf",
        "learningObjectiveDesc": "Diferencia entre una teoría científica y una ley científica.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "895bfd2e3af0dac5e8c87e9bbbcbef33",
        "learningObjectiveDesc": "Explica el origen del universo mediante la teoría del Big Bang.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "cf4525c5dfdf7b66d3298585bdc099e6",
        "learningObjectiveDesc": "Identifica los pasos del método científico en la validación de la teoría del Big Bang.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "2976bcd9514666c10c5deb94e3fb6a1a",
        "learningObjectiveDesc": "Relaciona el efecto Doppler con el “red shift” cosmológico e interpreta la ecuación de Hubble-Lemaître.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "381031a3a8da60388f6c016114c06174",
        "learningObjectiveDesc": "Interpreta el mapa de la radiación cósmica de fondo y contrasta los datos experimentales con los teóricos.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "c2ab7576653c37250a066068c17aa1d5",
        "learningObjectiveDesc": "Describe las etapas del universo luego del Big Bang.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "467b2ba16e2415c1c7f293f1f6667d93",
        "learningObjectiveDesc": "Diferencia las estructuras que componen el universo y define qué es el universo observable.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "e96f81358d583662a00b2e6db54c67d0",
        "learningObjectiveDesc": "Identifica y describe cualitativa y cuantitativamente las reacciones que dan origen a los primeros elementos químicos.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "c2f5cca9dd2b504d2299ac4a171c1864",
        "learningObjectiveDesc": "Describe el proceso de formación de elementos químicos en una estrella.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "e8bdc047bdfa2db92897b47106e956c1",
        "learningObjectiveDesc": "Interpreta el diagrama HR y relaciona la etapa de la evolución estelar con el elemento químico que generan.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "08a06f985ba186494fd01b4ec6853db8",
        "learningObjectiveDesc": "Relaciona la masa de una estrella con la producción de elementos ligeros o pesados.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "58ca3b813e7af4c1cae9e0014b3805b1",
        "learningObjectiveDesc": "Compara los elementos químicos que forman diferentes elementos del universo.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "23c87bb057cadb4fe7cc501a43aae231",
        "learningObjectiveDesc": "Describe la formación del sistema solar y justifica sus formas y características utilizando leyes físicas.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "dd435afb7398e7ba5d5d0b9b5b722853",
        "learningObjectiveDesc": "Compara la composición química de los diferentes objetos del sistema solar (planetas, satélites, asteroides, cometas y meteoros).",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "9e0079983784ca416451383296157277",
        "learningObjectiveDesc": "Describe la teoría que explica el origen del agua en la Tierra y las evidencias que apoyan esta teoría.",
        "learningLevelId": "bb75b9403416022cee590f0083830389"
      },
      {
        "learningObjectiveId": "f155b8ae86165f33ea26be0a7a3441bc",
        "learningObjectiveDesc": "Punto de llegada: Explica el origen del universo mediante la teoría del Big Bang.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "585ea7c1bb34983742578b26ac157b64",
        "learningObjectiveDesc": "Punto de llegada: Relaciona el efecto Doppler con el “red shift” cosmológico e interpreta la ecuación de Hubble-Lemaître.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "4aeb08d4eca5a8aae873705b57735efd",
        "learningObjectiveDesc": "Punto de llegada: Interpreta el mapa de la radiación cósmica de fondo y contrasta los datos experimentales con los teóricos.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "b2663232b23536e38d197968bd40b03a",
        "learningObjectiveDesc": "Punto de llegada: Describe las etapas del universo luego del Big Bang.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "4e9c2cfcb56fb1c32231af672fb7957a",
        "learningObjectiveDesc": "Punto de llegada: Identifica y describe cualitativa y cuantitativamente las reacciones que dan origen a los primeros elementos químicos.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "ce9633aefe9659331cb6b3161835d5c4",
        "learningObjectiveDesc": "Punto de llegada: Interpreta el diagrama HR y relaciona la etapa de la evolución estelar con el elemento químico que generan.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "08d4f25d34b52ce3491702b25684acc5",
        "learningObjectiveDesc": "Punto de llegada: Relaciona la masa de una estrella con la producción de elementos ligeros o pesados.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "c44ed9d1c2f81e2b91929aa6d74cf542",
        "learningObjectiveDesc": "Punto de llegada: Describe la formación del sistema solar y justifica sus formas y características utilizando leyes físicas. ",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      },
      {
        "learningObjectiveId": "8dba6508ef029eb9439971fb814d3014",
        "learningObjectiveDesc": "Punto de llegada: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.",
        "learningLevelId": "0a71cf2c7d3e069d4bbbd2842ade4d80"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 31
  }
]
