{
  "id": "CODE-C4W9Sx7M",
  "title": "15 a 17 AÑOS - Proyecto 2",
  "learningUnits": {
    "id": "CODE-rE9rDcqw",
    "title": "¿Cuál es mi responsabilidad frente a lo que sucede en mi país? - Introducción",
    "subtitle": "ITINERARIO DE VIDA CRISTIANA",
    "order": 1,
    "pages": [
      {
        "id": "102ddf67e61ac88ea7e374e28c6459b2",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#102ddf67e61ac88ea7e374e28c6459b2",
        "content": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Introducción &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "content_alu": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Introducción &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": "1"
      },
      {
        "id": "76755caf0bcfd33e43cb4999c5d38dee",
        "title": "Comenzamos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#76755caf0bcfd33e43cb4999c5d38dee",
        "content": " ? Page title Page title 2 Comenzamos Nuestro país es maravilloso: por sus habitantes, su cultura, sus paisajes, sus recursos naturales… Y, aunque tiene muchas fortalezas, también presenta oportunidades de mejora. ¿Qué podemos hacer por nuestro país?Prepárense para: Image title Fortalecer las virtudes del compromiso y la responsabilidad.Elaborar un cuaderno de itinerario para descubrir el llamado que nos hace Dios para construir un país mejor.Trabajar con sus compañeros para plantear estrategias concretas para la construcción de un país con esperanza y compromiso social. Un itinerario es un camino o una ruta que se recorre metodológicamente. En este caso, es de vida cristiana porque ese camino es Jesús (Jn 14,6) cuando se escuchan sus palabras o el mensaje que dejan sus acciones. A través de la propuesta, además de encontrarse con Dios, el estudiante reconocerá quién es él y quién quiere ser, mientras realiza ejercicios de interiorización que lo impulsarán&nbsp;a vivir con los valores de una vida cristiana. El proyecto está pensado para desarrollarse a lo largo del año escolar y consta de una introducción y cuatro etapas. Cada etapa se compone de los siguientes momentos.1. Experimentamos (una hora de clase, aproximadamente)El Itinerario de Vida Cristiana inicia invitando a los estudiantes a responder una pregunta. Para profundizar en ella, en cada etapa se facilita&nbsp;otra pregunta que orienta el recorrido de los niños&nbsp;por los diversos momentos. En \"Experimentamos\", los estudiantes reflexionan sobre sus vivencias, su percepción de ellas a través de los&nbsp;sentidos y las emociones que les han producido.2. Comprendemos&nbsp;(dos horas de clase, aproximadamente)Los estudiantes consultan fuentes de información para seguir indagando una respuesta sobre la pregunta que corresponde a&nbsp;la etapa y dan sentido a sus aprendizajes mediante la elaboración del cuaderno de itinerario.3. Discernimos (tres horas de clase, aproximadamente)Los estudiantes analizan los datos recolectados y descubren, a la luz de la Palabra de Dios, cómo los aprendizajes que realizaron a partir de&nbsp;la pregunta correspondiente a&nbsp;la etapa los afectan positiva o negativamente;&nbsp;luego, toman una decisión en consecuencia. También, continúan con la elaboración del cuaderno de itinerario.4. ¡Manos a la obra! (dos horas de clase, aproximadamente)Los estudiantes confrontan sus apreciaciones con las de sus compañeros. A modo de cierre, realizan&nbsp;un proyecto colaborativo con el que expresan&nbsp;sus aprendizajes acerca de la manera de vivir cristianamente.",
        "content_alu": " ? Page title Page title 2 Comenzamos Nuestro país es maravilloso: por sus habitantes, su cultura, sus paisajes, sus recursos naturales… Y, aunque tiene muchas fortalezas, también presenta oportunidades de mejora. ¿Qué podemos hacer por nuestro país?Prepárense para: Image title Fortalecer las virtudes del compromiso y la responsabilidad.Elaborar un cuaderno de itinerario para descubrir el llamado que nos hace Dios para construir un país mejor.Trabajar con sus compañeros para plantear estrategias concretas para la construcción de un país con esperanza y compromiso social.",
        "order": 2,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": "2"
      },
      {
        "id": "d91a830df80052f76ffa148234f1cba2",
        "title": "Nos organizamos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#d91a830df80052f76ffa148234f1cba2",
        "content": " ? Page title Page title 2 Nos organizamos Al tener la ciudadanía de un país, se reciben algunos derechos y se aceptan algunos deberes.Todos tenemos el deber de trabajar por el bien común.&nbsp; Image title 1. Organícense en grupos y comenten con sus compañeros de equipo las posibles respuestas a la pregunta: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?2. Entre todos, definan cuál es la respuesta con la que están de acuerdo. Relaciónenla con la caridad política que menciona el Papa Francisco en la encíclica Christus Vivit. Escriban sus conclusiones en una hoja con sus nombres.3. Elijan a un representante del grupo para socializar su respuesta con el resto de los compañeros del curso. Guíe este momento de manera que un representante de cada grupo comparta la respuesta y, si lo cree conveniente, profundice en cada caso.Al finalizar, guarde todas las hojas para regresárselas a los estudiantes a fin de año y cada vez que ellos consideren pertinente volver a esta primera respuesta.",
        "content_alu": " ? Page title Page title 2 Nos organizamos Al tener la ciudadanía de un país, se reciben algunos derechos y se aceptan algunos deberes.Todos tenemos el deber de trabajar por el bien común.&nbsp; Image title 1. Organícense en grupos y comenten con sus compañeros de equipo las posibles respuestas a la pregunta: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?2. Entre todos, definan cuál es la respuesta con la que están de acuerdo. Relaciónenla con la caridad política que menciona el Papa Francisco en la encíclica Christus Vivit. Escriban sus conclusiones en una hoja con sus nombres.3. Elijan a un representante del grupo para socializar su respuesta con el resto de los compañeros del curso.",
        "order": 3,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": "3"
      }
    ],
    "pagesTotal": 3,
    "popups": [
      {
        "id": "59b02b4455183dea20f1a7f2b5376f5b",
        "title": "caridad política",
        "urlToPopup": "#59b02b4455183dea20f1a7f2b5376f5b",
        "content": " Es verdad que a veces, frente a un mundo tan lleno de violencia y egoísmo, los jóvenes pueden correr el riesgo de encerrarse en pequeños grupos, y así privarse de los desafíos de la vida en sociedad, de un mundo amplio, desafiante y necesitado. Sienten que viven el amor fraterno, pero quizás su grupo se convirtió en una mera prolongación de su yo. Esto se agrava si la vocación del laico se concibe solo como un servicio al interno de la Iglesia (lectores, acólitos, catequistas, etc.), olvidando que la vocación laical es ante todo la caridad en la familia, la caridad social y la caridad política: es un compromiso concreto desde la fe para la construcción de una sociedad nueva, es vivir en medio del mundo y de la sociedad para evangelizar sus diversas instancias, para hacer crecer la paz, la convivencia, la justicia, los derechos humanos, la misericordia, y así extender el Reino de Dios en el mundo.Christus vivit,168.",
        "content_alu": " Es verdad que a veces, frente a un mundo tan lleno de violencia y egoísmo, los jóvenes pueden correr el riesgo de encerrarse en pequeños grupos, y así privarse de los desafíos de la vida en sociedad, de un mundo amplio, desafiante y necesitado. Sienten que viven el amor fraterno, pero quizás su grupo se convirtió en una mera prolongación de su yo. Esto se agrava si la vocación del laico se concibe solo como un servicio al interno de la Iglesia (lectores, acólitos, catequistas, etc.), olvidando que la vocación laical es ante todo la caridad en la familia, la caridad social y la caridad política: es un compromiso concreto desde la fe para la construcción de una sociedad nueva, es vivir en medio del mundo y de la sociedad para evangelizar sus diversas instancias, para hacer crecer la paz, la convivencia, la justicia, los derechos humanos, la misericordia, y así extender el Reino de Dios en el mundo.Christus vivit,168.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "8272b9b7c15746b5818bb4e9a9779f73",
        "title": "Encíclica",
        "urlToPopup": "#8272b9b7c15746b5818bb4e9a9779f73",
        "content": " Las encíclicas son cartas que dirige el Papa a todos los bautizados y a las personas de buena voluntad, para iluminar algún asunto particular desde el pensamiento de la Iglesia.",
        "content_alu": " Las encíclicas son cartas que dirige el Papa a todos los bautizados y a las personas de buena voluntad, para iluminar algún asunto particular desde el pensamiento de la Iglesia.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 2,
    "resourcesTotal": 0,
    "activitiesTotal": 0,
    "learningLevels": [],
    "learningLevelsTotal": 0,
    "learningObjectives": [],
    "learningObjectivesTotal": 0,
    "adventureCode": ""
  },
  "unitLabels": []
}
