[
  {
    "unitid": "PE22_CCSS5_U05_sec",
    "title": "Unidad 5",
    "subtitle": "El mundo contemporáneo",
    "contents": [
      {
        "pageId": "981b26bb25a34943bba64660a225f29f",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#981b26bb25a34943bba64660a225f29f",
        "content": " ? El mundo contemporáneo Unidad 5 Lo que voy aprender Image title En esta unidad, analizaremos los acontecimientos políticos y sociales de mayor trascendencia ocurridos en el mundo desde la descomposición de la Unión Soviética hasta la segunda década del siglo XXI. Asimismo, se pone énfasis en el proceso de auge y caída del régimen fujimorista en nuestro país y en las transformaciones sociales, económicas y culturales producidas en las últimas décadas.En la sección “Ciudadanos en acción”, reflexionaremos sobre la importancia de la construcción de una memoria colectiva que denuncie la violencia política y los actos de genocidio en el mundo, con el objetivo de concientizar a la población sobre sus efectos y la importancia de defender los derechos humanos. Aprenderé a comprender el tiempo histórico, a interpretar críticamente fuentes diversas y a elaborar explicaciones históricas sobre los procesos políticos, sociales, económicos y culturales ocurridos en el Perú y en el mundo entre la última década del siglo XX y las primeras del siglo XXI.De esa manera, lograré&nbsp;construir interpretaciones históricas sobre los procesos estudiados. Todo ello a partir de la reflexión sobre los efectos de la violencia en nuestras sociedades y la importancia de la defensa de los derechos humanos. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Ciudadanos en acción",
        "content_alu": " ? El mundo contemporáneo Unidad 5 Lo que voy aprender Image title Aprenderé a comprender el tiempo histórico, a interpretar críticamente fuentes diversas y a elaborar explicaciones históricas sobre los procesos políticos, sociales, económicos y culturales ocurridos en el Perú y en el mundo entre la última década del siglo XX y las primeras del siglo XXI.De esa manera, lograré&nbsp;construir interpretaciones históricas sobre los procesos estudiados. Todo ello a partir de la reflexión sobre los efectos de la violencia en nuestras sociedades y la importancia de la defensa de los derechos humanos. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Ciudadanos en acción"
      },
      {
        "pageId": "7dc9a8a0939e9bcc6db86dd66481b8d9",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7dc9a8a0939e9bcc6db86dd66481b8d9",
        "content": " ? Punto de partida Violencia y derechos humanos La lectura de “Violencia y derechos humanos” está orientada a motivar la reflexión sobre las acciones desarrolladas por la Comisión de la Verdad y Reconciliación (CVR) para dar a conocer los efectos de la violencia&nbsp;que experimentó nuestro país entre los años 1980 y 2000. Además, busca fomentar el diálogo sobre la importancia de defender los derechos humanos para hacer frente a la guerra y al genocidio que amenazan la paz mundial. Invite a los estudiantes a leerla. Luego, plantee las siguientes preguntas:¿Qué guerras y genocidios ocurrieron en el mundo a lo largo del siglo XX? ¿Y en nuestro país?¿Con qué objetivo se estableció la muestra Yuyanapaq? ¿Cómo se relaciona esta muestra con la memoria y los derechos humanos?¿Cuál es la función de la sociedad civil en la defensa de los derechos humanos? ¿Por qué? La muestra fotográfica \"Yuyanapaq\" nació como una iniciativa de la Comisión de la Verdad y Reconciliación (CVR) para dar a conocer las dimensiones de la tragedia que significó la crisis de violencia que vivió nuestro país. A través de las imágenes, los visitantes pueden apreciar los terribles efectos de la violencia y, de esa manera, tomar conciencia de que debemos evitar que ello vuelva a ocurrir. La muestra también intenta valorar el esfuerzo de miles de peruanos que ofrendaron sus vidas al enfrentar la violencia con el propósito de buscar la pacificación del país. \"Yuyanapaq\" es un desafío para que en nuestra práctica ciudadana asumamos la defensa de los derechos humanos. Image title Yuyanapaq. Para recordarAutor: Ministerio de Cultura Perú Se debe recordar que durante el siglo XX, la humanidad sufrió las guerras y los genocidios más cruentos de su historia. Por ello, los estados empezaron a crear instituciones que garantizaran la defensa y promoción de los derechos humanos. Solicite a los estudiantes que observen el video e identifiquen las ideas principales. Comente que yuyanapaq significa ‘para recordar’ y que la muestra constituye un relato visual del periodo de la crisis de violencia en el Perú, 1980-2000.Indique a los estudiantes que lean el diálogo de los jóvenes. Luego, pídales que formen parejas para que dialoguen y respondan las preguntas que se plantean al final de la sección. Finalmente, pida que escriban las conclusiones. Para compartir Organicen un conversatorio al rededor de las siguientes preguntas: ¿Consideras que en tu entorno se valora la defensa de los derechos humanos? ¿Por qué? ¿Qué sugerirías para involucrar a los jóvenes en la defensa de los derechos humanos? &nbsp;Reto ciudadano ¿Cómo promovemos la memoria activa para la defensa de los derechos humanos en el Perú? ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Las potencias mundiales&nbsp;Arrastra los acontecimientos, sobre la Unión Europea, hacia las fechas que corresponden.      &nbsp;1992   &nbsp;2002   &nbsp;2004   &nbsp;2013   &nbsp;2015         &nbsp;   &nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;   &nbsp;    Entra en circulación el euro como moneda única. 12 países firmaron el Tratado de Maastricht. Adhesión de Eslovenia, Hungría, República Checa, Polonia, Lituania, Letonia, Estonia y Chipre. 19 Estados de la Unión Europea adoptaron el uso del euro.  Adhesión de Croacia, Rumania y Bulgaria.  Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.Habilidad: Ordenar.Rpta.: 1992: 12 países firmaron el Tratado de Maastricht; 2002: Entra en circulación el euro como moneda única; 2004: Adhesión de Eslovenia, Hungría, República Checa, Polonia, Lituania, Letonia, Estonia y Chipre; 2013: Adhesión de Croacia, Rumania y Bulgaria; 2015: 19 estados de la Unión Europea adoptaron el uso del euro. 2. &nbsp;Las potencias mundialesCompleta el siguiente cuadro.      Superpotencia mundial   Potencia persistente   Potencia tecnológica   Nueva potencia del siglo XXI   &nbsp;Potencias emergentes (Alfabéticamente)         &nbsp;&nbsp;&nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    Estados Unidos Brasil&nbsp; Rusia&nbsp; Sudáfrica&nbsp; India China Japón Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos en diferentes momentos.Habilidad: Analizar.Rpta.: Superpotencia mundial: Estados Unidos; Potencia persistente: Rusia; Potencia tecnológica: Japón; Nueva potencia del siglo XXI: China; Potencias emergentes: Brasil, India, Sudáfrica. 3. Las potencias mundialesRelaciona las consecuencias con las causas. El estancamiento de Japón y los países europeos. El ascenso de China como potencia económica mundial. El escalamiento de Brasil como una de las potencias económicas. Sus reformas económicas la han convertido en la segunda economía del mundo. La riqueza de su territorio y el crecimiento de su industria han permitido que se convierta en una potencia emergente. Son economías&nbsp;desarrolladas, pero su crecimiento ha sido muy bajo la última década. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre las potencias mundiales a partir de evidencias diversas.Habilidad: Analizar.Rpta.: El estancamiento de Japón y los países europeos: Son&nbsp;economías desarrolladas, pero su crecimiento ha sido muy bajo la última década; El ascenso de China como potencia económica mundial: Sus reformas económicas la ha convertido en la segunda economía del mundo; El escalamiento de Brasil como una de las potencias económicas: La riqueza de su territorio y el crecimiento de su industria han permitido que se convierta en una potencia emergente. 4. Conflictos y desafíos en el mundo contemporáneoSelecciona la región a la que corresponde&nbsp;el acontecimiento.       Acontecimientos   &nbsp;Conflicto en los Balcanes   El África subsahariana   Oriente Medio       Yugoslavia estaba conformado por seis países que progresivamente fueron proclamando su independencia.   &nbsp;             Las grandes potencias intervienen porque desean el control de sus recursos naturales, como diamantes, oro, uranio, coltán, etc.                Sierra Leona, Sudán, Ruanda y República Democrática del Congo han protagonizado enormes catástrofes en la población.                Cinco países de esta región han producido el mayor número de conflictos.                Israel y Palestina tienen un conflicto que aún continúa.             Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Diferenciar.Rpta.: Conflicto en los Balcanes: Yugoslavia estaba conformado por seis países que progresivamente fueron proclamando su independencia; El África subsahariana: Las grandes potencias intervienen porque desean el control de sus recursos naturales, como diamantes, oro, uranio, coltán, etc. / Sierra Leona, Sudán, Ruanda y República Democrática del Congo han protagonizado enormes catástrofes en la población; Oriente Medio: Cinco países de esta región han producido el mayor número de conflictos. / Israel y Palestina tienen&nbsp;un conflicto que aún continúa. 5. Conflictos y desafíos en el mundo contemporáneoSelecciona si los enunciados tratan de globalización o cambios sociales.      El derrumbe de las fronteras en las transacciones económicas.   &nbsp;       La creación de una conciencia creciente de problemas globales, como, por ejemplo el cambio climático.   &nbsp;       El reconocimiento de los derechos de las minorías étnicas, sexuales (LGBT), lingüísticas, etc.   &nbsp;       El surgimiento de una nueva “cultura global”.   &nbsp;       La secularización y los fundamentalismos.   &nbsp;       El avance de las comunicaciones en redes globales.   &nbsp;    Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Relacionar.Rpta.: Globalización: El derrumbe de las fronteras en las transacciones económicas. / La creación de una conciencia creciente de problemas globales, como, por ejemplo el cambio climático. / El surgimiento de una nueva “cultura global”. / El avance de las comunicaciones en redes globales.Cambios sociales: El reconocimiento de los derechos de las minorías étnicas, sexuales (LGBT), lingüísticas, etc. / La secularización y los fundamentalismos. 6. La política peruana (1990-2018) &nbsp;Relaciona si los hechos corresponden a la estabilización económica o a la derrota del terrorismo. El ordenamiento presupuestal del Estado. La creación de la Dincote. La reinserción económica internacional. La operación Chavín de Huántar. La estabilización económica La derrota del terrorismo Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Relacionar.Rpta.: La estabilización económica: El ordenamiento presupuestal del Estado. / La reinserción económica internacional.; La derrota del terrorismo: La creación de la Dincote. / La operación Chavín de Huántar. 7. La política peruana (1990-2018) &nbsp;&nbsp;Completa las oraciones con información del gobierno de Alberto Fujimori.      &nbsp;Vladimiro Montesinos - 2000 - red de corrupción – Alberto Fujimori – caída&nbsp;- Marcha de los Cuatro Suyos   El gobierno de&nbsp;&nbsp;&nbsp; construyó una&nbsp;&nbsp;&nbsp;&nbsp;para dominar las instituciones del estado.Después del cuestionado triunfo de Fujimori en las elecciones del&nbsp;&nbsp;&nbsp;, se organizaron masivas movilizaciones de protesta ciudadana. La más importante fue la &nbsp;&nbsp;.La difusión&nbsp;de un video que mostraba a&nbsp;&nbsp;&nbsp; sobornando a un congresista fue el detonante de la&nbsp;&nbsp;&nbsp; del régimen fujimorista. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: Alberto Fujimori; red de corrupción; 2000; Marcha de los Cuatro Suyos; Vladimiro Montesinos; caída. 8. Los gobiernos peruanos&nbsp;(1990-2018) &nbsp;Completa el cuadro.      Presidente   &nbsp;Alberto Fujimori   Alejandro Toledo&nbsp;   Alan García&nbsp;   &nbsp;Ollanta Humala   &nbsp;Pedro Pablo Kuczynski         Periodo&nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       &nbsp;Acontecimiento   &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;    2011-2016 2006-2011 1990-2000 2016-2018 2001-2006 El congreso realizó dos pedidos de vacancia presidencial. Se inició el juicio al expresidente Alberto Fujimori. Se crearon programas como Pensión 65, Juntos y Qali Warma. Aumentó las recaudaciones y mantuvo la promoción de las exportaciones. Se&nbsp;privatizaron múltiples empresas públicas. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.Habilidad: Analizar.Rpta.: Alberto Fujimori: 1990-2000 / Se reorganizó la burocracia estatal y se privatizaron múltiples empresas públicas; Alejandro Toledo: 2001-2006 / Aumentó las recaudaciones y mantuvo la promoción de las exportaciones; Alan García: 2006-2011 / Inició el juicio al expresidente Alberto Fujimori por siete cargos; Ollanta Humala: 2011-2016 / Se crearon programas como Pensión 65, Juntos y Qali Warma; Pedro Pablo Kuczynski: 2016-2018 / El congreso realizó dos pedidos de vacancia presidencial. 9. El Perú en el siglo XXISelecciona si los enunciados son verdaderos o falsos. En el Perú, los grupos socioeconómicos han estado históricamente diferenciados por profundas desigualdades. En los estudios de mercado, los grupos socioeconómicos se agrupan de acuerdo con su nivel de ingreso y otras variables, como el tipo de vivienda o el acceso a los servicios. La clase media emergente tiene las mismas características culturales y de consumo que la clase media tradicional. El grupo social que más ha crecido en estas últimas décadas es el de los autoempleados urbanos, o “formales”. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: Verdadero, Verdadero, Falso, Falso. 10. El Perú en el siglo XXISelecciona las ideas relacionadas con etnicidad, equidad de género y las minorías sexuales.       Ideas   &nbsp;Etnicidad   Equidad de género   Minorías sexuales       El mestizaje ha generado una población más diversa.                En los últimos años se vienen proponiendo iniciativas para el reconocimiento de sus derechos.                La discriminación étnica afecta también a la población afroperuana y asiática.                El rol tradicional de la mujer se ha ido transformando.             Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Diferenciar.Rpta.: Etnicidad: El mestizaje ha generado una población más diversa. / La discriminación étnica afecta también a la población afroperuana y asiática; Equidad de género: El rol tradicional de la mujer se ha ido transformando; Minorías sexuales:&nbsp;En los últimos años se vienen proponiendo iniciativas para el reconocimiento de sus derechos. Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora&nbsp;reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Violencia y derechos humanos La muestra fotográfica \"Yuyanapaq\" nació como una iniciativa de la Comisión de la Verdad y Reconciliación (CVR) para dar a conocer las dimensiones de la tragedia que significó la crisis de violencia que vivió nuestro país. A través de las imágenes, los visitantes pueden apreciar los terribles efectos de la violencia y, de esa manera, tomar conciencia de que debemos evitar que ello vuelva a ocurrir. La muestra también intenta valorar el esfuerzo de miles de peruanos que ofrendaron sus vidas al enfrentar la violencia con el propósito de buscar la pacificación del país. \"Yuyanapaq\" es un desafío para que en nuestra práctica ciudadana asumamos la defensa de los derechos humanos. Image title Yuyanapaq. Para recordarAutor: Ministerio de Cultura Perú Se debe recordar que durante el siglo XX, la humanidad sufrió las guerras y los genocidios más cruentos de su historia. Por ello, los estados empezaron a crear instituciones que garantizaran la defensa y promoción de los derechos humanos. Para compartir Organicen un conversatorio al rededor de las siguientes preguntas: ¿Consideras que en tu entorno se valora la defensa de los derechos humanos? ¿Por qué? ¿Qué sugerirías para involucrar a los jóvenes en la defensa de los derechos humanos? &nbsp;Reto ciudadano ¿Cómo promovemos la memoria activa para la defensa de los derechos humanos en el Perú? ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Las potencias mundiales&nbsp;Arrastra los acontecimientos, sobre la Unión Europea, hacia las fechas que corresponden.      &nbsp;1992   &nbsp;2002   &nbsp;2004   &nbsp;2013   &nbsp;2015         &nbsp;   &nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;   &nbsp;    Entra en circulación el euro como moneda única. 12 países firmaron el Tratado de Maastricht. Adhesión de Eslovenia, Hungría, República Checa, Polonia, Lituania, Letonia, Estonia y Chipre. 19 Estados de la Unión Europea adoptaron el uso del euro.  Adhesión de Croacia, Rumania y Bulgaria.  2. &nbsp;Las potencias mundialesCompleta el siguiente cuadro.      Superpotencia mundial   Potencia persistente   Potencia tecnológica   Nueva potencia del siglo XXI   &nbsp;Potencias emergentes (Alfabéticamente)         &nbsp;&nbsp;&nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;    Estados Unidos Brasil&nbsp; Rusia&nbsp; Sudáfrica&nbsp; India China Japón 3. Las potencias mundialesRelaciona las consecuencias con las causas. El estancamiento de Japón y los países europeos. El ascenso de China como potencia económica mundial. El escalamiento de Brasil como una de las potencias económicas. Sus reformas económicas la han convertido en la segunda economía del mundo. La riqueza de su territorio y el crecimiento de su industria han permitido que se convierta en una potencia emergente. Son economías&nbsp;desarrolladas, pero su crecimiento ha sido muy bajo la última década. 4. Conflictos y desafíos en el mundo contemporáneoSelecciona la región a la que corresponde&nbsp;el acontecimiento.       Acontecimientos   &nbsp;Conflicto en los Balcanes   El África subsahariana   Oriente Medio       Yugoslavia estaba conformado por seis países que progresivamente fueron proclamando su independencia.   &nbsp;             Las grandes potencias intervienen porque desean el control de sus recursos naturales, como diamantes, oro, uranio, coltán, etc.                Sierra Leona, Sudán, Ruanda y República Democrática del Congo han protagonizado enormes catástrofes en la población.                Cinco países de esta región han producido el mayor número de conflictos.                Israel y Palestina tienen un conflicto que aún continúa.             5. Conflictos y desafíos en el mundo contemporáneoSelecciona si los enunciados tratan de globalización o cambios sociales.      El derrumbe de las fronteras en las transacciones económicas.   &nbsp;       La creación de una conciencia creciente de problemas globales, como, por ejemplo el cambio climático.   &nbsp;       El reconocimiento de los derechos de las minorías étnicas, sexuales (LGBT), lingüísticas, etc.   &nbsp;       El surgimiento de una nueva “cultura global”.   &nbsp;       La secularización y los fundamentalismos.   &nbsp;       El avance de las comunicaciones en redes globales.   &nbsp;    Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; Globalización Cambios sociales&nbsp; 6. La política peruana (1990-2018) &nbsp;Relaciona si los hechos corresponden a la estabilización económica o a la derrota del terrorismo. El ordenamiento presupuestal del Estado. La creación de la Dincote. La reinserción económica internacional. La operación Chavín de Huántar. La estabilización económica La derrota del terrorismo 7. La política peruana (1990-2018) &nbsp;&nbsp;Completa las oraciones con información del gobierno de Alberto Fujimori.      &nbsp;Vladimiro Montesinos - 2000 - red de corrupción – Alberto Fujimori – caída&nbsp;- Marcha de los Cuatro Suyos   El gobierno de&nbsp;&nbsp;&nbsp; construyó una&nbsp;&nbsp;&nbsp;&nbsp;para dominar las instituciones del estado.Después del cuestionado triunfo de Fujimori en las elecciones del&nbsp;&nbsp;&nbsp;, se organizaron masivas movilizaciones de protesta ciudadana. La más importante fue la &nbsp;&nbsp;.La difusión&nbsp;de un video que mostraba a&nbsp;&nbsp;&nbsp; sobornando a un congresista fue el detonante de la&nbsp;&nbsp;&nbsp; del régimen fujimorista. 8. Los gobiernos peruanos&nbsp;(1990-2018) &nbsp;Completa el cuadro.      Presidente   &nbsp;Alberto Fujimori   Alejandro Toledo&nbsp;   Alan García&nbsp;   &nbsp;Ollanta Humala   &nbsp;Pedro Pablo Kuczynski         Periodo&nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       &nbsp;Acontecimiento   &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;    2011-2016 2006-2011 1990-2000 2016-2018 2001-2006 El congreso realizó dos pedidos de vacancia presidencial. Se inició el juicio al expresidente Alberto Fujimori. Se crearon programas como Pensión 65, Juntos y Qali Warma. Aumentó las recaudaciones y mantuvo la promoción de las exportaciones. Se&nbsp;privatizaron múltiples empresas públicas. 9. El Perú en el siglo XXISelecciona si los enunciados son verdaderos o falsos. En el Perú, los grupos socioeconómicos han estado históricamente diferenciados por profundas desigualdades. En los estudios de mercado, los grupos socioeconómicos se agrupan de acuerdo con su nivel de ingreso y otras variables, como el tipo de vivienda o el acceso a los servicios. La clase media emergente tiene las mismas características culturales y de consumo que la clase media tradicional. El grupo social que más ha crecido en estas últimas décadas es el de los autoempleados urbanos, o “formales”. 10. El Perú en el siglo XXISelecciona las ideas relacionadas con etnicidad, equidad de género y las minorías sexuales.       Ideas   &nbsp;Etnicidad   Equidad de género   Minorías sexuales       El mestizaje ha generado una población más diversa.                En los últimos años se vienen proponiendo iniciativas para el reconocimiento de sus derechos.                La discriminación étnica afecta también a la población afroperuana y asiática.                El rol tradicional de la mujer se ha ido transformando.             Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora&nbsp;reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "beae195573e2ba002a853234eff38ecc",
        "pageTitle": "Lección 1: Las potencias mundiales",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#beae195573e2ba002a853234eff38ecc",
        "content": " ? Lección 1 Las potencias mundiales Para iniciar¿Es positivo que el liderazgo geopolítico mundial lo tenga un solo Estado? ¿Por qué? Conceptos clave Potencias mundialesUnión EuropeaPotencia persistentePotencias emergentes Motive a los estudiantes a reflexionar sobre la pregunta: ¿Es positivo que el liderazgo geopolítico mundial lo tenga un solo Estado? ¿Por qué?Explique que el liderazgo geopolítico hace referencia al predominio de un país en un entorno físico, permitiéndole ejercer influencia sobre el comportamiento de otros Estados.Pida que elaboren un cuadro comparativo sobre la política estadounidense frente al surgimiento del terrorismo internacional. Deben considerar aspectos para definir en qué consiste el terrorismo internacional y cómo ha escalado. Luego de la desintegración de la Unión Soviética, Estados Unidos se convirtió en la única superpotencia mundial. No obstante, en las últimas décadas han surgido otras potencias, consideradas así por su enorme poder económico, militar y político. Estados Unidos frente al terrorismo internacional Image title El 11 de setiembre de 2011 ocurrió en Nueva York el peor ataque terrorista en la historia de los Estados Unidos. A finales del siglo XX, el surgimiento de un nuevo enemigo, más difuso, el terrorismo internacional inspirado en el fundamentalismo islámico, ha hecho fluctuar la política externa estadounidense entre dos opciones:&nbsp; El multilateralismo En algunas ocasiones, Estados Unidos ha buscado el respaldo de la ONU para algunas de sus intervenciones como, por ejemplo, la invasión a Afganistán (2001) para desarticular la red terrorista Al Qaeda y capturar a Osama Bin Laden. Image title El unilateralismo En otras ocasiones, Estados Unidos ha realizado intervenciones sin el apoyo de la comunidad internacional. Por ejemplo, en el 2003, el presidente George W. Bush inició una guerra en Irak sin contar con el respaldo de la ONU, pero sí con el apoyo del Reino Unido y España.El unilateralismo se basa en&nbsp;la doctrina de la guerra preventiva, es decir, el supuesto derecho a atacar a cualquiera que constituya una amenaza, aunque no haya obrado aún. Es una doctrina que se contrapone a los principios del derecho internacional. Image title Despliegue militar estadounidense en el mundo. s La política interna Bill Clinton En este periodo, Estados Unidos experimentó un fuerte crecimiento económico.Acordó con Rusia la reducción de armamentos nucleares.Medió en el acuerdo de paz entre Israel y la Organización para la Liberación de Palestina (OLP) en 1993. Image title wikipedia George W. Bush En el año 2000, asumió la presidencia, y tuvo que hacer frente a la crisis ocasionada por los atentados terroristas del 11 de septiembre de 2001 contra las torres del World Trade Center de Nueva York y el Pentágono.En este periodo se incrementó el presupuesto en seguridad nacional y gasto militar. Image title wikipedia Barack Obama&nbsp; Tuvo que hacer frente a las graves consecuencias de la crisis económica internacional que comenzó en Estados Unidos en el 2007.En el plano internacional, llevó a cabo una política menos beligerante que su predecesor. El 2012, Obama fue reelegido.&nbsp; Image title wikipedia Donald Trump Endureció&nbsp;las políticas migratorias y anunció&nbsp;la construcción de un muro a lo largo de la frontera con México, para así evitar la entrada de inmigrantes ilegales a Estados Unidos.Redujo las regulaciones relacionadas con el medio ambiente y abandonó el Acuerdo de París contra el cambio climático.Retiró a Estados Unidos de la Organización Mundial de la Salud (OMS) en plena pandemia del COVID-19, porque consideraba que China controlaba este organismo. Image title wikipedia Joe Biden Puso fin al estado de emergencia nacional en la frontera con México.Ordenó al gobierno a unirse a la Organización Mundial de la Salud.Regresó&nbsp;al Acuerdo de París contra el cambio climático.Propuso medidas económicas y sociales para combatir la crisis económica&nbsp;en&nbsp;los Estados Unidos. Image title wikipedia Proponga a los estudiantes que, en grupos de cuatro integrantes, elaboren una línea de tiempo explicando la política externa desarrollada por Estados Unidos entre los años 1990 y 2021. Luego, pida a cada grupo que comparta sus frisos cronológicos y que respondan la siguiente pregunta: ¿Están de acuerdo con la política externa de Estados Unidos? ¿Por qué? La política exterior Estados Unidos destaca&nbsp;por su intervención en diversos conflictos:  Haz clic para más información  Durante la guerra del Golfo, lideró una coalición internacional respaldada por la ONU para expulsar a las tropas invasoras iraquíes de Kuwait. Zona de enfrentamiento. Incendios petroleros de Kuwait. wikipedia Tanques estadounidenses. Dirigió una ofensiva contra los talibanes en Afganistán, considerados aliados de Al Qaeda. En el 2011, tropas estadounidenses mataron a Osama Bin Laden en Pakistán. Image title Portadas de revistas comunican la muerte de Osama Bin Laden. &nbsp;Lideró la guerra de Irak, esta vez sin la aprobación de la ONU y con la justificación de que este país poseía armas de destrucción masiva, algo que más tarde reconoció que no era cierto. Esta intervención militar significó el derrocamiento del presidente de Irak, Sadam Husein, y el inicio de un periodo de gran inestabilidad en dicho país, con continuos atentados. Las tropas estadounidenses se retiraron de Irak en diciembre de 2011. Image title Sadam Husein. wikipedia El 4 de febrero de 2021, se anunció que Estados Unidos ponía fin a su apoyo a la campaña de bombardeos dirigida por Arabia Saudita en Yemen.&nbsp;El 30 de agosto de 2021, el Pentágono anunció que el ejército estadounidense se retiró completamente de Afganistán, dejando el país en manos de los talibanes, sus enemigos en una guerra de 20 años. Image title Los talibanes ingresan a Kabul, capital de Afganistán. Motive el diálogo sobre los alcances y limitaciones de la Unión Europea en el mundo contemporáneo. Luego, plantee las siguientes interrogantes:&nbsp;¿Cuáles son los principales avances de la Unión Europea con relación a la integración económica del Viejo Mundo?¿Qué aspectos consideran que impiden la unión política de los países que integran la Unión Europea? La Unión Europea Image title El 7 de febrero de 1992, los doce países de la Comunidad Económica Europea (CEE) firmaron el Tratado de Maastricht y pasaron a denominarse Unión Europea (UE). Con ello, se ratificaron las bases para la unión económica y política.A continuación, observa el mapa que muestra cronológicamente la integración de los países a la UE. Image title wikipedia Economía y política La unión económica es la que más ha progresado, pues los países miembros comparten políticas económicas comunes y las mercancías, capitales y personas se mueven libremente por el territorio de la UE. Algunos acontecimientos que más destacan son: El 1 de enero de 2002 entró en circulación la moneda única: el euro.&nbsp;En 2015, diecinueve Estados de la UE habían adoptado el euro.La unión política está más retrasada. Ya se ha reconocido la ciudadanía europea y la cooperación tanto judicial como en materia de seguridad.&nbsp;En 2009, entró en vigor el Tratado de Lisboa. Con ello se estableció una política internacional común y una carta de derechos fundamentales para todos. Image title Retos Incrementar la inversión en investigación e innovación tecnológica, para así reducir la brecha que lo separa de otras potencias económicas, como Estados Unidos,&nbsp;Japón y China.Disminuir los grandes contrastes en índices de desarrollo entre sus miembros.&nbsp;Por ejemplo, en el 2014 la renta media de un ciudadano de Luxemburgo era diez veces mayor que la de un habitante de Bulgaria.En el ámbito político, el principal problema de la UE es la falta de acuerdo sobre el alcance que debe tener la integración: así, mientras unos países proponen una unión de estados, otros opinan que la soberanía de los estados debe mantenerse. Además, la crisis económica que comenzó en el 2008 mostró algunas debilidades del proyecto al manifestarse estas disparidades y la forma cómo resolverlas. Image title En grupos, analicen qué razones políticas y económicas produjeron el triunfo del brexit en el Reino Unido y el de Donald Trump en Estados Unidos en las elecciones de 2024. Luego, redacten un artículo en el que reflexionen sobre el impacto de ambos procesos en el sistema geopolítico mundial. Anime a los estudiantes&nbsp;a organizar grupos para desarrollar la actividad propuesta en la sección “Para pensar críticamente”. Para desarrollar la actividad, divida la clase en dos grupos y asígnele un tema a cada uno. Rusia: una potencia persistente En 1991, asumió la presidencia de Rusia el reformista Boris Yeltsin, quien tuvo que hacer frente a la crisis económica y a los efectos del proceso de transición hacia el capitalismo, el cual se había producido en un ambiente de corrupción generalizada.  Haz clic para más información  En diciembre de 1999, Yeltsin dimitió, y el primer ministro, Vladimir Putin, le sucedió en el cargo.&nbsp;Durante su gobierno persistieron algunos conflictos, como el de Chechenia.La economía se recuperó y la influencia de Rusia en el exterior aumentó.&nbsp;Las mejoras económicas se debieron, en gran parte, a las exportaciones rusas de petróleo y gas natural.&nbsp;Putin lleva cuatro mandatos como presidente, en los que ha continuado con las mismas líneas maestras: autoritarismo, un mayor control de las regiones y una activa política destinada a revitalizar el prestigio y la imagen de Rusia en el exterior. Anime a los estudiantes a buscar más información sobre Vladimir Putin y su política exterior. Luego, pida que elaboren una presentación en PowerPoint a partir de sus conclusiones. Plantee&nbsp;a los estudiantes&nbsp;las siguientes preguntas: ¿Qué factores consideran que han permitido a Japón consolidarse como una potencia tecnológica? Luego, explique los factores que permitieron el crecimiento económico de Japón tras la Segunda Guerra Mundial: su rápida reconstrucción y la modernización de su industria, así como su capacidad en innovación tecnológica, factores que dieron paso a un alto grado de desarrollo y competitividad a nivel internacional. Destaque que en el periodo de reconstrucción posguerra, se introdujeron en Japón importantes reformas (fiscales, sociales y educativas) y políticas de gobierno que permitieron estabilizar la tasa de crecimiento económico del país y promovieron la inversión privada. Japón: una potencia tecnológica A pesar de ser un país con pocos recursos naturales, Japón logró constituirse como la tercera potencia económica mundial.&nbsp; Dicha posición fue alcanzada entre los años 1960 y 1990, periodo de un rápido crecimiento económico, por lo cual fue llamado el “milagro japonés”. Si bien este proceso se detuvo en 1992 debido a una grave crisis en el mercado inmobiliario, Japón mantiene una posición privilegiada en el ámbito tecnológico, sobre todo en campos como la microelectrónica, la informática, la biotecnología y la robótica.&nbsp;En el aspecto político, es una monarquía palamentaria&nbsp;sobre la base de modelos occidentales. En el aspecto diplomático, su influencia en el mundo es menos importante que en lo económico.&nbsp; Image title Motive el diálogo sobre las reformas emprendidas en China que impulsaron su crecimiento económico. Luego, pida que expliquen los efectos de los siguientes hechos: adopción de los postulados del capitalismo en China y desatención de los problemas derivados del crecimiento económico. China: la nueva potencia del siglo XXI Tras la muerte del reformista Deng Xiaoping (1978-1989), el sucesor del gobierno de China fue Jiang Zemin (1989-2003). Crecimiento económico Jiang Zemin ejecutó una serie de reformas que impulsaron el crecimiento económico del país, como la adopción de los postulados de la economía capitalista y apertura a la economía internacional.Sin embargo, en su gobierno hubo escasa atención a los problemas derivados del crecimiento económico, como el aumento de las desigualdades sociales y regionales, la destrucción medioambiental grave, el deterioro de las zonas rurales, etc. Image title Image title Los contrastes de la riqueza en China. Proyección económica Se calcula que, hacia el 2050, China se habrá convertido en la primera economía mundial. Gran parte de este crecimiento ha sido estimulado por la entrada masiva de capital extranjero y los bajos costos de la mano de obra. Sin embargo, actualmente se está produciendo el fenómeno contrario, es decir, la salida de capital chino al exterior para invertir en la compra de empresas o en el sistema financiero internacional. A diferencia de los cambios económicos, el sistema político quedó intacto. Se han mantenido la dictadura del Partido Comunista y los obstáculos para el desarrollo de una sociedad libre. Image title Política exterior China también posee un arsenal nuclear. Por el momento carece de ambiciones territoriales, aunque sigue pendiente la cuestión de la recuperación de Taiwán. Este es el tema más álgido de la política exterior china: cualquier conflicto bélico por la isla involucraría también a Estados Unidos, pues Taiwán es su aliado. Estados Unidos y China compiten, además, por el control económico y estratégico del sudeste asiático y del Asia central. Image title Analice las posibilidades que tienen las denominadas potencias emergentes para lograr posicionarse en el mundo. Luego, pida a los estudiantes que busquen más información y elaboren un cuadro comparativo de India, Sudáfrica y Brasil, considerando los siguientes aspectos: gobierno, población y recursos.Explique que el Grupo de los 20 o G20 es un foro integrado por los 20 países más ricos del mundo, que representan el 85 % de la economía mundial.&nbsp;El G20 se compone de Argentina, Australia, Brasil, Canadá, China, Francia, Alemania, India, Indonesia, Italia, Japón, México, Corea del Sur, Rusia, Arabia Saudita, Sudáfrica, Turquía, el Reino Unido, los Estados Unidos y la Unión Europea (UE). Las potencias emergentes Las potencias emergentes son aquellos Estados que tienen un liderazgo en su región, que le hacen frente a la hegemonía estadounidense y que poseen una economía de rápida industrialización. A partir de la década de 1990, varios países han empezado a perfilarse como potencias emergentes, entre los cuales se encuentran India, Sudáfrica y Brasil. India Con un crecimiento económico similar al chino, este país podría llegar a ser la segunda economía mundial en las próximas tres décadas. Sin embargo, este desarrollo se ha concentrado principalmente en las tecnologías de la información y la comunicación, mientras que una parte importante de la población sigue trabajando en labores agrarias o en la llamada economía informal. Además, aún mantiene altos niveles de pobreza y un elevado crecimiento demográfico. En lo político, es la mayor democracia del mundo. Image title Sudáfrica Es el país más industrializado&nbsp;de África. Tras el fin del apartheid, se ha convertido en uno de los estados líderes del continente más pobre del mundo.&nbsp;Su crecimiento económico reciente le ha permitido ser reconocido como la potencia representativa de África. Image title Brasil Es la mayor potencia económica de América Latina, con un alto nivel de crecimiento. Su papel político y cultural en Latinoamérica ha convertido a Brasil en el principal vocero de esta región. Image title Actividades 1. Identifica si los hechos corresponden a la política interna o política externa de los Estados Unidos.      En 1991, Estados Unidos lideró una coalición internacional respaldada por la ONU para expulsar a las tropas invasoras iraquíes de Kuwait.&nbsp;   &nbsp;       En 1993, Estados Unidos medió en el acuerdo de paz entre Israel y la Organización para la Liberación de Palestina (OLP).   &nbsp;&nbsp;       En diciembre de 2011, las tropas estadounidenses se retiraron de Irak.   &nbsp;       &nbsp;Trump endureció las políticas migratorias.   &nbsp;   &nbsp; Política interna&nbsp; Política externa Política interna&nbsp; Política externa Política interna&nbsp; Política externa Política interna&nbsp; Política externa Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos en las potencias mundiales.Habilidad: Analizar.Rpta.: Política externa, Política externa, Política externa, Política interna. 2. Escribe en los espacios en blanco.      ámbito político - euro – retos - doce - falta de acuerdo&nbsp;- Unión Europea - reducir la brecha&nbsp;   El 7 de febrero de 1992, los&nbsp;&nbsp;&nbsp; países de la Comunidad Económica Europea (CEE) firmaron el Tratado de Maastricht y pasaron a denominarse &nbsp;&nbsp;.La moneda que se utiliza dentro de la Unión Europea es el &nbsp;&nbsp;.Uno de los principales&nbsp;&nbsp;&nbsp; de&nbsp;la UE es incrementar la inversión en investigación e innovación tecnológica, para así&nbsp;&nbsp;&nbsp; respecto a otras potencias económicas.En el &nbsp;&nbsp;, el principal problema de la UE es la&nbsp;&nbsp;&nbsp; sobre el alcance que debe tener la integración. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de las potencias mundiales, sus consecuencias y los cambios que produce.Habilidad: Relacionar.Rpta.: doce, Unión Europea, euro, retos, reducir la brecha, ámbito político, falta de acuerdo. 3. Selecciona tres razones por las que Japón y los dragones asiáticos son considerados una región emergente.        &nbsp;Japón y los dragones asiáticos– Japón no solo desarrolló la industria en su propio territorio, sino que también instaló industrias en los países vecinos para reducir los costos de producción, medida que también fue adoptada posteriormente por industrias estadounidenses y europeas.&nbsp;– En los años sesenta comenzó el vertiginoso crecimiento en cuatro territorios: Taiwán, Corea del Sur, Singapur y el enclave de Hong Kong. A ellos se les llama “dragones asiáticos”.&nbsp;– A finales de los años setenta y ochenta, se incorporaron a ese grupo Malasia, Tailandia, Indonesia y, de forma espectacular, China.&nbsp;    Image title En las últimas décadas, la mayoría de países han crecido económicamente. El crecimiento económico de los países de esta región se encuentra sobre la base de la industrialización y el desarrollo de la tecnología. Taiwán, Corea del Sur, Singapur y el enclave de Hong Kong también instalaron industrias en los países vecinos para reducir los costos de producción. El crecimiento económico ha elevado el nivel de ingresos de la población de los países de esta región. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre las potencias mundiales a partir de evidencias diversas.Habilidad: Analizar.Rpta.: En las últimas décadas, la mayoría de países han crecido económicamente; El crecimiento económico de los países de esta región se encuentra sobre la base de la industrialización y el desarrollo de la tecnología; El crecimiento económico ha elevado el nivel de ingresos de la población de los países de esta región. 4. Selecciona la información que le corresponda a cada país.       &nbsp;   Brasil   Japón   Rusia   India   China   Sudáfrica       Potencia persistente.   &nbsp;                      Potencia tecnológica.                         Nueva potencia del siglo XXI.                         Potencia emergente.                         Política activa destinada a revitalizar el prestigio e imagen exterior.                         Hasta inicios de los 90 fue la tercera potencia económica mundial.                         En el 2050, sería la primera economía mundial.                         Posee un crecimiento económico similar al chino.                         Es el país más rico de África.                         Tiene el mayor crecimiento económico de América Latina.                      Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos en las potencias mundiales.Habilidad: Diferenciar.&nbsp;Rpta.: Brasil: Potencia emergente. / Tiene el mayor crecimiento económico de América Latina; Japón: Potencia tecnológica. / Hasta inicios de los 90 fue la tercera potencia económica mundial; Rusia: Potencia persistente. / Política activa destinada a revitalizar el prestigio e imagen exterior;&nbsp;India: Potencia emergente. / Posee un crecimiento económico similar al chino;&nbsp;China: Nueva potencia del siglo XXI. / En el 2050, sería la primera economía mundial;&nbsp;Sudáfrica: Potencia emergente. / Es el país más rico de África.",
        "content_alu": " ? Lección 1 Las potencias mundiales Para iniciar¿Es positivo que el liderazgo geopolítico mundial lo tenga un solo Estado? ¿Por qué? Conceptos clave Potencias mundialesUnión EuropeaPotencia persistentePotencias emergentes Luego de la desintegración de la Unión Soviética, Estados Unidos se convirtió en la única superpotencia mundial. No obstante, en las últimas décadas han surgido otras potencias, consideradas así por su enorme poder económico, militar y político. Estados Unidos frente al terrorismo internacional Image title El 11 de setiembre de 2011 ocurrió en Nueva York el peor ataque terrorista en la historia de los Estados Unidos. A finales del siglo XX, el surgimiento de un nuevo enemigo, más difuso, el terrorismo internacional inspirado en el fundamentalismo islámico, ha hecho fluctuar la política externa estadounidense entre dos opciones:&nbsp; El multilateralismo En algunas ocasiones, Estados Unidos ha buscado el respaldo de la ONU para algunas de sus intervenciones como, por ejemplo, la invasión a Afganistán (2001) para desarticular la red terrorista Al Qaeda y capturar a Osama Bin Laden. Image title El unilateralismo En otras ocasiones, Estados Unidos ha realizado intervenciones sin el apoyo de la comunidad internacional. Por ejemplo, en el 2003, el presidente George W. Bush inició una guerra en Irak sin contar con el respaldo de la ONU, pero sí con el apoyo del Reino Unido y España.El unilateralismo se basa en&nbsp;la doctrina de la guerra preventiva, es decir, el supuesto derecho a atacar a cualquiera que constituya una amenaza, aunque no haya obrado aún. Es una doctrina que se contrapone a los principios del derecho internacional. Image title Despliegue militar estadounidense en el mundo. s La política interna Bill Clinton En este periodo, Estados Unidos experimentó un fuerte crecimiento económico.Acordó con Rusia la reducción de armamentos nucleares.Medió en el acuerdo de paz entre Israel y la Organización para la Liberación de Palestina (OLP) en 1993. Image title wikipedia George W. Bush En el año 2000, asumió la presidencia, y tuvo que hacer frente a la crisis ocasionada por los atentados terroristas del 11 de septiembre de 2001 contra las torres del World Trade Center de Nueva York y el Pentágono.En este periodo se incrementó el presupuesto en seguridad nacional y gasto militar. Image title wikipedia Barack Obama&nbsp; Tuvo que hacer frente a las graves consecuencias de la crisis económica internacional que comenzó en Estados Unidos en el 2007.En el plano internacional, llevó a cabo una política menos beligerante que su predecesor. El 2012, Obama fue reelegido.&nbsp; Image title wikipedia Donald Trump Endureció&nbsp;las políticas migratorias y anunció&nbsp;la construcción de un muro a lo largo de la frontera con México, para así evitar la entrada de inmigrantes ilegales a Estados Unidos.Redujo las regulaciones relacionadas con el medio ambiente y abandonó el Acuerdo de París contra el cambio climático.Retiró a Estados Unidos de la Organización Mundial de la Salud (OMS) en plena pandemia del COVID-19, porque consideraba que China controlaba este organismo. Image title wikipedia Joe Biden Puso fin al estado de emergencia nacional en la frontera con México.Ordenó al gobierno a unirse a la Organización Mundial de la Salud.Regresó&nbsp;al Acuerdo de París contra el cambio climático.Propuso medidas económicas y sociales para combatir la crisis económica&nbsp;en&nbsp;los Estados Unidos. Image title wikipedia La política exterior Estados Unidos destaca&nbsp;por su intervención en diversos conflictos:  Haz clic para más información  Durante la guerra del Golfo, lideró una coalición internacional respaldada por la ONU para expulsar a las tropas invasoras iraquíes de Kuwait. Zona de enfrentamiento. Incendios petroleros de Kuwait. wikipedia Tanques estadounidenses. Dirigió una ofensiva contra los talibanes en Afganistán, considerados aliados de Al Qaeda. En el 2011, tropas estadounidenses mataron a Osama Bin Laden en Pakistán. Image title Portadas de revistas comunican la muerte de Osama Bin Laden. &nbsp;Lideró la guerra de Irak, esta vez sin la aprobación de la ONU y con la justificación de que este país poseía armas de destrucción masiva, algo que más tarde reconoció que no era cierto. Esta intervención militar significó el derrocamiento del presidente de Irak, Sadam Husein, y el inicio de un periodo de gran inestabilidad en dicho país, con continuos atentados. Las tropas estadounidenses se retiraron de Irak en diciembre de 2011. Image title Sadam Husein. wikipedia El 4 de febrero de 2021, se anunció que Estados Unidos ponía fin a su apoyo a la campaña de bombardeos dirigida por Arabia Saudita en Yemen.&nbsp;El 30 de agosto de 2021, el Pentágono anunció que el ejército estadounidense se retiró completamente de Afganistán, dejando el país en manos de los talibanes, sus enemigos en una guerra de 20 años. Image title Los talibanes ingresan a Kabul, capital de Afganistán. La Unión Europea Image title El 7 de febrero de 1992, los doce países de la Comunidad Económica Europea (CEE) firmaron el Tratado de Maastricht y pasaron a denominarse Unión Europea (UE). Con ello, se ratificaron las bases para la unión económica y política.A continuación, observa el mapa que muestra cronológicamente la integración de los países a la UE. Image title wikipedia Economía y política La unión económica es la que más ha progresado, pues los países miembros comparten políticas económicas comunes y las mercancías, capitales y personas se mueven libremente por el territorio de la UE. Algunos acontecimientos que más destacan son: El 1 de enero de 2002 entró en circulación la moneda única: el euro.&nbsp;En 2015, diecinueve Estados de la UE habían adoptado el euro.La unión política está más retrasada. Ya se ha reconocido la ciudadanía europea y la cooperación tanto judicial como en materia de seguridad.&nbsp;En 2009, entró en vigor el Tratado de Lisboa. Con ello se estableció una política internacional común y una carta de derechos fundamentales para todos. Image title Retos Incrementar la inversión en investigación e innovación tecnológica, para así reducir la brecha que lo separa de otras potencias económicas, como Estados Unidos,&nbsp;Japón y China.Disminuir los grandes contrastes en índices de desarrollo entre sus miembros.&nbsp;Por ejemplo, en el 2014 la renta media de un ciudadano de Luxemburgo era diez veces mayor que la de un habitante de Bulgaria.En el ámbito político, el principal problema de la UE es la falta de acuerdo sobre el alcance que debe tener la integración: así, mientras unos países proponen una unión de estados, otros opinan que la soberanía de los estados debe mantenerse. Además, la crisis económica que comenzó en el 2008 mostró algunas debilidades del proyecto al manifestarse estas disparidades y la forma cómo resolverlas. Image title En grupos, analicen qué razones políticas y económicas produjeron el triunfo del brexit en el Reino Unido y el de Donald Trump en Estados Unidos en las elecciones de 2024. Luego, redacten un artículo en el que reflexionen sobre el impacto de ambos procesos en el sistema geopolítico mundial. Rusia: una potencia persistente En 1991, asumió la presidencia de Rusia el reformista Boris Yeltsin, quien tuvo que hacer frente a la crisis económica y a los efectos del proceso de transición hacia el capitalismo, el cual se había producido en un ambiente de corrupción generalizada.  Haz clic para más información  En diciembre de 1999, Yeltsin dimitió, y el primer ministro, Vladimir Putin, le sucedió en el cargo.&nbsp;Durante su gobierno persistieron algunos conflictos, como el de Chechenia.La economía se recuperó y la influencia de Rusia en el exterior aumentó.&nbsp;Las mejoras económicas se debieron, en gran parte, a las exportaciones rusas de petróleo y gas natural.&nbsp;Putin lleva cuatro mandatos como presidente, en los que ha continuado con las mismas líneas maestras: autoritarismo, un mayor control de las regiones y una activa política destinada a revitalizar el prestigio y la imagen de Rusia en el exterior. Japón: una potencia tecnológica A pesar de ser un país con pocos recursos naturales, Japón logró constituirse como la tercera potencia económica mundial.&nbsp; Dicha posición fue alcanzada entre los años 1960 y 1990, periodo de un rápido crecimiento económico, por lo cual fue llamado el “milagro japonés”. Si bien este proceso se detuvo en 1992 debido a una grave crisis en el mercado inmobiliario, Japón mantiene una posición privilegiada en el ámbito tecnológico, sobre todo en campos como la microelectrónica, la informática, la biotecnología y la robótica.&nbsp;En el aspecto político, es una monarquía palamentaria&nbsp;sobre la base de modelos occidentales. En el aspecto diplomático, su influencia en el mundo es menos importante que en lo económico.&nbsp; Image title China: la nueva potencia del siglo XXI Tras la muerte del reformista Deng Xiaoping (1978-1989), el sucesor del gobierno de China fue Jiang Zemin (1989-2003). Crecimiento económico Jiang Zemin ejecutó una serie de reformas que impulsaron el crecimiento económico del país, como la adopción de los postulados de la economía capitalista y apertura a la economía internacional.Sin embargo, en su gobierno hubo escasa atención a los problemas derivados del crecimiento económico, como el aumento de las desigualdades sociales y regionales, la destrucción medioambiental grave, el deterioro de las zonas rurales, etc. Image title Image title Los contrastes de la riqueza en China. Proyección económica Se calcula que, hacia el 2050, China se habrá convertido en la primera economía mundial. Gran parte de este crecimiento ha sido estimulado por la entrada masiva de capital extranjero y los bajos costos de la mano de obra. Sin embargo, actualmente se está produciendo el fenómeno contrario, es decir, la salida de capital chino al exterior para invertir en la compra de empresas o en el sistema financiero internacional. A diferencia de los cambios económicos, el sistema político quedó intacto. Se han mantenido la dictadura del Partido Comunista y los obstáculos para el desarrollo de una sociedad libre. Image title Política exterior China también posee un arsenal nuclear. Por el momento carece de ambiciones territoriales, aunque sigue pendiente la cuestión de la recuperación de Taiwán. Este es el tema más álgido de la política exterior china: cualquier conflicto bélico por la isla involucraría también a Estados Unidos, pues Taiwán es su aliado. Estados Unidos y China compiten, además, por el control económico y estratégico del sudeste asiático y del Asia central. Image title Las potencias emergentes Las potencias emergentes son aquellos Estados que tienen un liderazgo en su región, que le hacen frente a la hegemonía estadounidense y que poseen una economía de rápida industrialización. A partir de la década de 1990, varios países han empezado a perfilarse como potencias emergentes, entre los cuales se encuentran India, Sudáfrica y Brasil. India Con un crecimiento económico similar al chino, este país podría llegar a ser la segunda economía mundial en las próximas tres décadas. Sin embargo, este desarrollo se ha concentrado principalmente en las tecnologías de la información y la comunicación, mientras que una parte importante de la población sigue trabajando en labores agrarias o en la llamada economía informal. Además, aún mantiene altos niveles de pobreza y un elevado crecimiento demográfico. En lo político, es la mayor democracia del mundo. Image title Sudáfrica Es el país más industrializado&nbsp;de África. Tras el fin del apartheid, se ha convertido en uno de los estados líderes del continente más pobre del mundo.&nbsp;Su crecimiento económico reciente le ha permitido ser reconocido como la potencia representativa de África. Image title Brasil Es la mayor potencia económica de América Latina, con un alto nivel de crecimiento. Su papel político y cultural en Latinoamérica ha convertido a Brasil en el principal vocero de esta región. Image title Actividades 1. Identifica si los hechos corresponden a la política interna o política externa de los Estados Unidos.      En 1991, Estados Unidos lideró una coalición internacional respaldada por la ONU para expulsar a las tropas invasoras iraquíes de Kuwait.&nbsp;   &nbsp;       En 1993, Estados Unidos medió en el acuerdo de paz entre Israel y la Organización para la Liberación de Palestina (OLP).   &nbsp;&nbsp;       En diciembre de 2011, las tropas estadounidenses se retiraron de Irak.   &nbsp;       &nbsp;Trump endureció las políticas migratorias.   &nbsp;   &nbsp; Política interna&nbsp; Política externa Política interna&nbsp; Política externa Política interna&nbsp; Política externa Política interna&nbsp; Política externa 2. Escribe en los espacios en blanco.      ámbito político - euro – retos - doce - falta de acuerdo&nbsp;- Unión Europea - reducir la brecha&nbsp;   El 7 de febrero de 1992, los&nbsp;&nbsp;&nbsp; países de la Comunidad Económica Europea (CEE) firmaron el Tratado de Maastricht y pasaron a denominarse &nbsp;&nbsp;.La moneda que se utiliza dentro de la Unión Europea es el &nbsp;&nbsp;.Uno de los principales&nbsp;&nbsp;&nbsp; de&nbsp;la UE es incrementar la inversión en investigación e innovación tecnológica, para así&nbsp;&nbsp;&nbsp; respecto a otras potencias económicas.En el &nbsp;&nbsp;, el principal problema de la UE es la&nbsp;&nbsp;&nbsp; sobre el alcance que debe tener la integración. 3. Selecciona tres razones por las que Japón y los dragones asiáticos son considerados una región emergente.        &nbsp;Japón y los dragones asiáticos– Japón no solo desarrolló la industria en su propio territorio, sino que también instaló industrias en los países vecinos para reducir los costos de producción, medida que también fue adoptada posteriormente por industrias estadounidenses y europeas.&nbsp;– En los años sesenta comenzó el vertiginoso crecimiento en cuatro territorios: Taiwán, Corea del Sur, Singapur y el enclave de Hong Kong. A ellos se les llama “dragones asiáticos”.&nbsp;– A finales de los años setenta y ochenta, se incorporaron a ese grupo Malasia, Tailandia, Indonesia y, de forma espectacular, China.&nbsp;    Image title En las últimas décadas, la mayoría de países han crecido económicamente. El crecimiento económico de los países de esta región se encuentra sobre la base de la industrialización y el desarrollo de la tecnología. Taiwán, Corea del Sur, Singapur y el enclave de Hong Kong también instalaron industrias en los países vecinos para reducir los costos de producción. El crecimiento económico ha elevado el nivel de ingresos de la población de los países de esta región. 4. Selecciona la información que le corresponda a cada país.       &nbsp;   Brasil   Japón   Rusia   India   China   Sudáfrica       Potencia persistente.   &nbsp;                      Potencia tecnológica.                         Nueva potencia del siglo XXI.                         Potencia emergente.                         Política activa destinada a revitalizar el prestigio e imagen exterior.                         Hasta inicios de los 90 fue la tercera potencia económica mundial.                         En el 2050, sería la primera economía mundial.                         Posee un crecimiento económico similar al chino.                         Es el país más rico de África.                         Tiene el mayor crecimiento económico de América Latina.                     "
      },
      {
        "pageId": "0ff024d0a25749306ed4ccc265bca8e3",
        "pageTitle": "Lección 2: Conflictos y desafíos en el mundo contemporáneo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0ff024d0a25749306ed4ccc265bca8e3",
        "content": " ? Lección 2 Conflictos y desafíos en el mundo contemporáneo Para iniciar¿Crees que las ideas religiosas deben influir en la toma de decisiones de los gobiernos?&nbsp;¿Por qué? Conceptos clave Fundamentalismo islámicoÁfrica subsaharianaOriente MedioGlobalización Motive a los estudiantes a reflexionar sobre las preguntas: ¿Crees que las ideas religiosas deben influir en la toma de decisiones de los gobiernos? ¿Por qué? Explique a los estudiantes la diferencia entre la forma de gobierno en los Estados teocráticos y los Estados laicos mediante ejemplos concretos.Destaque el papel que desempeñaron los jóvenes en la denominada Primavera Árabe, así como el papel de las redes sociales en la difusión de las protestas de la población en el contexto de los movimientos. Conflictos en el espacio islámico En los últimos años diversas tensiones y conflictos han estallado en todo el mundo en razón de intereses económicos, diferencias territoriales o étnicas y cuestiones religiosas e ideológicas.&nbsp;       Madrasa o escuela islámica.    wikipedia       Atentado en Arabia Saudita en 1996 perpetrado por Al Qaeda.&nbsp;    wikipedia       Las protestas democráticas en el 2011 en Egipto tuvieron como gran aliado a las redes sociales y al internet.          Los coches-bomba son una táctica frecuente de los insurgentes en Irak.    wikipedia       Tropas del Ejército Nacional Afgano se reúnen en la provincia de Jawzjan para hacer frente a la ofensiva talibana de 2021.    wikipedia El islam es una religión que cuenta con 1700 millones de fieles, lo que representa aproximadamente un 23 % de la población mundial. Como todas las religiones, no es uniforme, pues comprende varias ramas: las dos mayoritarias son la sunita (85 % de los musulmanes) y la chiita (12 % de la población islámica). En la actualidad, la mayor parte de la población de Medio Oriente,&nbsp;África del Norte y&nbsp;Asia oriental profesa el islam. Incluso, en Europa occidental, es la segunda religión más practicada, con alrededor de 24&nbsp;millones de fieles (el 6&nbsp;% de la población europea). Recurso enlace webLas diferencia entre Al Qaeda, el Talibán y Estado IslámicoBBC Mundo Problemas comunes La mayoría de los países islámicos tienen sistemas de gobierno autoritarios sostenidos por la fuerza militar. Incluso, algunos estados como Arabia Saudita e Irán, poseen gobiernos teocráticos cuyas leyes se orientan por el Corán. Bajo esta situación, muchas veces no se respetan las libertades y los derechos ciudadanos. No obstante, también existen estados laicos como Egipto, Líbano o Turquía, este último con una larga tradición democrática. Otros problemas son el atraso de las economías de los países que no son ricos en petróleo y gas; la enorme dependencia de la tecnología externa, y los grandes contrastes sociales entre una mayoría con escasos recursos y una minoría muy rica. La Primavera Árabe Entre el 2010 y el 2011, una ola de protestas masivas se diseminó por varios&nbsp;países del mundo árabe, principalmente en demanda de mayores libertades democráticas y mejores condiciones económicas. Los movimientos de protesta estuvieron formados por jóvenes en su gran mayoría. Como efecto de estos movimientos, cayeron las autocracias de Túnez, Egipto y Libia, mientras que el resto de regímenes se vieron obligados a implementar reformas políticas y económicas. El fundamentalismo islámico Aunque la mayoría de los musulmanes son tolerantes y respetuosos de otras culturas, existen grupos que proclaman la necesidad de retornar a los principios de la fe como único camino para superar los problemas económicos y sociales de la sociedad musulmana. Estos grupos son llamados fundamentalistas y, en casos extremos, hacen uso de la violencia y el terrorismo para conseguir sus objetivos.El atentado del 11 de septiembre en Estados Unidos mostró a la opinión pública mundial la relación estrecha que existe entre los grupos terroristas, como Al Qaeda, y los gobiernos fundamentalistas islámicos, como el de los talibanes en Afganistán. Image title Media luna creciente y estrella es un símbolo que representa al Islam. Pida a los estudiantes que busquen más información sobre la distribución de la población islámica en el mundo, los problemas que enfrentan los países islámicos (desigualdad económica, reformas políticas, etc.) y solicite que elaboren un cuadro comparativo considerando su geografía, población, etnicidad y conflictos regionales. Luego, fomente el debate y plantee la siguiente interrogante: ¿Cuáles consideran que son los problemas que enfrenta la población musulmana que vive en Europa occidental? Conflictos regionales contemporáneos Las regiones del mundo en las que se han producido el mayor número de conflictos han sido los Balcanes, el África subsahariana y el Oriente Medio. El conflicto en los Balcanes En la región de los Balcanes se encontraba la antigua Yugoslavia, un país formado por seis repúblicas étnicamente diversas: Bosnia-Herzegovina, Croacia, Eslovenia, Macedonia, Serbia y Montenegro.&nbsp;En enero de 1991, Macedonia proclamó su independencia, y en junio, Croacia y Eslovenia, luego de una cruenta guerra que los enfrentó con Serbia, que buscaba establecer su supremacía en la región.&nbsp;Entre 1992 y 1995, se libró un nuevo conflicto que concluyó con la independencia de Bosnia-Herzegovina.&nbsp;En junio de 2006, Montenegro proclamó de manera unilateral su independencia de Serbia tras la celebración de un referéndum popular.&nbsp;Finalmente, en el 2008, Kosovo se proclamó unilateralmente Estado independiente. El África subsahariana En el continente africano han tenido lugar numerosos conflictos que han ocasionado enormes catástrofes en la población. En su origen, se mezclan diferencias étnicas, religiosas, económicas y territoriales, así como la intervención de las grandes potencias por el control de sus abundantes recursos naturales, como diamantes, oro, uranio, coltán, etc.&nbsp; Sierra Leona La guerra civil desatada en 1991 marcó el inicio de una década de crueles enfrentamientos, con la lucha por el control del mercado de diamantes como trasfondo. En esta guerra, caracterizada por su salvajismo, se utilizó a muchos niños soldados. El conflicto se mantuvo hasta el 2002; a pesar de ello, la población sigue huyendo a los países vecinos. Image title Ruanda En los años noventa, el genocidio perpetrado contra la población tutsi por las milicias hutus y el ejército ruandés causó la muerte de más de un millón de personas, así como oleadas de refugiados a la vecina Uganda. Image title Sudán Desde su independencia del Reino Unido, en 1956, este país ha sufrido constantes conflictos civiles que han causado más de dos millones y medio de muertos y al menos cinco millones de desplazados. En 2004, la situación se agravó en la región de Darfur, dividida entre tribus árabes y negras, al rebelarse estas últimas ante la discriminación que sufrían. La guerra se mantuvo hasta el 2011, cuando se ratificó la división del país en dos Estados independientes. Image title República Democrática del Congo En 1998, la lucha por el gobierno de la República Democrática del Congo, cuyo territorio alberga el 80 % de las reservas mundiales de coltán, dio lugar al conflicto que más vidas ha costado desde la Segunda Guerra Mundial sin contar los millones de desplazados y refugiados. Image title Oriente Medio Cinco países de esta región han producido el mayor número de conflictos en el mundo. Observa el mapa para ampliar la información.  Haz clic para más información  Siria&nbsp;Desde 2011 empezó una sangrienta&nbsp;guerra civil en Siria, en el que diversos grupos se alzaron en contra del presidente Bashar al-Assad. El 2021 se cumplieron diez años de una guerra que deja casi 600 000 asesinados y desaparecidos.En 2015, una coalición de aproximadamente 60 países –liderada por Estados Unidos– atacaron posiciones estratégicas del grupo terrorista Estado Islámico (EI), que había avanzando hasta territorio sirio en medio de la guerra civil. Israel y Palestina&nbsp;El conflicto entre palestinos e israelíes aún continúa. En 2006, Israel atacó Líbano, y en 2008-2009, la Franja de Gaza. En 2021, durante la pandemia del COVID-19, Palestina e Israel se lanzaron cohetes, siendo afectada principalmente la población civil. Las negociaciones entre Israel y la Autoridad Palestina discurren lentamente. Además, los palestinos se encuentran divididos en dos facciones armadas y enfrentadas entre sí: Hamás y Fatah. En los años siguientes, los enfrentamientos entre Hamás –que controla Gaza– e Israel se incrementaron y desembocaron en una guerra abierta en el 2023. Irak&nbsp;En 1990, Irak invadió Kuwait con el fin de apoderarse de sus reservas petrolíferas. En respuesta, Estados Unidos lideró una coalición internacional que, tras una rápida y contundente intervención militar en febrero de 1991, la llamada guerra del Golfo, obligó a Irak a retirarse del territorio kuwaití.En marzo de 2003, otra coalición internacional, con Estados Unidos a la cabeza, invadió Irak y derrocó a Sadam Husein. En 2005 se celebraron elecciones libres, y en 2011 se retiraron las tropas estadounidenses, pero se mantiene la inseguridad y los enfrentamientos entre los grupos islamistas radicales. Irán&nbsp;En el 2002, la Agencia Internacional de la Energía Atómica advirtió que Irán estaba importando compuestos para centrifugadoras que sirven para producir uranio enriquecido. El temor de las potencias occidentales a que este país utilice el uranio para fabricar armas atómicas generó una crisis. En 2015, Irán, los miembros permanentes del Consejo de Seguridad, la Unión Europea y Alemania firmaron un acuerdo de entendimiento al respecto.&nbsp; Afganistán&nbsp;En octubre de 2001, una coalición dirigida por Estados Unidos y respaldada por la ONU, invadió Afganistán y acabó con el gobierno fundamentalista islámico de los talibanes, al que consideraban colaborador de los terroristas responsables del atentado del 11-S en Estados Unidos. La ONU se comprometió a mantener la paz en el país hasta la celebración de elecciones democráticas, que tuvieron lugar en 2004. No obstante, en 2021, los talibanes retomaron el poder luego de que las tropas de Estados Unidos abandonaran&nbsp;el país. Anime a los estudiantes a responder las siguientes preguntas: ¿En qué consiste el concepto de “aldea global” acuñado por McLuhan? ¿Cuáles son las principales características de la globalización? ¿Qué cambios sociales se han producido en las últimas décadas? ¿Por qué se habla de un proceso de homogeneización de la cultura? ¿Qué factores propiciaron la expansión de la democracia en el mundo?Explique que, según McLuhan, el mundo se ha convertido en una “aldea global”, es decir, se ha vuelto más pequeño y manejable gracias al progreso de las tecnologías de la comunicación. Luego, motive un debate con la pregunta: ¿Consideran que el surgimiento de la llamada “aldea global” constituye una oportunidad para la integración de los países? ¿Por qué?Destaque los efectos de la globalización a través de ejemplos concretos enfocados en la vida cotidiana: el progreso de las telecomunicaciones, el internet, la telefonía móvil, el impacto de las redes sociales, entre otros. La sociedad global El siglo XXI nos presenta un mundo cada vez más parecido a una “aldea global”. Esta expresión, acuñada por el sociólogo canadiense Marshall McLuhan, hace referencia a que en la actualidad los individuos, grupos y naciones son más interdependientes. Mientras que los sociólogos estadounidenses John Macionis y Ken Plummer han señalado algunas características que definen la globalización: El derrumbe de las fronteras en las transacciones económicas. El avance de las comunicaciones en redes globales, las tecnologías de la información (celulares, computadoras, medios digitales, etc.) ayudan a “encoger” el mundo. El surgimiento de una nueva “cultura global”, los innumerables programas de televisión, las canciones, las películas, etc., que viajan por el mundo. El fortalecimiento de las instituciones internacionales como las Naciones Unidas, la Corte Internacional de Justicia, el Banco Mundial y el Fondo Monetario Internacional influyen en la política interna de varios países. La creación de una conciencia creciente de problemas globales. Hoy resulta difícil pensar que los problemas solo conciernen a un determinado país. Pida a los estudiantes que analicen la información sobre la sociedad urbana y de servicios. Luego, proponga las siguientes preguntas:¿Cómo ha impactado el crecimiento de las ciudades en los aspectos territoriales y ambientales?¿Por qué el sector terciario de la economía es predominante en las ciudades?&nbsp;¿Por qué las ciudades se convierten en polos de desarrollo en comparación con los espacios rurales? ¿De qué manera se puede revertir esta situación? Una sociedad en transformación En las últimas décadas, en el mundo, se ha&nbsp;producido&nbsp;varios&nbsp;cambios sociales: Una sociedad urbana y de servicios En los países desarrollados el 75 % de sus habitantes viven en ciudades, mientras que el sector terciario ocupa a más del 70 % de la PEA; esta cifra se reduce a 50 % en los países no desarrollados. Image title Las migraciones y la multiculturalidad Hay un auge de los movimientos migratorios de los países menos desarrollados a los países occidentales más ricos. Las migraciones han creado sociedades cada vez más multiculturales. Image title El nuevo papel de la mujer El reconocimiento de la igualdad entre hombres y mujeres ha sido aceptado mundialmente. No obstante, aún la mujer es discriminada con salarios menores, y continúa realizando la mayoría de las tareas en el hogar. Image title Los movimientos sociales actuales Muchas personas colaboran con Organizaciones No Gubernamentales (ONG) para resguardar los derechos humanos, prestar ayuda humanitaria, cuidar el medio ambiente, reivindicar los derechos de las minorías, etc. Image title La secularización y los fundamentalismos&nbsp; En el mundo occidental y en Europa del Este hay un avance del ateísmo y del carácter laico del estado. No obstante, en América Latina, Asia, África y en algunos países desarrollados como Estados Unidos, se está viviendo un renacimiento de la religiosidad, en muchos casos ligada al fundamentalismo y al integrismo. Image title Organice un debate en clase sobre los efectos de la globalización en lo concerniente a la homogeneización de la cultura a partir de la siguiente interrogante: ¿Consideran que esta problemática se ha manifestado en nuestro país?, ¿de qué manera? Desafíos en el mundo contemporáneo La globalización también ha producido nuevas situaciones problemáticas. Recurso animación&nbsp;La globalización en América Latina La homogeneización de la cultura La globalización –gracias a medios como el cine, la televisión o la música– ha estimulado que los hábitos culturales occidentales, en especial los provenientes de Estados Unidos, se expandan por todo el mundo. Esto ha generado reacciones, como el surgimiento de movimientos antiglobalización y de defensa de las culturas autóctonas. La globalización del crimen organizado Actividades como el narcotráfico, el comercio ilegal de armas y el tráfico de personas han debilitado la credibilidad y efectividad de las instituciones y han vulnerado los derechos humanos, la economía y los sistemas políticos. La expansión de la democracia La democracia liberal se ha convertido en el tipo de régimen político dominante en el mundo. Actualmente, casi la mitad de la población mundial vive bajo regímenes políticos democráticos. El modelo político de la democracia liberal surgió en el seno de la civilización occidental durante los siglos XVIII y XIX. Pero hoy en día es un valor universal asumido por la mayoría de las civilizaciones.La última gran ola democratizadora se produjo en la década de 1990, tras el periodo de la Guerra Fría, y se dio principalmente en América Latina y Europa oriental. Después de esa expansión de la democracia, solo quedan tres áreas donde todavía es excepcional: algunas regiones de África, Asia central y oriental, así como gran parte de Oriente Medio. Image title Actividades 1. Selecciona dos enunciados que expresen la crítica del autor.&nbsp;      La condición árabeLos terribles conflictos que pastoreaban a los pueblos con consignas tan falsamente unificadoras como “América”, “Occidente” o “Islam” e inventan identidades colectivas para una enorme cantidad de individuos que en realidad son bastante diversos, no deben permanecer en la potencia que ahora mantienen y debemos oponernos a ellos. Aún contamos con habilidades interpretativas racionales que son un legado de la educación humanista […]. En vez de un choque de civilizaciones manufacturado, necesitamos concentrarnos en el lento trabajo de reunir culturas que se trasplanten, para que se presten unas a otras, viviendo juntas en formas mucho más interesantes de lo que permite cualquier modo compendiado o no auténtico de entendimiento. Pero este tipo de percepción ampliada requiere tiempo, paciencia e indagación escéptica, y el respaldo que otorga la fe en las comunidades de interpretación (Said, 2003, párr. 26). &nbsp;&nbsp; &nbsp;    Está de acuerdo con el uso de conceptos como “Occidente” o “Islam”. Los conceptos “América”, “Occidente” o “Islam” inventan identidades colectivas. Los conceptos “América”, “Occidente” o “Islam” son denominaciones que agrupan a poblaciones homogéneas dentro de un territorio determinado. Los conceptos “América”, “Occidente” o “Islam” impiden ver la diversidad que existe dentro de las sociedades que dicen nombrar. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos.Habilidad: Analizar.Rpta.:&nbsp;Los conceptos “América”, “Occidente” o “Islam” inventan identidades colectivas; Los conceptos “América”, “Occidente” o “Islam” impiden ver la diversidad que existe dentro de las sociedades que dicen nombrar. 2. Selecciona dos enunciados que expresen la propuesta que sugiere el autor.&nbsp;      La condición árabeLos terribles conflictos que pastoreaban a los pueblos con consignas tan falsamente unificadoras como “América”, “Occidente” o “islam” e inventan identidades colectivas para una enorme cantidad de individuos que en realidad son bastante diversos, no deben permanecer en la potencia que ahora mantienen y debemos oponernos a ellos. Aún contamos con habilidades interpretativas racionales que son un legado de la educación humanista […]. En vez de un choque de civilizaciones manufacturado, necesitamos concentrarnos en el lento trabajo de reunir culturas que se trasplanten, para que se presten unas a otras, viviendo juntas en formas mucho más interesantes de lo que permite cualquier modo compendiado o no auténtico de entendimiento. Pero este tipo de percepción ampliada requiere tiempo, paciencia e indagación escéptica, y el respaldo que otorga la fe en las comunidades de interpretación (Said, 2003, párr. 26).&nbsp;&nbsp; &nbsp;    Propone construir identidades colectivas. Propone estrategias de interculturalidad. Propone que las culturas se trasplanten, se presten elementos, vivan juntas, etc. Propone una educación humanista. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos.Habilidad: Analizar.Rpta.: Propone estrategias de interculturalidad; Propone que las culturas se trasplanten, se presten elementos, vivan juntas, etc. 3. &nbsp;Completa el esquema. La aparición de una nueva generación juvenil que demanda cambios políticos y sociales. La inmolación de un joven tunecino, debido a sus problemas económicos, difundida en las redes sociales. La crisis económica que afectó a las clases medias. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Relacionar.Rpta.: Detonante: La inmolación de un joven tunecino, debido a sus problemas económicos, difundida en las redes sociales; Causa coyuntural: La crisis económica que afectó a las clases medias; Causa estructural: La aparición de una nueva generación juvenil que demanda cambios políticos y sociales. 4. Selecciona el ámbito al que afecta los conflictos que ocurren en África subsahariana y en Oriente Medio.&nbsp;       &nbsp;   &nbsp;Social   &nbsp;Económico         Temor en la población ante los posibles ataques y daños que puedan sufrir.&nbsp;             &nbsp;Se paralizan el comercio y la industria.             &nbsp;Hambre y enfermedades.             &nbsp;Se incrementan los índices de desempleo y la pobreza.             &nbsp;Pérdidas humanas.          Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Seleccionar.Rpta.: Social: Temor en la población ante los posibles ataques y daños que puedan sufrir. / Hambre y enfermedades. / Pérdidas humanas; Económico: Se paralizan el comercio y la industria. / Se incrementan los índices de desempleo y la pobreza.",
        "content_alu": " ? Lección 2 Conflictos y desafíos en el mundo contemporáneo Para iniciar¿Crees que las ideas religiosas deben influir en la toma de decisiones de los gobiernos?&nbsp;¿Por qué? Conceptos clave Fundamentalismo islámicoÁfrica subsaharianaOriente MedioGlobalización Conflictos en el espacio islámico En los últimos años diversas tensiones y conflictos han estallado en todo el mundo en razón de intereses económicos, diferencias territoriales o étnicas y cuestiones religiosas e ideológicas.&nbsp;       Madrasa o escuela islámica.    wikipedia       Atentado en Arabia Saudita en 1996 perpetrado por Al Qaeda.&nbsp;    wikipedia       Las protestas democráticas en el 2011 en Egipto tuvieron como gran aliado a las redes sociales y al internet.          Los coches-bomba son una táctica frecuente de los insurgentes en Irak.    wikipedia       Tropas del Ejército Nacional Afgano se reúnen en la provincia de Jawzjan para hacer frente a la ofensiva talibana de 2021.    wikipedia El islam es una religión que cuenta con 1700 millones de fieles, lo que representa aproximadamente un 23 % de la población mundial. Como todas las religiones, no es uniforme, pues comprende varias ramas: las dos mayoritarias son la sunita (85 % de los musulmanes) y la chiita (12 % de la población islámica). En la actualidad, la mayor parte de la población de Medio Oriente,&nbsp;África del Norte y&nbsp;Asia oriental profesa el islam. Incluso, en Europa occidental, es la segunda religión más practicada, con alrededor de 24&nbsp;millones de fieles (el 6&nbsp;% de la población europea). Recurso enlace webLas diferencia entre Al Qaeda, el Talibán y Estado IslámicoBBC Mundo Problemas comunes La mayoría de los países islámicos tienen sistemas de gobierno autoritarios sostenidos por la fuerza militar. Incluso, algunos estados como Arabia Saudita e Irán, poseen gobiernos teocráticos cuyas leyes se orientan por el Corán. Bajo esta situación, muchas veces no se respetan las libertades y los derechos ciudadanos. No obstante, también existen estados laicos como Egipto, Líbano o Turquía, este último con una larga tradición democrática. Otros problemas son el atraso de las economías de los países que no son ricos en petróleo y gas; la enorme dependencia de la tecnología externa, y los grandes contrastes sociales entre una mayoría con escasos recursos y una minoría muy rica. La Primavera Árabe Entre el 2010 y el 2011, una ola de protestas masivas se diseminó por varios&nbsp;países del mundo árabe, principalmente en demanda de mayores libertades democráticas y mejores condiciones económicas. Los movimientos de protesta estuvieron formados por jóvenes en su gran mayoría. Como efecto de estos movimientos, cayeron las autocracias de Túnez, Egipto y Libia, mientras que el resto de regímenes se vieron obligados a implementar reformas políticas y económicas. El fundamentalismo islámico Aunque la mayoría de los musulmanes son tolerantes y respetuosos de otras culturas, existen grupos que proclaman la necesidad de retornar a los principios de la fe como único camino para superar los problemas económicos y sociales de la sociedad musulmana. Estos grupos son llamados fundamentalistas y, en casos extremos, hacen uso de la violencia y el terrorismo para conseguir sus objetivos.El atentado del 11 de septiembre en Estados Unidos mostró a la opinión pública mundial la relación estrecha que existe entre los grupos terroristas, como Al Qaeda, y los gobiernos fundamentalistas islámicos, como el de los talibanes en Afganistán. Image title Media luna creciente y estrella es un símbolo que representa al Islam. Conflictos regionales contemporáneos Las regiones del mundo en las que se han producido el mayor número de conflictos han sido los Balcanes, el África subsahariana y el Oriente Medio. El conflicto en los Balcanes En la región de los Balcanes se encontraba la antigua Yugoslavia, un país formado por seis repúblicas étnicamente diversas: Bosnia-Herzegovina, Croacia, Eslovenia, Macedonia, Serbia y Montenegro.&nbsp;En enero de 1991, Macedonia proclamó su independencia, y en junio, Croacia y Eslovenia, luego de una cruenta guerra que los enfrentó con Serbia, que buscaba establecer su supremacía en la región.&nbsp;Entre 1992 y 1995, se libró un nuevo conflicto que concluyó con la independencia de Bosnia-Herzegovina.&nbsp;En junio de 2006, Montenegro proclamó de manera unilateral su independencia de Serbia tras la celebración de un referéndum popular.&nbsp;Finalmente, en el 2008, Kosovo se proclamó unilateralmente Estado independiente. El África subsahariana En el continente africano han tenido lugar numerosos conflictos que han ocasionado enormes catástrofes en la población. En su origen, se mezclan diferencias étnicas, religiosas, económicas y territoriales, así como la intervención de las grandes potencias por el control de sus abundantes recursos naturales, como diamantes, oro, uranio, coltán, etc.&nbsp; Sierra Leona La guerra civil desatada en 1991 marcó el inicio de una década de crueles enfrentamientos, con la lucha por el control del mercado de diamantes como trasfondo. En esta guerra, caracterizada por su salvajismo, se utilizó a muchos niños soldados. El conflicto se mantuvo hasta el 2002; a pesar de ello, la población sigue huyendo a los países vecinos. Image title Ruanda En los años noventa, el genocidio perpetrado contra la población tutsi por las milicias hutus y el ejército ruandés causó la muerte de más de un millón de personas, así como oleadas de refugiados a la vecina Uganda. Image title Sudán Desde su independencia del Reino Unido, en 1956, este país ha sufrido constantes conflictos civiles que han causado más de dos millones y medio de muertos y al menos cinco millones de desplazados. En 2004, la situación se agravó en la región de Darfur, dividida entre tribus árabes y negras, al rebelarse estas últimas ante la discriminación que sufrían. La guerra se mantuvo hasta el 2011, cuando se ratificó la división del país en dos Estados independientes. Image title República Democrática del Congo En 1998, la lucha por el gobierno de la República Democrática del Congo, cuyo territorio alberga el 80 % de las reservas mundiales de coltán, dio lugar al conflicto que más vidas ha costado desde la Segunda Guerra Mundial sin contar los millones de desplazados y refugiados. Image title Oriente Medio Cinco países de esta región han producido el mayor número de conflictos en el mundo. Observa el mapa para ampliar la información.  Haz clic para más información  Siria&nbsp;Desde 2011 empezó una sangrienta&nbsp;guerra civil en Siria, en el que diversos grupos se alzaron en contra del presidente Bashar al-Assad. El 2021 se cumplieron diez años de una guerra que deja casi 600 000 asesinados y desaparecidos.En 2015, una coalición de aproximadamente 60 países –liderada por Estados Unidos– atacaron posiciones estratégicas del grupo terrorista Estado Islámico (EI), que había avanzando hasta territorio sirio en medio de la guerra civil. Israel y Palestina&nbsp;El conflicto entre palestinos e israelíes aún continúa. En 2006, Israel atacó Líbano, y en 2008-2009, la Franja de Gaza. En 2021, durante la pandemia del COVID-19, Palestina e Israel se lanzaron cohetes, siendo afectada principalmente la población civil. Las negociaciones entre Israel y la Autoridad Palestina discurren lentamente. Además, los palestinos se encuentran divididos en dos facciones armadas y enfrentadas entre sí: Hamás y Fatah. En los años siguientes, los enfrentamientos entre Hamás –que controla Gaza– e Israel se incrementaron y desembocaron en una guerra abierta en el 2023. Irak&nbsp;En 1990, Irak invadió Kuwait con el fin de apoderarse de sus reservas petrolíferas. En respuesta, Estados Unidos lideró una coalición internacional que, tras una rápida y contundente intervención militar en febrero de 1991, la llamada guerra del Golfo, obligó a Irak a retirarse del territorio kuwaití.En marzo de 2003, otra coalición internacional, con Estados Unidos a la cabeza, invadió Irak y derrocó a Sadam Husein. En 2005 se celebraron elecciones libres, y en 2011 se retiraron las tropas estadounidenses, pero se mantiene la inseguridad y los enfrentamientos entre los grupos islamistas radicales. Irán&nbsp;En el 2002, la Agencia Internacional de la Energía Atómica advirtió que Irán estaba importando compuestos para centrifugadoras que sirven para producir uranio enriquecido. El temor de las potencias occidentales a que este país utilice el uranio para fabricar armas atómicas generó una crisis. En 2015, Irán, los miembros permanentes del Consejo de Seguridad, la Unión Europea y Alemania firmaron un acuerdo de entendimiento al respecto.&nbsp; Afganistán&nbsp;En octubre de 2001, una coalición dirigida por Estados Unidos y respaldada por la ONU, invadió Afganistán y acabó con el gobierno fundamentalista islámico de los talibanes, al que consideraban colaborador de los terroristas responsables del atentado del 11-S en Estados Unidos. La ONU se comprometió a mantener la paz en el país hasta la celebración de elecciones democráticas, que tuvieron lugar en 2004. No obstante, en 2021, los talibanes retomaron el poder luego de que las tropas de Estados Unidos abandonaran&nbsp;el país. La sociedad global El siglo XXI nos presenta un mundo cada vez más parecido a una “aldea global”. Esta expresión, acuñada por el sociólogo canadiense Marshall McLuhan, hace referencia a que en la actualidad los individuos, grupos y naciones son más interdependientes. Mientras que los sociólogos estadounidenses John Macionis y Ken Plummer han señalado algunas características que definen la globalización: El derrumbe de las fronteras en las transacciones económicas. El avance de las comunicaciones en redes globales, las tecnologías de la información (celulares, computadoras, medios digitales, etc.) ayudan a “encoger” el mundo. El surgimiento de una nueva “cultura global”, los innumerables programas de televisión, las canciones, las películas, etc., que viajan por el mundo. El fortalecimiento de las instituciones internacionales como las Naciones Unidas, la Corte Internacional de Justicia, el Banco Mundial y el Fondo Monetario Internacional influyen en la política interna de varios países. La creación de una conciencia creciente de problemas globales. Hoy resulta difícil pensar que los problemas solo conciernen a un determinado país. Una sociedad en transformación En las últimas décadas, en el mundo, se ha&nbsp;producido&nbsp;varios&nbsp;cambios sociales: Una sociedad urbana y de servicios En los países desarrollados el 75 % de sus habitantes viven en ciudades, mientras que el sector terciario ocupa a más del 70 % de la PEA; esta cifra se reduce a 50 % en los países no desarrollados. Image title Las migraciones y la multiculturalidad Hay un auge de los movimientos migratorios de los países menos desarrollados a los países occidentales más ricos. Las migraciones han creado sociedades cada vez más multiculturales. Image title El nuevo papel de la mujer El reconocimiento de la igualdad entre hombres y mujeres ha sido aceptado mundialmente. No obstante, aún la mujer es discriminada con salarios menores, y continúa realizando la mayoría de las tareas en el hogar. Image title Los movimientos sociales actuales Muchas personas colaboran con Organizaciones No Gubernamentales (ONG) para resguardar los derechos humanos, prestar ayuda humanitaria, cuidar el medio ambiente, reivindicar los derechos de las minorías, etc. Image title La secularización y los fundamentalismos&nbsp; En el mundo occidental y en Europa del Este hay un avance del ateísmo y del carácter laico del estado. No obstante, en América Latina, Asia, África y en algunos países desarrollados como Estados Unidos, se está viviendo un renacimiento de la religiosidad, en muchos casos ligada al fundamentalismo y al integrismo. Image title Desafíos en el mundo contemporáneo La globalización también ha producido nuevas situaciones problemáticas. Recurso animación&nbsp;La globalización en América Latina La homogeneización de la cultura La globalización –gracias a medios como el cine, la televisión o la música– ha estimulado que los hábitos culturales occidentales, en especial los provenientes de Estados Unidos, se expandan por todo el mundo. Esto ha generado reacciones, como el surgimiento de movimientos antiglobalización y de defensa de las culturas autóctonas. La globalización del crimen organizado Actividades como el narcotráfico, el comercio ilegal de armas y el tráfico de personas han debilitado la credibilidad y efectividad de las instituciones y han vulnerado los derechos humanos, la economía y los sistemas políticos. La expansión de la democracia La democracia liberal se ha convertido en el tipo de régimen político dominante en el mundo. Actualmente, casi la mitad de la población mundial vive bajo regímenes políticos democráticos. El modelo político de la democracia liberal surgió en el seno de la civilización occidental durante los siglos XVIII y XIX. Pero hoy en día es un valor universal asumido por la mayoría de las civilizaciones.La última gran ola democratizadora se produjo en la década de 1990, tras el periodo de la Guerra Fría, y se dio principalmente en América Latina y Europa oriental. Después de esa expansión de la democracia, solo quedan tres áreas donde todavía es excepcional: algunas regiones de África, Asia central y oriental, así como gran parte de Oriente Medio. Image title Actividades 1. Selecciona dos enunciados que expresen la crítica del autor.&nbsp;      La condición árabeLos terribles conflictos que pastoreaban a los pueblos con consignas tan falsamente unificadoras como “América”, “Occidente” o “Islam” e inventan identidades colectivas para una enorme cantidad de individuos que en realidad son bastante diversos, no deben permanecer en la potencia que ahora mantienen y debemos oponernos a ellos. Aún contamos con habilidades interpretativas racionales que son un legado de la educación humanista […]. En vez de un choque de civilizaciones manufacturado, necesitamos concentrarnos en el lento trabajo de reunir culturas que se trasplanten, para que se presten unas a otras, viviendo juntas en formas mucho más interesantes de lo que permite cualquier modo compendiado o no auténtico de entendimiento. Pero este tipo de percepción ampliada requiere tiempo, paciencia e indagación escéptica, y el respaldo que otorga la fe en las comunidades de interpretación (Said, 2003, párr. 26). &nbsp;&nbsp; &nbsp;    Está de acuerdo con el uso de conceptos como “Occidente” o “Islam”. Los conceptos “América”, “Occidente” o “Islam” inventan identidades colectivas. Los conceptos “América”, “Occidente” o “Islam” son denominaciones que agrupan a poblaciones homogéneas dentro de un territorio determinado. Los conceptos “América”, “Occidente” o “Islam” impiden ver la diversidad que existe dentro de las sociedades que dicen nombrar. 2. Selecciona dos enunciados que expresen la propuesta que sugiere el autor.&nbsp;      La condición árabeLos terribles conflictos que pastoreaban a los pueblos con consignas tan falsamente unificadoras como “América”, “Occidente” o “islam” e inventan identidades colectivas para una enorme cantidad de individuos que en realidad son bastante diversos, no deben permanecer en la potencia que ahora mantienen y debemos oponernos a ellos. Aún contamos con habilidades interpretativas racionales que son un legado de la educación humanista […]. En vez de un choque de civilizaciones manufacturado, necesitamos concentrarnos en el lento trabajo de reunir culturas que se trasplanten, para que se presten unas a otras, viviendo juntas en formas mucho más interesantes de lo que permite cualquier modo compendiado o no auténtico de entendimiento. Pero este tipo de percepción ampliada requiere tiempo, paciencia e indagación escéptica, y el respaldo que otorga la fe en las comunidades de interpretación (Said, 2003, párr. 26).&nbsp;&nbsp; &nbsp;    Propone construir identidades colectivas. Propone estrategias de interculturalidad. Propone que las culturas se trasplanten, se presten elementos, vivan juntas, etc. Propone una educación humanista. 3. &nbsp;Completa el esquema. La aparición de una nueva generación juvenil que demanda cambios políticos y sociales. La inmolación de un joven tunecino, debido a sus problemas económicos, difundida en las redes sociales. La crisis económica que afectó a las clases medias. 4. Selecciona el ámbito al que afecta los conflictos que ocurren en África subsahariana y en Oriente Medio.&nbsp;       &nbsp;   &nbsp;Social   &nbsp;Económico         Temor en la población ante los posibles ataques y daños que puedan sufrir.&nbsp;             &nbsp;Se paralizan el comercio y la industria.             &nbsp;Hambre y enfermedades.             &nbsp;Se incrementan los índices de desempleo y la pobreza.             &nbsp;Pérdidas humanas.         "
      },
      {
        "pageId": "41938a8ca7385d1c230dc5df74f87693",
        "pageTitle": "Lección 3: La política peruana (1990-2024)",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#41938a8ca7385d1c230dc5df74f87693",
        "content": " ? Lección 3 La política peruana (1990-2024) Para iniciar¿Por qué razones crees que las personas dejan de confiar en los políticos? Conceptos clave NeopopulismoRed de corrupciónTerrorismoGobiernos democráticos Motive a los estudiantes a reflexionar sobre la pregunta: ¿Por qué razones crees que las personas dejan de confiar en los políticos?Fomente una lluvia de ideas y reflexione sobre la crisis de los partidos políticos que experimentó el Perú en la década de 1990. A partir de 1990, en el Perú se establecieron los siguientes gobiernos: Image title wikipedia La elección de Fujimori Después del primer gobierno de Alan García, el Perú se encontraba en una profunda crisis que ocasionó el desprestigio de los partidos tradicionales ante la ciudadanía. Por ello, en las elecciones de 1990, los ciudadanos se inclinaron por dos candidatos independientes: Mario Vargas Llosa Afamado escritor que lideró una alianza integrada por Acción Popular, el Partido Popular Cristiano y el Movimiento Libertad. Su plan de gobierno contemplaba fuertes medidas de reajuste económico. No obstante, su alianza con los sectores empresariales del país fue motivo de suspicacias por parte de la población. Image title Alberto Fujimori Ingeniero poco conocido en el ámbito público. Realizó una modesta campaña bajo el lema “Honradez, tecnología y trabajo”. Con el respaldo de Cambio 90 –movimiento político que agrupaba a pequeños empresarios, profesionales independientes y líderes religiosos evangélicos–, logró el apoyo de un importante sector popular. Image title Vargas Llosa ocupó el primer lugar en la primera vuelta de las elecciones, pero sin alcanzar el 50 % de los votos válidos que exigía la Constitución, por lo que era necesaria una segunda vuelta con Alberto Fujimori, quien había obtenido el segundo lugar. En la segunda vuelta, Fujimori triunfó con el 62,4 % de los votos y Vargas Llosa consiguió solo un 37,6 %. Proponga a los estudiantes las siguientes preguntas: ¿Cómo se produjo la llegada al poder de Alberto Fujimori? ¿En qué consistió el denominado “fujishock”? ¿Qué efectos produjo? ¿Cuáles fueron las medidas neopopulistas que aplicó su gobierno?&nbsp;¿En qué condiciones disolvió el congreso? ¿Fue democrática esta decisión? La estabilización económica  Uno de los cambios más sorprendentes de Fujimori en el gobierno fue la ejecución de medidas económicas neoliberales que estabilizaran la economía (“fujishock”). Así, se eliminaron los subsidios, se recortó el gasto social y se incrementaron las tasas de interés y los impuestos. Estas medidas causaron que las tarifas de servicios básicos, como el agua y la electricidad, aumentaran ocho y cinco veces, respectivamente. Image title \"Fujishock\" – Diario Correo Entre otras medidas importantes aplicadas por el gobierno tenemos: El ordenamiento presupuestal del Estado&nbsp; El Banco Central de Reserva restringió la emisión de billetes y el gobierno equilibró el presupuesto. Además, se creó la Sunat (Superintendencia Nacional de Administración Tributaria) para regular la recaudación tributaria. La reinserción económica internacional El Estado reinició el pago de la deuda externa para recuperar la confianza de los organismos financieros internacionales. Esto permitió el acceso al crédito internacional y favoreció el crecimiento de la inversión extranjera. La reestructuración del Estado Se reorganizó la burocracia estatal y se privatizaron múltiples empresas públicas. Estas disposiciones elevaron la eficiencia en las empresas de servicios, pero también significaron el alza de tarifas y despidos masivos de trabajadores. La conversión autoritaria y el neopopulismo Transcription Desde el inicio de su gobierno, Fujimori mantuvo estrecha relación con el excapitán del Ejército, Vladimiro Montesinos. Este personaje se convirtió en el asesor principal y el hombre con más poder del régimen.Fujimori, con el pretexto de que sus proyectos de ley eran vetados en el Congreso, dio un golpe de estado el 5 de abril de 1992. Este hecho no afectó su popularidad, pues después del “fujishock” el gobierno inició una intensa política de asistencia social que fortaleció el carácter neopopulista y clientelista del régimen, primero con el Programa de Emergencia Social y luego, desde 1991, a través de la creación del Fondo Nacional de Compensación y Desarrollo Social (Foncodes) y del Programa de Apoyo Alimentario (Pronaa).No obstante, la presión internacional obligó a Fujimori a convocar a elecciones para un Congreso Constituyente Democrático, que tuvo mayoría fujimorista. Se redactó y aprobó una nueva Constitución en 1993 en la que se introdujo la posibilidad de la reelección presidencial inmediata. Explique que, a principios de los noventa, el Perú enfrentaba tres graves problemáticas que impedían su desarrollo: la hiperinflación, que devoraba la economía del país; el considerable avance del terrorismo, y el incremento del narcotráfico. &nbsp;Solicite a los estudiantes que elaboren un cuadro sobre las medidas aplicadas por el gobierno fujimorista para estabilizar la economía considerando sus efectos e importancia. Después de la disolución del Congreso, Fujimori convocó a un Congreso Constituyente Democrático (CCD), cuya principal función fue elaborar una nueva Constitución.&nbsp; El 5 de abril de 1992 dio un golpe de estado. Declaró en “reorganización” las principales instituciones de administración de justicia y ejerció control gubernamental. Fujimori también disolvió los gobiernos regionales y su jurisdicción pasó al recién creado Ministerio de la Presidencia que se encargaría de&nbsp;la mayoría de los proyectos de obras públicas y servicios sociales. En el CCD, se eligieron 80 representantes. El gobierno estuvo representado por&nbsp;Cambio 90 y el partido Nueva Mayoría quienes obtuvieron la mayoría y lograron aprobar la Constitución de 1993. Image title En grupos analicen cómo influyó en el país la corrupción que dominó el gobierno de Fujimori. Luego, redacten un artículo al respecto.&nbsp; Motive a los estudiantes a reflexionar a partir de las siguientes preguntas: ¿Qué factores propiciaron la caída del régimen fujimorista? ¿Cómo se expresó la resistencia de la sociedad civil? Reelecciones En 1995, Fujimori se presentó a su primera reelección. La oposición se agrupó en torno al prestigioso diplomático Javier Pérez de Cuéllar. No obstante, Fujimori triunfó con el 64 % de los votos.&nbsp;En 2000, poco antes de las elecciones, los parlamentarios fujimoristas promulgaron la llamada “Ley de interpretación auténtica”, que consideraba que la primera elección presidencial de Fujimori –de acuerdo con la Constitución vigente– fue para el periodo 1995-2000; por ello, estaba facultado para presentarse como candidato otra vez. Esta ley fue cuestionada por el Tribunal Constitucional y,&nbsp;el Congreso destituyó a cuatro de sus miembros. Además, el oficialismo inició una campaña de desprestigio de los opositores políticos del régimen: Alberto Andrade, Luis Castañeda y Alejandro Toledo. Image title Javier Pérez de Cuéllar. Sociedad civil Fujimori triunfó en las elecciones del 2000 en medio de serios cuestionamientos por parte de los organismos nacionales e internacionales.Este contexto suscitó masivas movilizaciones de protesta. La más importante fue la Marcha de los Cuatro Suyos, convocada por Alejandro Toledo y por diversos grupos de la sociedad civil el 28 de julio de 2000. Image title Marcha de los Cuatro Suyos. Caída del régimen En septiembre de 2000, el partido político Frente Independiente Moralizador (FIM) presentó un video que mostraba al asesor Vladimiro Montesinos entregando dinero&nbsp;a un congresista de otro partido para que se pasara a la bancada oficialista, lo que puso al descubierto la corrupción del régimen. Luego, Montesinos fugó a Venezuela y fue&nbsp;capturado varios meses después, en 2001.Fujimori decidió acortar su mandato y convocó a elecciones. No obstante, en un viaje oficial a Brunéi en el 2000, se refugió en Japón amparándose en su nacionalidad japonesa –hasta ese momento desconocida– y renunció a la presidencia por fax. Image title Video presentado por el FIM, Vladimiro Montesinos entregó dinero a un congresista para que se pasara a la bancada oficialista. Transición En el Poder Legislativo, la oposición destituyó a la fujimorista Martha Hildebrandt de la presidencia del Congreso y eligió como sucesor a un político de gran prestigio: Valentín Paniagua. Además, el Congreso no aceptó la renuncia de Fujimori, sino más bien decidió destituirlo por incapacidad moral. En vista de ello, el gabinete y los vicepresidentes del régimen renunciaron y el Congreso nombró como presidente de la República a Valentín Paniagua. Image title Valentín Paniagua. Anime a los estudiantes a responder las siguientes preguntas: ¿Qué acciones fueron decisivas para lograr la derrota del terrorismo? ¿En qué consistió la operación Chavín de Huántar? ¿Cuáles fueron las secuelas que dejó el terrorismo en la sociedad peruana? ¿Cuáles son sus principales conclusiones con relación a la crisis de violencia que vivió el país?Destaque la importancia de las acciones desarrolladas por el Grupo Especial de Inteligencia (GEIN) en la captura de los líderes terroristas, así como el papel de las rondas campesinas en la derrota de Sendero Luminoso.&nbsp; La derrota del terrorismo A inicios de la década de 1990, el Estado cambió de estrategia para combatir el terrorismo. Así, se crearon los Comités de Autodefensa y se llevaron a cabo procesos judiciales con jueces “sin rostro”. Además, se aplicó una estrategia de “terror contra terror” a través de destacamentos como el grupo Colina, el cual estaba encargado de eliminar a miembros de las agrupaciones terroristas. Título  La Dincote Se formó el Grupo Especial de Inteligencia de la Dirección Nacional Contra el Terrorismo (Dincote) de la Policía Nacional. La captura de Abimael Guzmán &nbsp;En septiembre de 1992, se capturó a Abimael Guzmán, el máximo líder de Sendero Luminoso. A partir de entonces, la agrupación terrorista empezó a derrumbarse debido a la organización vertical y culto que ofrecía a la personalidad de su líder. En los años siguientes, sus acciones de violencia se redujeron drásticamente.Algunos de sus remanentes continuaron realizando operaciones en diversas zonas del país, como el valle del Huallaga (San Martín) y el valle del río Apurímac y Ene (Ayacucho, Cusco y Junín), zonas con fuerte presencia de narcotráfico. Image title MRTA: asalto a la embajada de Japón En la noche del 17 de diciembre de 1996, un grupo remanente del MRTA asaltó la residencia del embajador de Japón cuando se realizaba un evento y tomó como rehenes a 600 invitados, entre ellos varios políticos y diplomáticos extranjeros. Los terroristas demandaban la liberación de todos los emerretistas presos. Durante los meses siguientes se desarrollaron tensas negociaciones sin una solución definitiva.&nbsp; La operación Chavín de Huántar &nbsp;El 22 de abril de 1997, un grupo de 142 comandos del Ejército y la Marina de Guerra consiguieron rescatar a los rehenes de la embajada de Japón&nbsp;en una operación militar conocida como Chavín de Huántar. En el operativo, fallecieron uno de los rehenes y dos comandos en el cumplimiento de sus funciones. Los 17 emerretistas fueron abatidos. Image title En el gobierno de Fujimori, también ocurrieron los siguientes hechos: La vulneración del Estado de derecho El grupo Colina fue responsable del asesinato de quince&nbsp;personas en Barrios Altos el 3 de noviembre de 1991, así como del secuestro y asesinato de nueve estudiantes y un profesor de la Universidad Nacional de Educación Enrique Guzmán y Valle, más conocida como La Cantuta, el 18 de julio de 1992. El Poder Judicial estableció, posteriormente, que tanto el presidente Alberto Fujimori como su asesor Vladimiro Montesinos y el general Nicolás de Bari Hermoza Ríos tenían conocimiento de la existencia y acciones del grupo Colina. En 1993, cuando el Congreso investigaba el caso de la desaparición de estudiantes de La Cantuta, carros blindados del Ejército salieron a las calles en demostración de fuerza.&nbsp; Image title Las secuelas de la violencia Las secuelas que dejó el terrorismo en la sociedad peruana afectaron las relaciones de convivencia y la identidad personal. Asimismo, produjeron sentimientos de inseguridad, desamparo e impotencia. En muchos casos, la violencia llevó a que las personas abandonaran sus pueblos, lo que ocasionó el fenómeno del desplazamiento. También se impusieron autoridades ilegítimas luego del asesinato o desaparición de las autoridades legítimamente elegidas, por lo que hubo un vacío de poder que fortaleció el autoritarismo y exacerbó conflictos locales en algunas comunidades campesinas. Además, el asesinato de funcionarios públicos y militantes de partidos políticos democráticos afectó la institucionalidad del Estado.&nbsp; Image title Anime a los estudiantes a ingresar a la página web de la CVR (https://goo.gl/6MXuuv) y sugiera que lean sobre alguno de los casos investigados, de preferencia los que hayan ocurrido en su región o cerca de ella.Proponga a los estudiantes que elaboren un resumen del Informe Final de la Comisión de la Verdad y Reconciliación. Finalmente, propicie el debate sobre la importancia de dicho informe.&nbsp; El Informe Final de la Comisión de la Verdad y la Reconciliación Recurso videoPalabras de presidente de la CVR Salomón Lerner Image title La política en el Perú del siglo XXI Los gobiernos democráticos del siglo XXI enfrentaron el reto de restituir la institucionalidad democrática y de impulsar el crecimiento económico del país. Sin embargo, en la actualidad, varios presidentes se encuentran siendo investigados por la Fiscalía de la Nación debido a denuncias de corrupción en sus respectivos gobiernos.&nbsp; 2000-2001 Valentín Paniagua y el gobierno de transiciónDurante su breve gobierno, Valentín Paniagua, del partido Acción Popular, tuvo que enfrentar los desafíos de devolver la confianza de la población en el estado, iniciar las investigaciones al régimen de Fujimori y convocar a nuevas elecciones. Para ello, fomentó la creación de un sistema nacional anticorrupción y apoyó&nbsp;la labor de los procuradores del Estado y de la policía. Esto posibilitó la captura de personajes clave de la red de corrupción fujimorista, incluyendo al exasesor Vladimiro Montesinos.&nbsp;Finalmente, Paniagua convocó a elecciones en abril de 2001, en las cuales –tras una segunda vuelta– se impuso Alejandro Toledo, líder de Perú Posible, sobre Alan García, candidato del Partido Aprista Peruano. Image title 2001-2006 Alejandro ToledoEl gobierno de Toledo tuvo inicialmente un gran respaldo, en gran medida gracias al Acuerdo Nacional, un espacio de diálogo conformado por el Estado, los partidos políticos y las principales instituciones de la sociedad civil.&nbsp;En el ámbito económico, el gobierno mantuvo los principios básicos del modelo neoliberal: disciplina fiscal, aumento en las recaudaciones y promoción de las exportaciones. Estas medidas permitieron un crecimiento económico que alcanzó alrededor del 5 % anual. Además, el gobierno impulsó el establecimiento de Tratados de Libre Comercio (TLC) con varios países, en especial con Estados Unidos.En el último año de la presidencia de Toledo, ocurrieron dos hechos significativos: el levantamiento de los etnocaceristas –grupo radical dirigido por Antauro Humala– y el comienzo del proceso de extradición de Alberto Fujimori. Image title 2006-2011 El segundo gobierno de Alan GarcíaEn las elecciones de 2006, ganó el expresidente Alan García, apoyado por la clase media y empresarial.En diciembre de 2007, inició el juicio al expresidente Alberto Fujimori por siete cargos, en todos fue encontrado culpable. La sentencia lo condenó a 25 años de prisión por delitos de lesa humanidad.&nbsp;García continuó con la política económica neoliberal. Sin embargo, a pesar del crecimiento económico hubo conflictos sociales. El más resaltante fue el denominado “Baguazo”, producido el 5 de junio de 2009.&nbsp;Los nativos awajún y wampis tomaron la ‘Curva del diablo’ de la carretera Fernando Belaunde Terry y exigían que se derogue el Decreto Legislativo N° 1073 que modificaba un artículo de la Ley de la inversión privada en el desarrollo de las actividades económicas en las tierras del territorio nacional y de las Comunidades Campesinas y Nativas. Los agentes de la DINOES (Dirección Nacional de Operativos Especiales) con apoyo de las Fuerzas Armadas se enfrentaron con los nativos. La Defensoría del Pueblo informó que &nbsp;el saldo del enfrentamiento fue de 33 fallecidos (23 policías, 5 indígenas y 5 pobladores de Bagua). Image title wikipedia 2011-2016 Ollanta HumalaEn las elecciones de 2011, Ollanta Humala derrotó en la segunda vuelta a Keiko Fujimori, hija del expresidente Alberto Fujimori. A pesar de haber ganado con un discurso crítico hacia el modelo económico del país, Humala optó por continuar la política económica de sus antecesores.En materia social, el gobierno de Humala articuló los diversos programas sociales del Estado a través de la creación del Ministerio de Desarrollo e Inclusión Social (Midis). De esa manera, se crearon programas como: Pensión 65, dirigido a ciudadanos de la tercera edad que no cuentan con una pensión; Juntos, un programa de apoyo directo para las familias en extrema pobreza; o Qali Warma, para brindar alimentación adecuada a los niños que asisten a los colegios públicos del país. Image title wikipedia 2016-2021 En las elecciones de 2016, Pedro Pablo Kuczynski derrotó en la segunda vuelta electoral a Keiko Fujimori, luego de una campaña polarizada. En el ámbito político, el gobierno de Kuczynski se caracterizó por su enfrentamiento con el Congreso, de mayoría fujimorista. En el ámbito económico, continuó con las políticas neoliberales de sus predecesores. Además, durante su periodo presidencial se dieron a conocer actos&nbsp;para favorecer a la constructora brasileña Odebrecht, en el llamado caso “Lava Jato”. En este punto, también se vería involucrado el propio presidente, motivo por el cual el Congreso realizó dos pedidos de vacancia presidencial. El 21 de marzo de 2018, Kuczynski oficializó su carta de renuncia a la presidencia del Perú.&nbsp;El primer vicepresidente Martín Vizcarra asumió la presidencia poco después. Vizcarra apoyó públicamente al equipo especial de fiscales de Lava Jato encargado de los casos de Keiko Fujimori, Alan García y Kuczynski (por el caso Odebrecht). Además tuvo varios enfrentamientos con una mayoría opositora en el Congreso. Bajo la interpretación de que el Congreso negó de facto la segunda cuestión de confianza al gabinete ministerial, el Congreso fue disuelto por el presidente Vizcarra el 30 de septiembre de 2019.&nbsp;&nbsp;De inmediato, Vizcarra convocó a elecciones parlamentarias, las que se realizaron&nbsp; el 26 de enero de 2020.El 20 de octubre, los parlamentarios de Unión por el Perú, motivados por nuevos presuntos casos de corrupción, presentaron una segunda moción de vacancia, motivo por el cual el 9 de noviembre de 2020 Vizcarra finalizó su mandato cuando el parlamento declaró su permanente incapacidad moral.Al día siguiente, fue jurado presidente Manuel Merino, siguiente en la sucesión presidencial como presidente del Congreso, quien estuvo en el cargo seis días hasta presentar su renuncia ante el descontento del país. Fue remplazado por Francisco Sagasti el 16 de noviembre de 2020.El gobierno de Sagasti marcó como ejes la contención de la pandemia de la COVID-19, ante lo cual gestionó la compra de más de 60&nbsp;millones de vacunas de diferentes laboratorios. Su gobierno coincidió con el desarrollo de conflictos sociales como el paro agrario en Ica, Piura, La Libertad y Apurímac que lograron solucionarse tras la derogatoria de la llamada “Ley Chlimper”. Autodenominó su gobierno como “gobierno de transición y emergencia”.       Pedro Pablo Kuczynski          Martín Vizcarra    wikipedia       Manuel Merino    wikipedia       Francisco Sagasti    wikipedia 2021 – actualidad En el 2021, Sagasti convocó a elecciones generales, en las que Pedro Castillo derrotó a Keiko Fujimori en medio de una gran polarización. El gobierno de Castillo mantuvo relaciones tensas con el Congreso, en el que no tenía mayoría. Sin embargo, su gobierno no duró mucho, pues el 7 de diciembre del 2022 intentó hacer un golpe de Estado que fue inmediatamente desarticulado. El Congreso lo vacó por incapacidad moral y su vicepresidenta, Dina Boluarte asumió la presidencia de la república. Esto provocó masivas protestas, en especial en el sur del país, las que terminaron con un saldo trágico de 76 fallecidos y casi dos mil heridos, principalmente a causa de la represión de las fuerzas del orden. Image title Actividades 1. Selecciona al presidente que inició su gobierno&nbsp;en el año señalado. Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.Habilidad: Ordenar.Rpta.: Alberto Fujimori, Valentín Paniagua, Alejandro Toledo, Alan García, Ollanta Humala, Pedro Pablo Kuczynski. 2. Selecciona dos enunciados que indiquen el papel que jugó la ciudadanía en la lucha contra el terrorismo. La ciudadanía realizó marchas a favor de la paz. La población no se interesó por el terrorismo. La población mostró rechazo al discurso político. Se formaron Comités de Autodefensa. Se construyó una red contra la corrupción. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: La ciudadanía realizó marchas a favor de la paz; Se formaron Comités de Autodefensa. 3. Arrastra una explicación para cada frase a partir del texto.      La responsabilidad de la naciónHoy le toca al Perú confrontar un tiempo de vergüenza nacional. Con anterioridad, nuestra historia ha registrado más de un trance difícil, penoso, de postración o deterioro social. Pero, con seguridad, ninguno de ellos merece estar marcado tan rotundamente con el sello de la vergüenza y la deshonra como el que estamos obligados a relatar. [...] Ha llegado, pues, la hora de reflexionar sobre la responsabilidad que a todos nos compete. Es el momento de comprometernos en la defensa del valor absoluto de la vida [...]. Así pues, nuestro tiempo es de vergüenza, de verdad y de justicia, pero también lo es de reconciliación (Lerner, 2003, párrs. 2 y 3).&nbsp;         &nbsp;Nación con deterioro social   &nbsp;Es tiempo de verdad, justicia y reconciliación         &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    Es el momento de corregir los errores del Estado para que la población se sienta identificada con la nación y que las brechas sociales sean mínimas. En el país había desigualdad de oportunidades y brechas sociales muy altas lo que favorecieron el surgimiento de un resentimiento hacia el aparato estatal. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza todo tipo de fuentes para investigar sobre las dimensiones de la crisis de violencia.Habilidad: Analizar.Rpta.: Nación con deterioro social: En el país había desigualdad de oportunidades y brechas sociales muy altas que favorecieron el surgimiento de un resentimiento hacia el aparato estatal; Es tiempo de verdad, justicia y reconciliación: Es el momento de corregir los errores del estado para que la población se sienta identificada con la nación y que las brechas sociales sean mínimas. 4. Identifica a qué gobierno corresponden los hechos.       Acontecimientos   Alberto Fujimori   Alejandro Toledo   Alan García   Ollanta Humala   Pedro Pablo Kuczynski       Se establecieron Tratados de Libre Comercio (TLC) con varios países, en especial, con Estados Unidos.   &nbsp;                   A pesar del crecimiento económico no hubo una adecuada política social, lo que generó numerosos conflictos sociales.                      Articuló los diversos programas sociales del estado a través de la creación del Ministerio de Desarrollo e Inclusión Social.                      Se dieron a conocer actos de corrupción en los que habrían incurrido los gobiernos de Toledo, García y Humala para favorecer a la constructora brasileña Odebrecht, en el llamado caso “Lava Jato”.                      Se eliminaron los subsidios, se recortó el gasto social y se incrementaron las tasas de interés y los impuestos.                   Competencia: Construye interpretaciones históricas.&nbsp;Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Reflexiona sobre problemáticas de la sociedad actual a partir de la identificación de situaciones favorables o limitantes de la política peruana.Habilidad: Seleccionar.Rpta.: Alberto Fujimori: Se eliminaron los subsidios, se recortó el gasto social y se incrementaron las tasas de interés y los impuestos.; Alejandro Toledo: Se establecieron Tratados de Libre Comercio (TLC) con varios países, en especial, con Estados Unidos.; Alan García: A pesar del crecimiento económico no hubo una adecuada política social, lo que generó numerosos conflictos sociales.; Ollanta Humala: Articuló los diversos programas sociales del estado a través de la creación del Ministerio de Desarrollo e Inclusión Social; Pedro Pablo Kuczynski: Se dieron a conocer actos de corrupción en los que habrían incurrido los gobiernos de Toledo, García y Humala para favorecer a la constructora brasileña Odebrecht, en el llamado caso “Lava Jato”.",
        "content_alu": " ? Lección 3 La política peruana (1990-2024) Para iniciar¿Por qué razones crees que las personas dejan de confiar en los políticos? Conceptos clave NeopopulismoRed de corrupciónTerrorismoGobiernos democráticos A partir de 1990, en el Perú se establecieron los siguientes gobiernos: Image title wikipedia La elección de Fujimori Después del primer gobierno de Alan García, el Perú se encontraba en una profunda crisis que ocasionó el desprestigio de los partidos tradicionales ante la ciudadanía. Por ello, en las elecciones de 1990, los ciudadanos se inclinaron por dos candidatos independientes: Mario Vargas Llosa Afamado escritor que lideró una alianza integrada por Acción Popular, el Partido Popular Cristiano y el Movimiento Libertad. Su plan de gobierno contemplaba fuertes medidas de reajuste económico. No obstante, su alianza con los sectores empresariales del país fue motivo de suspicacias por parte de la población. Image title Alberto Fujimori Ingeniero poco conocido en el ámbito público. Realizó una modesta campaña bajo el lema “Honradez, tecnología y trabajo”. Con el respaldo de Cambio 90 –movimiento político que agrupaba a pequeños empresarios, profesionales independientes y líderes religiosos evangélicos–, logró el apoyo de un importante sector popular. Image title Vargas Llosa ocupó el primer lugar en la primera vuelta de las elecciones, pero sin alcanzar el 50 % de los votos válidos que exigía la Constitución, por lo que era necesaria una segunda vuelta con Alberto Fujimori, quien había obtenido el segundo lugar. En la segunda vuelta, Fujimori triunfó con el 62,4 % de los votos y Vargas Llosa consiguió solo un 37,6 %. La estabilización económica  Uno de los cambios más sorprendentes de Fujimori en el gobierno fue la ejecución de medidas económicas neoliberales que estabilizaran la economía (“fujishock”). Así, se eliminaron los subsidios, se recortó el gasto social y se incrementaron las tasas de interés y los impuestos. Estas medidas causaron que las tarifas de servicios básicos, como el agua y la electricidad, aumentaran ocho y cinco veces, respectivamente. Image title \"Fujishock\" – Diario Correo Entre otras medidas importantes aplicadas por el gobierno tenemos: El ordenamiento presupuestal del Estado&nbsp; El Banco Central de Reserva restringió la emisión de billetes y el gobierno equilibró el presupuesto. Además, se creó la Sunat (Superintendencia Nacional de Administración Tributaria) para regular la recaudación tributaria. La reinserción económica internacional El Estado reinició el pago de la deuda externa para recuperar la confianza de los organismos financieros internacionales. Esto permitió el acceso al crédito internacional y favoreció el crecimiento de la inversión extranjera. La reestructuración del Estado Se reorganizó la burocracia estatal y se privatizaron múltiples empresas públicas. Estas disposiciones elevaron la eficiencia en las empresas de servicios, pero también significaron el alza de tarifas y despidos masivos de trabajadores. La conversión autoritaria y el neopopulismo Transcription Desde el inicio de su gobierno, Fujimori mantuvo estrecha relación con el excapitán del Ejército, Vladimiro Montesinos. Este personaje se convirtió en el asesor principal y el hombre con más poder del régimen.Fujimori, con el pretexto de que sus proyectos de ley eran vetados en el Congreso, dio un golpe de estado el 5 de abril de 1992. Este hecho no afectó su popularidad, pues después del “fujishock” el gobierno inició una intensa política de asistencia social que fortaleció el carácter neopopulista y clientelista del régimen, primero con el Programa de Emergencia Social y luego, desde 1991, a través de la creación del Fondo Nacional de Compensación y Desarrollo Social (Foncodes) y del Programa de Apoyo Alimentario (Pronaa).No obstante, la presión internacional obligó a Fujimori a convocar a elecciones para un Congreso Constituyente Democrático, que tuvo mayoría fujimorista. Se redactó y aprobó una nueva Constitución en 1993 en la que se introdujo la posibilidad de la reelección presidencial inmediata. Después de la disolución del Congreso, Fujimori convocó a un Congreso Constituyente Democrático (CCD), cuya principal función fue elaborar una nueva Constitución.&nbsp; El 5 de abril de 1992 dio un golpe de estado. Declaró en “reorganización” las principales instituciones de administración de justicia y ejerció control gubernamental. Fujimori también disolvió los gobiernos regionales y su jurisdicción pasó al recién creado Ministerio de la Presidencia que se encargaría de&nbsp;la mayoría de los proyectos de obras públicas y servicios sociales. En el CCD, se eligieron 80 representantes. El gobierno estuvo representado por&nbsp;Cambio 90 y el partido Nueva Mayoría quienes obtuvieron la mayoría y lograron aprobar la Constitución de 1993. Image title En grupos analicen cómo influyó en el país la corrupción que dominó el gobierno de Fujimori. Luego, redacten un artículo al respecto.&nbsp; Reelecciones En 1995, Fujimori se presentó a su primera reelección. La oposición se agrupó en torno al prestigioso diplomático Javier Pérez de Cuéllar. No obstante, Fujimori triunfó con el 64 % de los votos.&nbsp;En 2000, poco antes de las elecciones, los parlamentarios fujimoristas promulgaron la llamada “Ley de interpretación auténtica”, que consideraba que la primera elección presidencial de Fujimori –de acuerdo con la Constitución vigente– fue para el periodo 1995-2000; por ello, estaba facultado para presentarse como candidato otra vez. Esta ley fue cuestionada por el Tribunal Constitucional y,&nbsp;el Congreso destituyó a cuatro de sus miembros. Además, el oficialismo inició una campaña de desprestigio de los opositores políticos del régimen: Alberto Andrade, Luis Castañeda y Alejandro Toledo. Image title Javier Pérez de Cuéllar. Sociedad civil Fujimori triunfó en las elecciones del 2000 en medio de serios cuestionamientos por parte de los organismos nacionales e internacionales.Este contexto suscitó masivas movilizaciones de protesta. La más importante fue la Marcha de los Cuatro Suyos, convocada por Alejandro Toledo y por diversos grupos de la sociedad civil el 28 de julio de 2000. Image title Marcha de los Cuatro Suyos. Caída del régimen En septiembre de 2000, el partido político Frente Independiente Moralizador (FIM) presentó un video que mostraba al asesor Vladimiro Montesinos entregando dinero&nbsp;a un congresista de otro partido para que se pasara a la bancada oficialista, lo que puso al descubierto la corrupción del régimen. Luego, Montesinos fugó a Venezuela y fue&nbsp;capturado varios meses después, en 2001.Fujimori decidió acortar su mandato y convocó a elecciones. No obstante, en un viaje oficial a Brunéi en el 2000, se refugió en Japón amparándose en su nacionalidad japonesa –hasta ese momento desconocida– y renunció a la presidencia por fax. Image title Video presentado por el FIM, Vladimiro Montesinos entregó dinero a un congresista para que se pasara a la bancada oficialista. Transición En el Poder Legislativo, la oposición destituyó a la fujimorista Martha Hildebrandt de la presidencia del Congreso y eligió como sucesor a un político de gran prestigio: Valentín Paniagua. Además, el Congreso no aceptó la renuncia de Fujimori, sino más bien decidió destituirlo por incapacidad moral. En vista de ello, el gabinete y los vicepresidentes del régimen renunciaron y el Congreso nombró como presidente de la República a Valentín Paniagua. Image title Valentín Paniagua. La derrota del terrorismo A inicios de la década de 1990, el Estado cambió de estrategia para combatir el terrorismo. Así, se crearon los Comités de Autodefensa y se llevaron a cabo procesos judiciales con jueces “sin rostro”. Además, se aplicó una estrategia de “terror contra terror” a través de destacamentos como el grupo Colina, el cual estaba encargado de eliminar a miembros de las agrupaciones terroristas. Título  La Dincote Se formó el Grupo Especial de Inteligencia de la Dirección Nacional Contra el Terrorismo (Dincote) de la Policía Nacional. La captura de Abimael Guzmán &nbsp;En septiembre de 1992, se capturó a Abimael Guzmán, el máximo líder de Sendero Luminoso. A partir de entonces, la agrupación terrorista empezó a derrumbarse debido a la organización vertical y culto que ofrecía a la personalidad de su líder. En los años siguientes, sus acciones de violencia se redujeron drásticamente.Algunos de sus remanentes continuaron realizando operaciones en diversas zonas del país, como el valle del Huallaga (San Martín) y el valle del río Apurímac y Ene (Ayacucho, Cusco y Junín), zonas con fuerte presencia de narcotráfico. Image title MRTA: asalto a la embajada de Japón En la noche del 17 de diciembre de 1996, un grupo remanente del MRTA asaltó la residencia del embajador de Japón cuando se realizaba un evento y tomó como rehenes a 600 invitados, entre ellos varios políticos y diplomáticos extranjeros. Los terroristas demandaban la liberación de todos los emerretistas presos. Durante los meses siguientes se desarrollaron tensas negociaciones sin una solución definitiva.&nbsp; La operación Chavín de Huántar &nbsp;El 22 de abril de 1997, un grupo de 142 comandos del Ejército y la Marina de Guerra consiguieron rescatar a los rehenes de la embajada de Japón&nbsp;en una operación militar conocida como Chavín de Huántar. En el operativo, fallecieron uno de los rehenes y dos comandos en el cumplimiento de sus funciones. Los 17 emerretistas fueron abatidos. Image title En el gobierno de Fujimori, también ocurrieron los siguientes hechos: La vulneración del Estado de derecho El grupo Colina fue responsable del asesinato de quince&nbsp;personas en Barrios Altos el 3 de noviembre de 1991, así como del secuestro y asesinato de nueve estudiantes y un profesor de la Universidad Nacional de Educación Enrique Guzmán y Valle, más conocida como La Cantuta, el 18 de julio de 1992. El Poder Judicial estableció, posteriormente, que tanto el presidente Alberto Fujimori como su asesor Vladimiro Montesinos y el general Nicolás de Bari Hermoza Ríos tenían conocimiento de la existencia y acciones del grupo Colina. En 1993, cuando el Congreso investigaba el caso de la desaparición de estudiantes de La Cantuta, carros blindados del Ejército salieron a las calles en demostración de fuerza.&nbsp; Image title Las secuelas de la violencia Las secuelas que dejó el terrorismo en la sociedad peruana afectaron las relaciones de convivencia y la identidad personal. Asimismo, produjeron sentimientos de inseguridad, desamparo e impotencia. En muchos casos, la violencia llevó a que las personas abandonaran sus pueblos, lo que ocasionó el fenómeno del desplazamiento. También se impusieron autoridades ilegítimas luego del asesinato o desaparición de las autoridades legítimamente elegidas, por lo que hubo un vacío de poder que fortaleció el autoritarismo y exacerbó conflictos locales en algunas comunidades campesinas. Además, el asesinato de funcionarios públicos y militantes de partidos políticos democráticos afectó la institucionalidad del Estado.&nbsp; Image title El Informe Final de la Comisión de la Verdad y la Reconciliación Recurso videoPalabras de presidente de la CVR Salomón Lerner Image title La política en el Perú del siglo XXI Los gobiernos democráticos del siglo XXI enfrentaron el reto de restituir la institucionalidad democrática y de impulsar el crecimiento económico del país. Sin embargo, en la actualidad, varios presidentes se encuentran siendo investigados por la Fiscalía de la Nación debido a denuncias de corrupción en sus respectivos gobiernos.&nbsp; 2000-2001 Valentín Paniagua y el gobierno de transiciónDurante su breve gobierno, Valentín Paniagua, del partido Acción Popular, tuvo que enfrentar los desafíos de devolver la confianza de la población en el estado, iniciar las investigaciones al régimen de Fujimori y convocar a nuevas elecciones. Para ello, fomentó la creación de un sistema nacional anticorrupción y apoyó&nbsp;la labor de los procuradores del Estado y de la policía. Esto posibilitó la captura de personajes clave de la red de corrupción fujimorista, incluyendo al exasesor Vladimiro Montesinos.&nbsp;Finalmente, Paniagua convocó a elecciones en abril de 2001, en las cuales –tras una segunda vuelta– se impuso Alejandro Toledo, líder de Perú Posible, sobre Alan García, candidato del Partido Aprista Peruano. Image title 2001-2006 Alejandro ToledoEl gobierno de Toledo tuvo inicialmente un gran respaldo, en gran medida gracias al Acuerdo Nacional, un espacio de diálogo conformado por el Estado, los partidos políticos y las principales instituciones de la sociedad civil.&nbsp;En el ámbito económico, el gobierno mantuvo los principios básicos del modelo neoliberal: disciplina fiscal, aumento en las recaudaciones y promoción de las exportaciones. Estas medidas permitieron un crecimiento económico que alcanzó alrededor del 5 % anual. Además, el gobierno impulsó el establecimiento de Tratados de Libre Comercio (TLC) con varios países, en especial con Estados Unidos.En el último año de la presidencia de Toledo, ocurrieron dos hechos significativos: el levantamiento de los etnocaceristas –grupo radical dirigido por Antauro Humala– y el comienzo del proceso de extradición de Alberto Fujimori. Image title 2006-2011 El segundo gobierno de Alan GarcíaEn las elecciones de 2006, ganó el expresidente Alan García, apoyado por la clase media y empresarial.En diciembre de 2007, inició el juicio al expresidente Alberto Fujimori por siete cargos, en todos fue encontrado culpable. La sentencia lo condenó a 25 años de prisión por delitos de lesa humanidad.&nbsp;García continuó con la política económica neoliberal. Sin embargo, a pesar del crecimiento económico hubo conflictos sociales. El más resaltante fue el denominado “Baguazo”, producido el 5 de junio de 2009.&nbsp;Los nativos awajún y wampis tomaron la ‘Curva del diablo’ de la carretera Fernando Belaunde Terry y exigían que se derogue el Decreto Legislativo N° 1073 que modificaba un artículo de la Ley de la inversión privada en el desarrollo de las actividades económicas en las tierras del territorio nacional y de las Comunidades Campesinas y Nativas. Los agentes de la DINOES (Dirección Nacional de Operativos Especiales) con apoyo de las Fuerzas Armadas se enfrentaron con los nativos. La Defensoría del Pueblo informó que &nbsp;el saldo del enfrentamiento fue de 33 fallecidos (23 policías, 5 indígenas y 5 pobladores de Bagua). Image title wikipedia 2011-2016 Ollanta HumalaEn las elecciones de 2011, Ollanta Humala derrotó en la segunda vuelta a Keiko Fujimori, hija del expresidente Alberto Fujimori. A pesar de haber ganado con un discurso crítico hacia el modelo económico del país, Humala optó por continuar la política económica de sus antecesores.En materia social, el gobierno de Humala articuló los diversos programas sociales del Estado a través de la creación del Ministerio de Desarrollo e Inclusión Social (Midis). De esa manera, se crearon programas como: Pensión 65, dirigido a ciudadanos de la tercera edad que no cuentan con una pensión; Juntos, un programa de apoyo directo para las familias en extrema pobreza; o Qali Warma, para brindar alimentación adecuada a los niños que asisten a los colegios públicos del país. Image title wikipedia 2016-2021 En las elecciones de 2016, Pedro Pablo Kuczynski derrotó en la segunda vuelta electoral a Keiko Fujimori, luego de una campaña polarizada. En el ámbito político, el gobierno de Kuczynski se caracterizó por su enfrentamiento con el Congreso, de mayoría fujimorista. En el ámbito económico, continuó con las políticas neoliberales de sus predecesores. Además, durante su periodo presidencial se dieron a conocer actos&nbsp;para favorecer a la constructora brasileña Odebrecht, en el llamado caso “Lava Jato”. En este punto, también se vería involucrado el propio presidente, motivo por el cual el Congreso realizó dos pedidos de vacancia presidencial. El 21 de marzo de 2018, Kuczynski oficializó su carta de renuncia a la presidencia del Perú.&nbsp;El primer vicepresidente Martín Vizcarra asumió la presidencia poco después. Vizcarra apoyó públicamente al equipo especial de fiscales de Lava Jato encargado de los casos de Keiko Fujimori, Alan García y Kuczynski (por el caso Odebrecht). Además tuvo varios enfrentamientos con una mayoría opositora en el Congreso. Bajo la interpretación de que el Congreso negó de facto la segunda cuestión de confianza al gabinete ministerial, el Congreso fue disuelto por el presidente Vizcarra el 30 de septiembre de 2019.&nbsp;&nbsp;De inmediato, Vizcarra convocó a elecciones parlamentarias, las que se realizaron&nbsp; el 26 de enero de 2020.El 20 de octubre, los parlamentarios de Unión por el Perú, motivados por nuevos presuntos casos de corrupción, presentaron una segunda moción de vacancia, motivo por el cual el 9 de noviembre de 2020 Vizcarra finalizó su mandato cuando el parlamento declaró su permanente incapacidad moral.Al día siguiente, fue jurado presidente Manuel Merino, siguiente en la sucesión presidencial como presidente del Congreso, quien estuvo en el cargo seis días hasta presentar su renuncia ante el descontento del país. Fue remplazado por Francisco Sagasti el 16 de noviembre de 2020.El gobierno de Sagasti marcó como ejes la contención de la pandemia de la COVID-19, ante lo cual gestionó la compra de más de 60&nbsp;millones de vacunas de diferentes laboratorios. Su gobierno coincidió con el desarrollo de conflictos sociales como el paro agrario en Ica, Piura, La Libertad y Apurímac que lograron solucionarse tras la derogatoria de la llamada “Ley Chlimper”. Autodenominó su gobierno como “gobierno de transición y emergencia”.       Pedro Pablo Kuczynski          Martín Vizcarra    wikipedia       Manuel Merino    wikipedia       Francisco Sagasti    wikipedia 2021 – actualidad En el 2021, Sagasti convocó a elecciones generales, en las que Pedro Castillo derrotó a Keiko Fujimori en medio de una gran polarización. El gobierno de Castillo mantuvo relaciones tensas con el Congreso, en el que no tenía mayoría. Sin embargo, su gobierno no duró mucho, pues el 7 de diciembre del 2022 intentó hacer un golpe de Estado que fue inmediatamente desarticulado. El Congreso lo vacó por incapacidad moral y su vicepresidenta, Dina Boluarte asumió la presidencia de la república. Esto provocó masivas protestas, en especial en el sur del país, las que terminaron con un saldo trágico de 76 fallecidos y casi dos mil heridos, principalmente a causa de la represión de las fuerzas del orden. Image title Actividades 1. Selecciona al presidente que inició su gobierno&nbsp;en el año señalado. Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori Pedro Pablo Kuczynski Valentín Paniagua Alan García Ollanta Humala Alejandro Toledo Alberto Fujimori 2. Selecciona dos enunciados que indiquen el papel que jugó la ciudadanía en la lucha contra el terrorismo. La ciudadanía realizó marchas a favor de la paz. La población no se interesó por el terrorismo. La población mostró rechazo al discurso político. Se formaron Comités de Autodefensa. Se construyó una red contra la corrupción. 3. Arrastra una explicación para cada frase a partir del texto.      La responsabilidad de la naciónHoy le toca al Perú confrontar un tiempo de vergüenza nacional. Con anterioridad, nuestra historia ha registrado más de un trance difícil, penoso, de postración o deterioro social. Pero, con seguridad, ninguno de ellos merece estar marcado tan rotundamente con el sello de la vergüenza y la deshonra como el que estamos obligados a relatar. [...] Ha llegado, pues, la hora de reflexionar sobre la responsabilidad que a todos nos compete. Es el momento de comprometernos en la defensa del valor absoluto de la vida [...]. Así pues, nuestro tiempo es de vergüenza, de verdad y de justicia, pero también lo es de reconciliación (Lerner, 2003, párrs. 2 y 3).&nbsp;         &nbsp;Nación con deterioro social   &nbsp;Es tiempo de verdad, justicia y reconciliación         &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    Es el momento de corregir los errores del Estado para que la población se sienta identificada con la nación y que las brechas sociales sean mínimas. En el país había desigualdad de oportunidades y brechas sociales muy altas lo que favorecieron el surgimiento de un resentimiento hacia el aparato estatal. 4. Identifica a qué gobierno corresponden los hechos.       Acontecimientos   Alberto Fujimori   Alejandro Toledo   Alan García   Ollanta Humala   Pedro Pablo Kuczynski       Se establecieron Tratados de Libre Comercio (TLC) con varios países, en especial, con Estados Unidos.   &nbsp;                   A pesar del crecimiento económico no hubo una adecuada política social, lo que generó numerosos conflictos sociales.                      Articuló los diversos programas sociales del estado a través de la creación del Ministerio de Desarrollo e Inclusión Social.                      Se dieron a conocer actos de corrupción en los que habrían incurrido los gobiernos de Toledo, García y Humala para favorecer a la constructora brasileña Odebrecht, en el llamado caso “Lava Jato”.                      Se eliminaron los subsidios, se recortó el gasto social y se incrementaron las tasas de interés y los impuestos.                  "
      },
      {
        "pageId": "59385cb2c01bde9483940a98def770e3",
        "pageTitle": "Lección 4: El Perú en el siglo XXI",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#59385cb2c01bde9483940a98def770e3",
        "content": " ? Lección 4 El Perú en el siglo XXI Para iniciar¿Cuáles crees que sean las características de la sociedad peruana en la actualidad? Conceptos clave Grupos socioeconómicosCultura popularGastronomíaIdentidad cultural Motive a los estudiantes a reflexionar sobre las siguientes preguntas: ¿Cómo han evolucionado los grupos socioeconómicos en nuestro país a lo largo del siglo XX? ¿Cuál ha sido la dinámica de las clases medias y de los sectores populares en dicho proceso? ¿Cuáles crees que sean las características de la sociedad peruana en la actualidad? Los grupos socioeconómicos En el Perú, los grupos socioeconómicos han estado históricamente diferenciados por profundas desigualdades. Durante gran parte de nuestra historia, la riqueza se ha concentrado en una pequeña élite, mientras la gran mayoría ha vivido en la pobreza. Recién en la segunda mitad del siglo XX, como efecto de la reforma agraria y las migraciones, los campesinos empezaron a incorporarse a la modernización económica, aunque para engrosar los bolsones de pobreza de las ciudades.En los estudios de mercado, los grupos socioeconómicos se agrupan de acuerdo con su nivel de ingreso y otras variables, como el tipo de vivienda o el acceso a los servicios. A partir de estos criterios, se han determinado cinco grupos:  Haz clic para más información  El crecimiento de las clases medias La clase media ha ido en ascenso desde la década de 1920. En la década de 1960 representaba solo el 2 % de la población. Hoy alcanza alrededor del 35 % (sectores socioeconómicos B y C). Debemos entender que la clase media no es solo un concepto socioeconómico, sino también cultural.Las familias de clase media tradicional se caracterizan por tener un nivel educativo universitario y un importante nivel de consumo. La clase media emergente, aunque posee un nivel de ingresos y de consumo similar a la tradicional, no suele tener las mismas características culturales. Los sectores altos y medios Hasta la década de 1960, la clase alta estuvo conformada básicamente por la oligarquía agroexportadora de la costa y los hacendados de la sierra, además de grupos en la banca, la industria y el sector servicios.Ambos grupos representaban menos del 1 % de la Población Económicamente Activa (PEA). En las últimas décadas, este sector ha ido diversificando sus actividades económicas y ha ingresado a rubros como la banca, la minería y la industria. Según estudios recientes, representa menos del 2 % de la población (sector &nbsp;socioeconómico A). Los sectores populares La crisis económica de la década de 1980 originó que el número de trabajadores formales descendiera rápidamente. Así, para el año 2012, el INEI indicaba que solo el 25,7 % se encontraba formalizado. Otro sector que ha sufrido importantes transformaciones es el campesinado, cuyo volumen ha disminuido. Si en la década de 1960 comprendía el 40 % de la PEA, a fines del siglo XX había disminuido al 32 %. Más información El crecimiento del sector “informal”La razón de su surgimiento radica en la incapacidad de la economía de satisfacer la demanda laboral de una población urbana en ascenso. De acuerdo con la clasificación de sectores socioeconómicos, los sectores populares representan alrededor del 62 % de la población. Image title Anime a los estudiantes a dialogar sobre el mestizaje y la etnicidad en nuestro país, y el surgimiento de nuevas formas de expresión de la cultura popular. Destaque las transformaciones sociales y culturales que se han producido en nuestro país en las primeras décadas del siglo XXI. Oriente el diálogo e identifique dichos cambios (o permanencias) en su propia localidad o región, en contraste con el resto del país. La etnicidad Los cambios políticos, económicos y sociales que ocurrieron entre las décadas de 1950 y 1980 permitieron que los indígenas fueran incorporados progresivamente a la vida pública nacional, aunque diluidos en el proceso de mestizaje.&nbsp;  En Ecuador o Bolivia los pueblos indígenas han creado fuertes movimientos políticos y sociales con marcada identificación étnica que les ha permitido alcanzar importantes reivindicaciones. Image title  En el Perú la población indígena andina no se ha organizado políticamente. El triunfo del discurso del mestizaje ha permitido que la integración étnica haya sido menos conflictiva que en otros países. Image title A pesar de los cambios ocurridos en la estructura social y económica de nuestro país, la discriminación étnica aún persiste en el imaginario nacional.  El mestizaje ha generado una población más diversa.&nbsp; Image title  La discriminación étnica afecta también a otros grupos minoritarios como la población afroperuana y la de procedencia asiática. Image title  Las transformaciones sociales han hecho que la discriminación étnica pase de ser antiindígena a ser antimestiza. Por ello, los migrantes (y sus hijos) son denominados despectivamente como “cholos”. Image title Más información La diversidad cultural Image title Celebremos la diversidad de ser peruanos - Marca Perú El género: nuevos roles En las últimas décadas, los roles masculinos y femeninos han ido cambiando poco a poco a favor de la equidad de género. Recurso animación&nbsp;Calidad&nbsp;de vida de hombres y mujeres  Haz clic para más información  En gran parte del mundo occidental las minorías sexuales (gays, lesbianas, transexuales, etc.) han logrado avances en el reconocimiento de sus derechos. En los últimos años se vienen proponiendo iniciativas para el reconocimiento de los derechos de estas minorías. Por ejemplo, el de la unión civil para personas del mismo sexo. Image title En el Perú la situación de estas minorías todavía es marginal y precaria. Muchos sufren de discriminación. Anime a los estudiantes a organizar grupos para desarrollar la actividad propuesta de la sección \"Para inferir y pensar criticamente\" . Inicia el diálogo analizando el significado de “crímenes de odio”. Image title En grupos de cuatro integrantes, busquen información en torno a la legislación relativa a los crímenes de odio por orientación sexual o identidad de género. Luego, redacten un artículo en el que expliquen de qué manera su promulgación contribuye a mejorar la convivencia en la sociedad peruana. La cultura popular A finales del siglo XX e inicios del XXI, las expresiones populares han pasado por un periodo de renovación en el cual lo andino es cada vez más aceptado como elemento constituyente de nuestra sociedad. Otro proceso importante en la cultura popular ha sido el renacimiento de la cumbia con rasgos más estilizados y modernos, que han ganado la aceptación, incluso, de las clases medias y altas capitalinas. Asimismo, las nuevas estrellas del folclor reciben gran cobertura mediática.Destacan los conjuntos de cumbia: Los Hermanos Yaipén, el Grupo 5, Corazón Serrano y Marisol. En el canto folclórico, resaltan Sonia Morales y Dina Paucar. También han aparecido jóvenes que mezclan la música andina con la urbana como Wendy Sulca y Renata Flores. Image title Dina Paucar Más información La cultura popular Image title El renacer de la cultura chicha - Periodismo 360UTP Pida a los estudiantes que respondan las siguientes preguntas: ¿Qué factores han hecho posible el desarrollo de la industria gastronómica en el Perú? ¿Cómo se relaciona gastronomía e identidad en nuestro país?Explique que en el boom gastronómico que ha experimentado el país en las últimas décadas han coincidido el esfuerzo de diversos sectores: agricultores y productores, chefs, empresarios, etc.Fomente el diálogo sobre las oportunidades que representa la gastronomía nacional en la presente coyuntura para reforzar nuestra identidad y fomentar la inclusión social. Gastronomía e identidad cultural Image title Pida a los estudiantes que respondan las siguientes preguntas: ¿Qué expresiones religiosas han caracterizado a nuestro país desde mediados del siglo XX? ¿De qué manera se ha manifestado la diversificación religiosa? ¿Cuáles son los cultos más representativos de la religiosidad popular nacional?Anímelos a buscar información sobre la fiesta del Qoyllur Riti, la fiesta de la virgen de La Candelaria, la fiesta de San Juan, la procesión del Señor de los Milagros y el culto a Sarita Colonia. Luego, pida que elaboren una infografía digital sobre uno de los temas investigados. Las expresiones religiosas Desde mediados del siglo XX se vive un proceso de diversificación religiosa en el Perú, la cual viene configurando una sociedad signada por el pluralismo. Este hecho se manifiesta en tres ámbitos: La Iglesia católica y el Estado A partir de las primeras décadas del siglo XX se impulsó una progresiva secularización de los diversos ámbitos de la vida nacional. Esto se manifestó en algunos intentos por reformar las relaciones entre el estado y la Iglesia, aunque los avances alcanzados fueron pocos: la tolerancia religiosa se aprobó recién en una reforma constitucional en 1915 y el registro civil en 1936. No obstante, la separación del estado y la Iglesia católica recién se oficializó en la Constitución de 1979. Dos años después, el Estado peruano renunció al Patronato Público, aunque fue sustituido por un Concordato firmado entre la Santa Sede y el Perú, en el que se han mantenido algunos privilegios para la Iglesia católica. En la actualidad, la Iglesia católica sigue teniendo influencia en la vida política y social del país. Las iglesias evangélicas Desde su establecimiento definitivo en 1888, la comunidad protestante o evangélica, ha sido la religión no católica que ha experimentado el crecimiento más importante. Se estableció a partir de la labor de misioneros anglosajones que solían compartir su trabajo de difusión religiosa con el desarrollo educativo y de la salud, por lo que recibieron el apoyo de los sectores liberales del país. Desde la década de 1960, el crecimiento numérico evangélico se hizo más acelerado, en especial por la progresiva nacionalización de sus dirigentes y por la vitalidad de una de sus ramas: el pentecostalismo. La mayoría de los fieles evangélicos provienen de los sectores populares urbanos y de las zonas rurales. La religiosidad popular A lo largo de nuestra historia, el sincretismo religioso ha dado forma al cristianismo andino, una fusión de las creencias religiosas andinas con las católicas. Un ejemplo claro de ello es la fiesta del Qoyllur Riti, en la que se combinan la devoción a una imagen de Cristo y la veneración prehispánica al apu tutelar de la zona, el Ausangate. Así también, para el caso del Señor de los Milagros, la etnohistoriadora María Rostworowski señala que se asemeja al culto al dios Pachacámac, antigua deidad andina que tenía el poder de controlar los movimientos telúricos. Otra forma de expresión de la religiosidad popular es el culto a las “almitas milagrosas” o personajes a los que luego de muertos se les atribuye el don de conceder milagros. Entre los más importantes están el culto a Sarita Colonia, en el Callao, o las veneraciones a Panchito en Huancayo y al Niño compadrito en el Cusco. Image title Image title Procesión del señor de los Milagros. / Fiesta del Qoyllur Riti. Actividades 1. Completa el siguiente cuadro:Los grupos socioeconómicos      &nbsp;Año   &nbsp;1920   1960&nbsp;   &nbsp;1980         &nbsp;Denominación   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       Descripción&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    La crisis económica originó que el número de trabajadores formales descendiera rápidamente. Se caracterizan por tener un nivel educativo universitario y un importante nivel de consumo. Los sectores populares. Los sectores altos y medios. Se caracterizan por dedicarse a la banca, la minería y la industria. El crecimiento de las clases medias. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.Habilidad: Analizar.Rpta.: 1920: El crecimiento de las clases medias. / Se caracterizan por tener un nivel educativo universitario y un importante nivel de consumo; 1960: Los sectores altos y medios. / Se caracterizan por dedicarse a la banca, la minería y la industria; 1980: Los sectores populares. / La crisis económica originó que el número de trabajadores formales descendiera rápidamente. 2. Selecciona si los enunciados son verdaderos o falsos. Los cambios políticos, económicos y sociales que ocurrieron entre las décadas de 1950 y 1980 permitieron que los indígenas fueran incorporados progresivamente a la vida política nacional.&nbsp; Los grupos afrodescendientes y asiático&nbsp;descendientes no sufren ningún tipo de discriminación en el Perú. A pesar de los cambios ocurridos en la estructura social y económica de Perú, la discriminación étnica aún persiste en el imaginario nacional.&nbsp; Los roles de género tradicionales se han empezado a transformar a favor de la equidad de género. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: Verdadero, Falso, Verdadero, Verdadero. 3. Lee el texto. Luego, selecciona si los enunciados propuestos se relacionan con los conceptos de identidad cultural o peruanidad.      Gastronomía y peruanidadMás allá de distingos sociales y regionales, crece el orgullo por la comida peruana, se comenta en la calle y se convierte en tema de creciente interés y debate. [...] Es el crisol en el que se sigue fundiendo la peruanidad. Luis Ginocchio destacaba que “la gastronomía es hoy uno de los elementos que nos distingue y que atesoramos como bueno y, sobre todo, como nuestro”. Es una de las pocas expresiones nacionales que no generan discusión ni antagonismos. [...] Una encuesta de la empresa de opinión Apoyo revela que entre las cuatro cosas de las que los peruanos nos sentimos orgullosos, la comida tiene un lugar preferencial junto con Machu Picchu, las ruinas arqueológicas y nuestra historia (Valderrama, 2010, p. 109).         La gastronomía se ha convertido en una de las expresiones que mejor expresa nuestras características culturales, mestizaje, emprendimiento, tradición, etc.   &nbsp;       La gastronomía es la expresión emblemática de nuestra cultura viva, un motivo de orgullo nacional y que se ha difundido a nivel internacional.   &nbsp;&nbsp;    Identidad cultural. Peruanidad. Identidad cultural. Peruanidad. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza todo tipo de fuentes para investigar sobre la gastronomía e identidad cultural y recurre a ellas sistemáticamente.Habilidad: Comprender.Rpta.: Identidad cultural; Peruanidad. 4. Lee el texto. Luego, selecciona los enunciados que tengan relación con el texto.        El culto a Sarita ColoniaDurante el siglo XX surgieron nuevos cultos, sobre todo en aquellos sectores donde la precariedad de las condiciones de vida y el desarraigo llevaron a muchos a la marginalidad. La veneración de figuras como Sarita Colonia representó en este contexto la necesidad de contar con alguien entronizado en el orden de lo sagrado, pero al mismo tiempo, cercano. Por esa cercanía, en figuras como Sarita se puede encontrar consuelo, depositar esperanzas, pero también reclamar, a través de su culto, reconocimiento desde la condición de ciudadano marginal. Sarita Colonia, joven migrante de Huaraz fallecida a los 26 años en 1940 en los Barracones del Callao, llegó a expresar un sentir popular: Sarita es nuestra, porque es pobre como nosotros (Degregori, 2004).&nbsp;    Image title Mural de Sarita Colonia. Las expresiones religiosas son plurales. Los nuevos cultos nacen en los sectores de precariedad. El culto a Sarita Colonia muestra las diversas expresiones religiosas. La veneración de figuras se dio por la necesidad de contar con “alguien” tal como el creyente. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza todo tipo de fuentes para investigar sobre la gastronomía e identidad cultural y recurre a ellas sistemáticamente.Habilidad: Comprender.Rpta.: Los nuevos cultos nacen en los sectores de precariedad; La veneración de figuras se dio por la necesidad de contar con “alguien” tal como el creyente.",
        "content_alu": " ? Lección 4 El Perú en el siglo XXI Para iniciar¿Cuáles crees que sean las características de la sociedad peruana en la actualidad? Conceptos clave Grupos socioeconómicosCultura popularGastronomíaIdentidad cultural Los grupos socioeconómicos En el Perú, los grupos socioeconómicos han estado históricamente diferenciados por profundas desigualdades. Durante gran parte de nuestra historia, la riqueza se ha concentrado en una pequeña élite, mientras la gran mayoría ha vivido en la pobreza. Recién en la segunda mitad del siglo XX, como efecto de la reforma agraria y las migraciones, los campesinos empezaron a incorporarse a la modernización económica, aunque para engrosar los bolsones de pobreza de las ciudades.En los estudios de mercado, los grupos socioeconómicos se agrupan de acuerdo con su nivel de ingreso y otras variables, como el tipo de vivienda o el acceso a los servicios. A partir de estos criterios, se han determinado cinco grupos:  Haz clic para más información  El crecimiento de las clases medias La clase media ha ido en ascenso desde la década de 1920. En la década de 1960 representaba solo el 2 % de la población. Hoy alcanza alrededor del 35 % (sectores socioeconómicos B y C). Debemos entender que la clase media no es solo un concepto socioeconómico, sino también cultural.Las familias de clase media tradicional se caracterizan por tener un nivel educativo universitario y un importante nivel de consumo. La clase media emergente, aunque posee un nivel de ingresos y de consumo similar a la tradicional, no suele tener las mismas características culturales. Los sectores altos y medios Hasta la década de 1960, la clase alta estuvo conformada básicamente por la oligarquía agroexportadora de la costa y los hacendados de la sierra, además de grupos en la banca, la industria y el sector servicios.Ambos grupos representaban menos del 1 % de la Población Económicamente Activa (PEA). En las últimas décadas, este sector ha ido diversificando sus actividades económicas y ha ingresado a rubros como la banca, la minería y la industria. Según estudios recientes, representa menos del 2 % de la población (sector &nbsp;socioeconómico A). Los sectores populares La crisis económica de la década de 1980 originó que el número de trabajadores formales descendiera rápidamente. Así, para el año 2012, el INEI indicaba que solo el 25,7 % se encontraba formalizado. Otro sector que ha sufrido importantes transformaciones es el campesinado, cuyo volumen ha disminuido. Si en la década de 1960 comprendía el 40 % de la PEA, a fines del siglo XX había disminuido al 32 %. Más información El crecimiento del sector “informal”La razón de su surgimiento radica en la incapacidad de la economía de satisfacer la demanda laboral de una población urbana en ascenso. De acuerdo con la clasificación de sectores socioeconómicos, los sectores populares representan alrededor del 62 % de la población. Image title La etnicidad Los cambios políticos, económicos y sociales que ocurrieron entre las décadas de 1950 y 1980 permitieron que los indígenas fueran incorporados progresivamente a la vida pública nacional, aunque diluidos en el proceso de mestizaje.&nbsp;  En Ecuador o Bolivia los pueblos indígenas han creado fuertes movimientos políticos y sociales con marcada identificación étnica que les ha permitido alcanzar importantes reivindicaciones. Image title  En el Perú la población indígena andina no se ha organizado políticamente. El triunfo del discurso del mestizaje ha permitido que la integración étnica haya sido menos conflictiva que en otros países. Image title A pesar de los cambios ocurridos en la estructura social y económica de nuestro país, la discriminación étnica aún persiste en el imaginario nacional.  El mestizaje ha generado una población más diversa.&nbsp; Image title  La discriminación étnica afecta también a otros grupos minoritarios como la población afroperuana y la de procedencia asiática. Image title  Las transformaciones sociales han hecho que la discriminación étnica pase de ser antiindígena a ser antimestiza. Por ello, los migrantes (y sus hijos) son denominados despectivamente como “cholos”. Image title Más información La diversidad cultural Image title Celebremos la diversidad de ser peruanos - Marca Perú El género: nuevos roles En las últimas décadas, los roles masculinos y femeninos han ido cambiando poco a poco a favor de la equidad de género. Recurso animación&nbsp;Calidad&nbsp;de vida de hombres y mujeres  Haz clic para más información  En gran parte del mundo occidental las minorías sexuales (gays, lesbianas, transexuales, etc.) han logrado avances en el reconocimiento de sus derechos. En los últimos años se vienen proponiendo iniciativas para el reconocimiento de los derechos de estas minorías. Por ejemplo, el de la unión civil para personas del mismo sexo. Image title En el Perú la situación de estas minorías todavía es marginal y precaria. Muchos sufren de discriminación. Image title En grupos de cuatro integrantes, busquen información en torno a la legislación relativa a los crímenes de odio por orientación sexual o identidad de género. Luego, redacten un artículo en el que expliquen de qué manera su promulgación contribuye a mejorar la convivencia en la sociedad peruana. La cultura popular A finales del siglo XX e inicios del XXI, las expresiones populares han pasado por un periodo de renovación en el cual lo andino es cada vez más aceptado como elemento constituyente de nuestra sociedad. Otro proceso importante en la cultura popular ha sido el renacimiento de la cumbia con rasgos más estilizados y modernos, que han ganado la aceptación, incluso, de las clases medias y altas capitalinas. Asimismo, las nuevas estrellas del folclor reciben gran cobertura mediática.Destacan los conjuntos de cumbia: Los Hermanos Yaipén, el Grupo 5, Corazón Serrano y Marisol. En el canto folclórico, resaltan Sonia Morales y Dina Paucar. También han aparecido jóvenes que mezclan la música andina con la urbana como Wendy Sulca y Renata Flores. Image title Dina Paucar Más información La cultura popular Image title El renacer de la cultura chicha - Periodismo 360UTP Gastronomía e identidad cultural Image title Las expresiones religiosas Desde mediados del siglo XX se vive un proceso de diversificación religiosa en el Perú, la cual viene configurando una sociedad signada por el pluralismo. Este hecho se manifiesta en tres ámbitos: La Iglesia católica y el Estado A partir de las primeras décadas del siglo XX se impulsó una progresiva secularización de los diversos ámbitos de la vida nacional. Esto se manifestó en algunos intentos por reformar las relaciones entre el estado y la Iglesia, aunque los avances alcanzados fueron pocos: la tolerancia religiosa se aprobó recién en una reforma constitucional en 1915 y el registro civil en 1936. No obstante, la separación del estado y la Iglesia católica recién se oficializó en la Constitución de 1979. Dos años después, el Estado peruano renunció al Patronato Público, aunque fue sustituido por un Concordato firmado entre la Santa Sede y el Perú, en el que se han mantenido algunos privilegios para la Iglesia católica. En la actualidad, la Iglesia católica sigue teniendo influencia en la vida política y social del país. Las iglesias evangélicas Desde su establecimiento definitivo en 1888, la comunidad protestante o evangélica, ha sido la religión no católica que ha experimentado el crecimiento más importante. Se estableció a partir de la labor de misioneros anglosajones que solían compartir su trabajo de difusión religiosa con el desarrollo educativo y de la salud, por lo que recibieron el apoyo de los sectores liberales del país. Desde la década de 1960, el crecimiento numérico evangélico se hizo más acelerado, en especial por la progresiva nacionalización de sus dirigentes y por la vitalidad de una de sus ramas: el pentecostalismo. La mayoría de los fieles evangélicos provienen de los sectores populares urbanos y de las zonas rurales. La religiosidad popular A lo largo de nuestra historia, el sincretismo religioso ha dado forma al cristianismo andino, una fusión de las creencias religiosas andinas con las católicas. Un ejemplo claro de ello es la fiesta del Qoyllur Riti, en la que se combinan la devoción a una imagen de Cristo y la veneración prehispánica al apu tutelar de la zona, el Ausangate. Así también, para el caso del Señor de los Milagros, la etnohistoriadora María Rostworowski señala que se asemeja al culto al dios Pachacámac, antigua deidad andina que tenía el poder de controlar los movimientos telúricos. Otra forma de expresión de la religiosidad popular es el culto a las “almitas milagrosas” o personajes a los que luego de muertos se les atribuye el don de conceder milagros. Entre los más importantes están el culto a Sarita Colonia, en el Callao, o las veneraciones a Panchito en Huancayo y al Niño compadrito en el Cusco. Image title Image title Procesión del señor de los Milagros. / Fiesta del Qoyllur Riti. Actividades 1. Completa el siguiente cuadro:Los grupos socioeconómicos      &nbsp;Año   &nbsp;1920   1960&nbsp;   &nbsp;1980         &nbsp;Denominación   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       Descripción&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    La crisis económica originó que el número de trabajadores formales descendiera rápidamente. Se caracterizan por tener un nivel educativo universitario y un importante nivel de consumo. Los sectores populares. Los sectores altos y medios. Se caracterizan por dedicarse a la banca, la minería y la industria. El crecimiento de las clases medias. 2. Selecciona si los enunciados son verdaderos o falsos. Los cambios políticos, económicos y sociales que ocurrieron entre las décadas de 1950 y 1980 permitieron que los indígenas fueran incorporados progresivamente a la vida política nacional.&nbsp; Los grupos afrodescendientes y asiático&nbsp;descendientes no sufren ningún tipo de discriminación en el Perú. A pesar de los cambios ocurridos en la estructura social y económica de Perú, la discriminación étnica aún persiste en el imaginario nacional.&nbsp; Los roles de género tradicionales se han empezado a transformar a favor de la equidad de género. 3. Lee el texto. Luego, selecciona si los enunciados propuestos se relacionan con los conceptos de identidad cultural o peruanidad.      Gastronomía y peruanidadMás allá de distingos sociales y regionales, crece el orgullo por la comida peruana, se comenta en la calle y se convierte en tema de creciente interés y debate. [...] Es el crisol en el que se sigue fundiendo la peruanidad. Luis Ginocchio destacaba que “la gastronomía es hoy uno de los elementos que nos distingue y que atesoramos como bueno y, sobre todo, como nuestro”. Es una de las pocas expresiones nacionales que no generan discusión ni antagonismos. [...] Una encuesta de la empresa de opinión Apoyo revela que entre las cuatro cosas de las que los peruanos nos sentimos orgullosos, la comida tiene un lugar preferencial junto con Machu Picchu, las ruinas arqueológicas y nuestra historia (Valderrama, 2010, p. 109).         La gastronomía se ha convertido en una de las expresiones que mejor expresa nuestras características culturales, mestizaje, emprendimiento, tradición, etc.   &nbsp;       La gastronomía es la expresión emblemática de nuestra cultura viva, un motivo de orgullo nacional y que se ha difundido a nivel internacional.   &nbsp;&nbsp;    Identidad cultural. Peruanidad. Identidad cultural. Peruanidad. 4. Lee el texto. Luego, selecciona los enunciados que tengan relación con el texto.        El culto a Sarita ColoniaDurante el siglo XX surgieron nuevos cultos, sobre todo en aquellos sectores donde la precariedad de las condiciones de vida y el desarraigo llevaron a muchos a la marginalidad. La veneración de figuras como Sarita Colonia representó en este contexto la necesidad de contar con alguien entronizado en el orden de lo sagrado, pero al mismo tiempo, cercano. Por esa cercanía, en figuras como Sarita se puede encontrar consuelo, depositar esperanzas, pero también reclamar, a través de su culto, reconocimiento desde la condición de ciudadano marginal. Sarita Colonia, joven migrante de Huaraz fallecida a los 26 años en 1940 en los Barracones del Callao, llegó a expresar un sentir popular: Sarita es nuestra, porque es pobre como nosotros (Degregori, 2004).&nbsp;    Image title Mural de Sarita Colonia. Las expresiones religiosas son plurales. Los nuevos cultos nacen en los sectores de precariedad. El culto a Sarita Colonia muestra las diversas expresiones religiosas. La veneración de figuras se dio por la necesidad de contar con “alguien” tal como el creyente."
      },
      {
        "pageId": "4c8517d24f6e724be3844a7012826cd5",
        "pageTitle": "Ciudadanos en acción",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#4c8517d24f6e724be3844a7012826cd5",
        "content": " ? &nbsp;Ciudadanos en acción ¿Cómo promovemos la memoria activa para la defensa de los derechos humanos en el Perú? &nbsp;¿Por qué es importante recordar el periodo de violencia en el Perú? Entre 1980 y 2000, el Perú vivió un periodo de crisis de violencia provocado por el terrorismo. Dicho periodo es denominado también como de conflicto armado interno por la CVR. Puedes leer testimonios de peruanos que vivieron ese atentado terrorista ingresando a:El Comercio Un hecho impactante de este periodo fue el atentado ocurrido en la calle Tarata en Lima. Desde ese momento la mayor parte de la población limeña tomó conciencia del horror que afectaba a los peruanos de las zonas afectadas por el terrorismo desde 1980. Image title ATENTADO EN TARATA: ¿Qué pasó con las víctimas 25 años después? – El Comercio Lee la siguiente conversación: Puedes realizar una visita virtual del LUM ingresando a: &nbsp;¿Cuál es nuestro reto ciudadano? ¿Cómo promovemos la memoria activa para la defensa de los derechos humanos en el Perú? Entre 1980 y 2000, los grupos terroristas Sendero Luminoso y el Movimiento Revolucionario Túpac Amaru, liderados por Abimael Guzmán y Víctor Polay Campos, respectivamente, cometieron muchos atentados. Durante el gobierno de Alberto Fujimori fueron capturados.&nbsp;La Comisión de la Verdad y Reconciliación estima cerca de 69 280 personas fallecidas en el fuego cruzado entre los subversivos y las fuerzas del orden. La mayoría de las víctimas fueron campesinos; también fueron perseguidas minorías étnicas, religiosas y sexuales. En la actualidad,&nbsp;los grupos subversivos en alianza con organizaciones criminales narcotraficantes controlan la zona del VRAEM y realizan atentados contra las Fuerzas Armadas y la policía. Por otro lado, estos grupos han realizado intentos de ingresar a la política a través de organizaciones como el Movimiento por Amnistía y Derechos Fundamentales (MOVADEF), el Frente de Unidad de Defensa del Pueblo Peruano (FUDEPP) y el Frente Democrático del Pueblo.       Matanza en Uchuraccay.          Atentado en la calle Tarata.          Casa quemada como consecuencia de una bomba colocada en la comisaría de un pueblo de Ayacucho.    &nbsp;¿Cómo lograremos nuestro reto ciudadano? Proyecto “La memoria activa\" Para realizar el proyecto, deben organizarse en equipos de trabajo y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto, se debe identificar un hecho terrorista ocurrido en el siglo XX en el Perú. Luego, deben investigar acerca de la situación, el grupo terrorista responsable del atentado y la cantidad de víctimas. Cada equipo deberá responder las siguientes preguntas: ¿Consideran que aprender sobre el contexto histórico en el que ocurrieron los genocidios por los grupos terroristas ayuda a evitar que estos vuelvan a repetirse? ¿Por qué?¿Qué papel creen que deben tener el Estado, la sociedad civil y los medios de comunicación en la educación de la población para evitar los genocidios? Image title Diseño del proyecto En esta etapa, se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos sensibilizar a la comunidad en torno a la memoria activa para la defensa de los derechos humanos en el Perú. Para ello, elaboraremos un video reportaje. &nbsp;A continuación, deberán organizar el trabajo en equipo y elaborar un cuadro como el siguiente:       &nbsp;Actividades   &nbsp;Descripción   Responsables   &nbsp;Duración         1. Búsqueda de información.   &nbsp;   &nbsp;   &nbsp;       2. Recolección de imágenes y música.   &nbsp;   &nbsp;   &nbsp;       3. Redacción del guion.   &nbsp;   &nbsp;   &nbsp;       4. Diseño del escenario de grabación.   &nbsp;   &nbsp;   &nbsp;       &nbsp;5. Otros.   &nbsp;   &nbsp;   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto, se deben realizar las actividades que se planificaron en la etapa previa. Para ello, deben tener en cuenta los procedimientos para la elaboración del producto. Creamos un video reportaje Los video reportajes combinan investigación, entrevistas, audio, música, fotografía, diseño, etc. Es importante definir el tema a tratar y contar la historia. &nbsp; Para crear el video reportaje, consideren los siguientes pasos:&nbsp; Elige un tema para el proyecto. Busca imágenes y música.Convierte la información recogida en una historia. Luego, elabora un guion.Realiza una simulación antes de grabar tu reportaje. Luego, grábalo.Para editar el video, puedes utilizar una herramienta como OpenShot. Para, descárgalo desde la siguiente página https://www.openshot.org/es/download/Abre OpenShot, importa las imágenes y la música arrastrando los archivos a la ventana del proyecto.Organiza las imágenes en la línea de tiempo considerando la secuencia del guion. Image title Agrega la música a la línea de tiempo.Mira la vista previa haciendo clic en el botón Reproducir.Haz clic en el ícono \"Exportar video\" en la parte superior de la pantalla (o usa el menú Archivo &gt; Exportar video). Elige una de las muchas opciones de exportación preestablecidas y haz clic en el botón \"Exportar video\". Puedes utilizar una herramienta como OpenShot para editar tu video reportaje. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Para ello, responde el siguiente formulario para evaluar el proyecto. 1. Sobre las competencias ciudadanas.       Indicadores a evaluar   SÍ   NO&nbsp;       Analicé diversas fuentes en las que se destaca la memoria activa para la defensa de los derechos humanos en el Perú.             Utilicé la información obtenida para construir mis propios argumentos.             Elaboré argumentos que sustentan mi posición respecto de la memoria activa para la defensa de los derechos humanos en el Perú.          2. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Participé con responsabilidad y compromiso durante el proyecto.             Cumplí la mayoría de las tareas que me encomendaron.             Colaboré en algunos aspectos del trabajo.          3. Sobre el impacto del proyecto.       Indicadores a evaluar   SÍ   NO&nbsp;       Me ayudó el proyecto a reconocer y valorar la importancia de la memoria activa para la defensa de los derechos humanos en el Perú.             Me esforcé por motivar a mis compañeros a participar en el proyecto.             Logré informar a mis compañeros y a mi comunidad acerca de la memoria activa para la defensa de los derechos humanos en el Perú.          4. Sobre el uso de herramientas TIC y el aprendizaje autónomo.       Indicadores a evaluar   SÍ   NO&nbsp;       Investigué y obtuve información a través de distintos medios digitales.             Elaboré los materiales digitales utilizando las herramientas sugeridasen el proyecto.             Organicé mi trabajo y evalué mis acciones con la finalidad de mejorarmis estrategias de aprendizaje.          Motive a los estudiantes a realizar las actividades propuestas en el apartado \"Taller TIC\". &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Taller TIC&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title",
        "content_alu": " ? &nbsp;Ciudadanos en acción ¿Cómo promovemos la memoria activa para la defensa de los derechos humanos en el Perú? &nbsp;¿Por qué es importante recordar el periodo de violencia en el Perú? Entre 1980 y 2000, el Perú vivió un periodo de crisis de violencia provocado por el terrorismo. Dicho periodo es denominado también como de conflicto armado interno por la CVR. Puedes leer testimonios de peruanos que vivieron ese atentado terrorista ingresando a:El Comercio Un hecho impactante de este periodo fue el atentado ocurrido en la calle Tarata en Lima. Desde ese momento la mayor parte de la población limeña tomó conciencia del horror que afectaba a los peruanos de las zonas afectadas por el terrorismo desde 1980. Image title ATENTADO EN TARATA: ¿Qué pasó con las víctimas 25 años después? – El Comercio Lee la siguiente conversación: Puedes realizar una visita virtual del LUM ingresando a: &nbsp;¿Cuál es nuestro reto ciudadano? ¿Cómo promovemos la memoria activa para la defensa de los derechos humanos en el Perú? Entre 1980 y 2000, los grupos terroristas Sendero Luminoso y el Movimiento Revolucionario Túpac Amaru, liderados por Abimael Guzmán y Víctor Polay Campos, respectivamente, cometieron muchos atentados. Durante el gobierno de Alberto Fujimori fueron capturados.&nbsp;La Comisión de la Verdad y Reconciliación estima cerca de 69 280 personas fallecidas en el fuego cruzado entre los subversivos y las fuerzas del orden. La mayoría de las víctimas fueron campesinos; también fueron perseguidas minorías étnicas, religiosas y sexuales. En la actualidad,&nbsp;los grupos subversivos en alianza con organizaciones criminales narcotraficantes controlan la zona del VRAEM y realizan atentados contra las Fuerzas Armadas y la policía. Por otro lado, estos grupos han realizado intentos de ingresar a la política a través de organizaciones como el Movimiento por Amnistía y Derechos Fundamentales (MOVADEF), el Frente de Unidad de Defensa del Pueblo Peruano (FUDEPP) y el Frente Democrático del Pueblo.       Matanza en Uchuraccay.          Atentado en la calle Tarata.          Casa quemada como consecuencia de una bomba colocada en la comisaría de un pueblo de Ayacucho.    &nbsp;¿Cómo lograremos nuestro reto ciudadano? Proyecto “La memoria activa\" Para realizar el proyecto, deben organizarse en equipos de trabajo y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto, se debe identificar un hecho terrorista ocurrido en el siglo XX en el Perú. Luego, deben investigar acerca de la situación, el grupo terrorista responsable del atentado y la cantidad de víctimas. Cada equipo deberá responder las siguientes preguntas: ¿Consideran que aprender sobre el contexto histórico en el que ocurrieron los genocidios por los grupos terroristas ayuda a evitar que estos vuelvan a repetirse? ¿Por qué?¿Qué papel creen que deben tener el Estado, la sociedad civil y los medios de comunicación en la educación de la población para evitar los genocidios? Image title Diseño del proyecto En esta etapa, se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos sensibilizar a la comunidad en torno a la memoria activa para la defensa de los derechos humanos en el Perú. Para ello, elaboraremos un video reportaje. &nbsp;A continuación, deberán organizar el trabajo en equipo y elaborar un cuadro como el siguiente:       &nbsp;Actividades   &nbsp;Descripción   Responsables   &nbsp;Duración         1. Búsqueda de información.   &nbsp;   &nbsp;   &nbsp;       2. Recolección de imágenes y música.   &nbsp;   &nbsp;   &nbsp;       3. Redacción del guion.   &nbsp;   &nbsp;   &nbsp;       4. Diseño del escenario de grabación.   &nbsp;   &nbsp;   &nbsp;       &nbsp;5. Otros.   &nbsp;   &nbsp;   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto, se deben realizar las actividades que se planificaron en la etapa previa. Para ello, deben tener en cuenta los procedimientos para la elaboración del producto. Creamos un video reportaje Los video reportajes combinan investigación, entrevistas, audio, música, fotografía, diseño, etc. Es importante definir el tema a tratar y contar la historia. &nbsp; Para crear el video reportaje, consideren los siguientes pasos:&nbsp; Elige un tema para el proyecto. Busca imágenes y música.Convierte la información recogida en una historia. Luego, elabora un guion.Realiza una simulación antes de grabar tu reportaje. Luego, grábalo.Para editar el video, puedes utilizar una herramienta como OpenShot. Para, descárgalo desde la siguiente página https://www.openshot.org/es/download/Abre OpenShot, importa las imágenes y la música arrastrando los archivos a la ventana del proyecto.Organiza las imágenes en la línea de tiempo considerando la secuencia del guion. Image title Agrega la música a la línea de tiempo.Mira la vista previa haciendo clic en el botón Reproducir.Haz clic en el ícono \"Exportar video\" en la parte superior de la pantalla (o usa el menú Archivo &gt; Exportar video). Elige una de las muchas opciones de exportación preestablecidas y haz clic en el botón \"Exportar video\". Puedes utilizar una herramienta como OpenShot para editar tu video reportaje. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Para ello, responde el siguiente formulario para evaluar el proyecto. 1. Sobre las competencias ciudadanas.       Indicadores a evaluar   SÍ   NO&nbsp;       Analicé diversas fuentes en las que se destaca la memoria activa para la defensa de los derechos humanos en el Perú.             Utilicé la información obtenida para construir mis propios argumentos.             Elaboré argumentos que sustentan mi posición respecto de la memoria activa para la defensa de los derechos humanos en el Perú.          2. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Participé con responsabilidad y compromiso durante el proyecto.             Cumplí la mayoría de las tareas que me encomendaron.             Colaboré en algunos aspectos del trabajo.          3. Sobre el impacto del proyecto.       Indicadores a evaluar   SÍ   NO&nbsp;       Me ayudó el proyecto a reconocer y valorar la importancia de la memoria activa para la defensa de los derechos humanos en el Perú.             Me esforcé por motivar a mis compañeros a participar en el proyecto.             Logré informar a mis compañeros y a mi comunidad acerca de la memoria activa para la defensa de los derechos humanos en el Perú.          4. Sobre el uso de herramientas TIC y el aprendizaje autónomo.       Indicadores a evaluar   SÍ   NO&nbsp;       Investigué y obtuve información a través de distintos medios digitales.             Elaboré los materiales digitales utilizando las herramientas sugeridasen el proyecto.             Organicé mi trabajo y evalué mis acciones con la finalidad de mejorarmis estrategias de aprendizaje.          &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Taller TIC&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title"
      },
      {
        "pageId": "ddd0980fab444dc254b8b37899493064",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#ddd0980fab444dc254b8b37899493064",
        "content": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Selecciona dos enunciados relacionados con la Unión Europea. Las mejoras económicas que han tenido se debieron, en gran parte, a las exportaciones de petróleo y gas natural.&nbsp; Los países miembros de la Unión Europea comparten las políticas económicas, las mercancías, los capitales, y las personas se mueven libremente por todos los territorios. Son países que tienen un liderazgo en el continente asiático y le hacen frente a la hegemonía estadounidense. Un reto importante para la Unión Europea es disminuir los grandes contrastes en índices de desarrollo que existen entre sus miembros. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: Los países miembros de la Unión Europea comparten las políticas económicas, las mercancías, los capitales, y las personas se mueven libremente por todos los territorios; Un reto importante para la Unión Europea es disminuir los grandes contrastes en índices de desarrollo que existen entre sus miembros. 2. Relaciona a cada personaje con una política que implementó. Bill Clinton George W. Bush Barack Obama Donald Trump Joe Biden Acordó con Rusia la reducción de armamentos nucleares. Endureció&nbsp;las políticas migratorias. Hizo frente a las graves consecuencias de la crisis económica internacional que comenzó en el 2007. Puso fin al estado de emergencia nacional en la frontera con México. Incrementó el presupuesto en seguridad nacional y gasto militar. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Ejemplifica algunas conexiones entre las causas de las potencias mundiales, sus consecuencias y los cambios que produce.Habilidad: Organizar.Rpta.: Bill Clinton: Acordó con Rusia la reducción de armamentos nucleares; George W. Bush: Incrementó el presupuesto en seguridad nacional y gasto militar; Barack Obama: Hizo frente a las graves consecuencias de la crisis económica internacional que comenzó en el 2007; Donald Trump: Endureció&nbsp;de las políticas migratorias; Joe Biden: Puso fin al estado de emergencia nacional en la frontera con México. 3. Selecciona tres enunciados que tengan relación con la información en el mapa. Image title Zonas de desarrollo económico en China. Los principales polos de desarrollo económico chino se han establecido en la costa oriental del país. Todas las ciudades muestran notable crecimiento económico. Las regiones de la costa oriental han logrado altos índices de crecimiento en su PBI per cápita. Harbin, Shenyang, Shanghái y Hong Kong son considerados centros económicos estratégicos. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Elabora explicaciones históricas sobre las potencias mundiales a partir de evidencias diversas.Habilidad: Analizar.Rpta.: Los principales polos de desarrollo económico chino se han establecido en la costa oriental del país; Las regiones de la costa oriental han logrado altos índices de crecimiento en su PBI per cápita; Harbin, Shenyang, Shanghái y Hong Kong son considerados centros económicos estratégicos. 4. Selecciona cinco cambios sociales que han ocurrido en las últimas décadas. Una sociedad urbana y de servicios.&nbsp; Las migraciones y la multiculturalidad. La homogeneización de la cultura. El nuevo papel de la mujer. Los movimientos sociales. La secularización y los fundamentalismos. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Seleccionar.Rpta.: Una sociedad urbana y de servicios; Las migraciones y la multiculturalidad; El nuevo papel de la mujer; Los movimientos sociales; La secularización y los fundamentalismos. 5. Relaciona las columnas. Primavera Árabe Los Balcanes África subsahariana En este continente, han tenido lugar numerosos conflictos que han ocasionado enormes catástrofes en la población. Entre el 2010 y el 2011 en los países musulmanes se diseminó una ola de protestas en demanda de mayores libertades democráticas y mejores condiciones económicas. Se encuentra en la antigua Yugoslavia, conformado por Bosnia-Herzegovina, Croacia, Eslovenia, Macedonia, Serbia y Montenegro. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Relacionar.Rpta.: Primavera Árabe: Entre el 2010 y el 2011 se diseminó una ola de protestas en demanda de mayores libertades democráticas y mejores condiciones económicas; Los Balcanes: Se encuentra en la antigua Yugoslavia, conformado por Bosnia-Herzegovina, Croacia, Eslovenia, Macedonia, Serbia y Montenegro; África subsahariana: Se mezclan diferencias étnicas, religiosas, económicas y territoriales. En este continente, han tenido lugar numerosos conflictos que han ocasionado enormes catástrofes en la población. 6. Organiza los acontecimientos cronológicamente.&nbsp; Conformación de la Comisión de la Verdad y Reconciliación. Captura de Abimael Guzmán. Levantamiento de los etnocaceristas dirigido por Antauro Humala. Alberto Fujimori fue condenado a 25 años de prisión por delitos de lesa humanidad.&nbsp; Creación de un sistema nacional anticorrupción. El MRTA asaltó la residencia del embajador de Japón. Se creó el Plan Integral de Reparaciones. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos relacionados con la política peruana.Habilidad: Jerarquizar.Rpta.: Captura de Abimael Guzmán; El MRTA asaltó la residencia del embajador de Japón; Conformación de la Comisión de la Verdad y Reconciliación; Se creó el Plan Integral de Reparaciones; Creación de un sistema nacional anticorrupción; Levantamiento de los etnocaceristas dirigido por Antauro Humala; Alberto Fujimori fue condenado a 25 años de prisión por delitos de lesa humanidad. 7. Relaciona las columnas. Principal causante del conflicto armado. Responsable del 1,5 % de las víctimas del conflicto. Actuó contra la voluntad mayoritaria de la población. Asaltó la residencia del embajador de Japón. Partido Comunista del Perú - Sendero Luminoso (PCP-SL) Movimiento Revolucionario Túpac Amaru (MRTA) Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos de la política peruana.Habilidad: Analizar.Rpta.: Partido Comunista del Perú - Sendero Luminoso (PCP-SL): Principal causante del conflicto armado. / Actuó contra la voluntad mayoritaria de la población. / Principal perpetrador de crímenes y violaciones a los derechos humanos; Movimiento Revolucionario Túpac Amaru (MRTA): Responsable del 1,5 % de las víctimas del conflicto. / Asaltó la residencia del embajador de Japón. 8. Selecciona si los enunciados son verdaderos o falsos. Vladimiro Montesinos se convirtió en el asesor principal y el hombre con más poder del régimen del gobierno fujimorista. El gobierno fujimorista inició una intensa política de asistencia social que fortaleció el carácter neopopulista y clientelista. Fujimori fortaleció las principales instituciones de administración de justicia y control gubernamental. La CVR recomendó implementar la identificación y búsqueda de fosas comunes a través de un Plan Nacional de Exhumaciones. La CVR calculó en 100 000 el número de víctimas mortales de la violencia terrorista. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Analizar.Rpta.: Verdadero, Verdadero, Falso, Verdadero, Falso. 9. Relaciona las columnas. Sector A Sector B Sector C Sector D Sector E Clase popular emergente. Clase de mayores recursos. Clase popular de escasos recursos. Clase media emergente. Clase media consolidada. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos.Habilidad: Analizar.Rpta.: Sector A: Clase de mayores recursos; Sector B: Clase media consolidada; Sector C: Clase media emergente; Sector D: Clase popular emergente; Sector E: Clase popular de escasos recursos. 10. Selecciona las ideas que se relacionan con los enunciados.       Enunciados   &nbsp;Cultura popular   Gastronomía e identidad cultural   Expresiones religiosas       Fue impulsada por una nueva generación de chefs que combinaron nuestra tradición con la cocina internacional.   &nbsp;             En la actualidad, sigue teniendo influencia en la vida política y social del país.                Renacimiento de la cumbia con rasgos más estilizados y modernos.                Fusión de las creencias religiosas andinas con las católicas.                Lo andino es cada vez más aceptado como elemento constituyente de nuestra sociedad.             Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.Habilidad: Diferenciar.Rpta.: Cultura popular: Renacimiento de la cumbia con rasgos más estilizados y modernos. / Lo andino es cada vez más aceptado como elemento constituyente de nuestra sociedad; Gastronomía e identidad cultural: Fue impulsada por una nueva generación de chefs que combinaron nuestra tradición con la cocina internacional; Expresiones religiosas: En la actualidad, sigue teniendo influencia en la vida política y social del país. / Fusión de las creencias religiosas andinas con las católicas. ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje.",
        "content_alu": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Selecciona dos enunciados relacionados con la Unión Europea. Las mejoras económicas que han tenido se debieron, en gran parte, a las exportaciones de petróleo y gas natural.&nbsp; Los países miembros de la Unión Europea comparten las políticas económicas, las mercancías, los capitales, y las personas se mueven libremente por todos los territorios. Son países que tienen un liderazgo en el continente asiático y le hacen frente a la hegemonía estadounidense. Un reto importante para la Unión Europea es disminuir los grandes contrastes en índices de desarrollo que existen entre sus miembros. 2. Relaciona a cada personaje con una política que implementó. Bill Clinton George W. Bush Barack Obama Donald Trump Joe Biden Acordó con Rusia la reducción de armamentos nucleares. Endureció&nbsp;las políticas migratorias. Hizo frente a las graves consecuencias de la crisis económica internacional que comenzó en el 2007. Puso fin al estado de emergencia nacional en la frontera con México. Incrementó el presupuesto en seguridad nacional y gasto militar. 3. Selecciona tres enunciados que tengan relación con la información en el mapa. Image title Zonas de desarrollo económico en China. Los principales polos de desarrollo económico chino se han establecido en la costa oriental del país. Todas las ciudades muestran notable crecimiento económico. Las regiones de la costa oriental han logrado altos índices de crecimiento en su PBI per cápita. Harbin, Shenyang, Shanghái y Hong Kong son considerados centros económicos estratégicos. 4. Selecciona cinco cambios sociales que han ocurrido en las últimas décadas. Una sociedad urbana y de servicios.&nbsp; Las migraciones y la multiculturalidad. La homogeneización de la cultura. El nuevo papel de la mujer. Los movimientos sociales. La secularización y los fundamentalismos. 5. Relaciona las columnas. Primavera Árabe Los Balcanes África subsahariana En este continente, han tenido lugar numerosos conflictos que han ocasionado enormes catástrofes en la población. Entre el 2010 y el 2011 en los países musulmanes se diseminó una ola de protestas en demanda de mayores libertades democráticas y mejores condiciones económicas. Se encuentra en la antigua Yugoslavia, conformado por Bosnia-Herzegovina, Croacia, Eslovenia, Macedonia, Serbia y Montenegro. 6. Organiza los acontecimientos cronológicamente.&nbsp; Conformación de la Comisión de la Verdad y Reconciliación. Captura de Abimael Guzmán. Levantamiento de los etnocaceristas dirigido por Antauro Humala. Alberto Fujimori fue condenado a 25 años de prisión por delitos de lesa humanidad.&nbsp; Creación de un sistema nacional anticorrupción. El MRTA asaltó la residencia del embajador de Japón. Se creó el Plan Integral de Reparaciones. 7. Relaciona las columnas. Principal causante del conflicto armado. Responsable del 1,5 % de las víctimas del conflicto. Actuó contra la voluntad mayoritaria de la población. Asaltó la residencia del embajador de Japón. Partido Comunista del Perú - Sendero Luminoso (PCP-SL) Movimiento Revolucionario Túpac Amaru (MRTA) 8. Selecciona si los enunciados son verdaderos o falsos. Vladimiro Montesinos se convirtió en el asesor principal y el hombre con más poder del régimen del gobierno fujimorista. El gobierno fujimorista inició una intensa política de asistencia social que fortaleció el carácter neopopulista y clientelista. Fujimori fortaleció las principales instituciones de administración de justicia y control gubernamental. La CVR recomendó implementar la identificación y búsqueda de fosas comunes a través de un Plan Nacional de Exhumaciones. La CVR calculó en 100 000 el número de víctimas mortales de la violencia terrorista. 9. Relaciona las columnas. Sector A Sector B Sector C Sector D Sector E Clase popular emergente. Clase de mayores recursos. Clase popular de escasos recursos. Clase media emergente. Clase media consolidada. 10. Selecciona las ideas que se relacionan con los enunciados.       Enunciados   &nbsp;Cultura popular   Gastronomía e identidad cultural   Expresiones religiosas       Fue impulsada por una nueva generación de chefs que combinaron nuestra tradición con la cocina internacional.   &nbsp;             En la actualidad, sigue teniendo influencia en la vida política y social del país.                Renacimiento de la cumbia con rasgos más estilizados y modernos.                Fusión de las creencias religiosas andinas con las católicas.                Lo andino es cada vez más aceptado como elemento constituyente de nuestra sociedad.             ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje."
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "55adca475aed6c68ba7083944a39b343",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué sé del tema?"
      },
      {
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90",
        "learningLevelNum": "2",
        "learningLevelDesc": "Construye interpretaciones históricas."
      },
      {
        "learningLevelId": "34a014c66912d29a4f18ed4ec0f9985b",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "b2a0b57cf4800fc8cdb8bdddecc777d5",
        "learningObjectiveDesc": "Punto de partida: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.",
        "learningLevelId": "55adca475aed6c68ba7083944a39b343"
      },
      {
        "learningObjectiveId": "cd333fb525bfc450f2c6aa0539e432df",
        "learningObjectiveDesc": "Punto de partida: Analiza cómo los cambios se producen a ritmos rápidos o lentos en diferentes momentos.",
        "learningLevelId": "55adca475aed6c68ba7083944a39b343"
      },
      {
        "learningObjectiveId": "30c1e318461c6105b11c71ac7072ce13",
        "learningObjectiveDesc": "Punto de partida: Elabora explicaciones históricas sobre las potencias mundiales a partir de evidencias diversas.  ",
        "learningLevelId": "55adca475aed6c68ba7083944a39b343"
      },
      {
        "learningObjectiveId": "df12206f3297b0c1af141c350145c162",
        "learningObjectiveDesc": "Punto de partida: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.",
        "learningLevelId": "55adca475aed6c68ba7083944a39b343"
      },
      {
        "learningObjectiveId": "ed0dbf7537589460c71eb952dfd1a81c",
        "learningObjectiveDesc": "Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "70e6d84a5bc6be67eff83f3ed0341eaf",
        "learningObjectiveDesc": "Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "57166b4b87e192323f1269dd5fd2531c",
        "learningObjectiveDesc": "Elabora explicaciones históricas sobre problemas históricos a partir de evidencias diversas.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "f15ed7fd81384a274e1707f81578ae0f",
        "learningObjectiveDesc": "Analiza fuentes históricas siguiendo distintas pautas y procedimientos.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "bfd6a60bc29ac4f32e5d9a5e6c16708e",
        "learningObjectiveDesc": "Elabora frisos cronológicos complejos de varias dimensiones o aspectos.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "0a4e130842072e7519221dab3d3911d6",
        "learningObjectiveDesc": "Utiliza todo tipo de fuentes para investigar sobre un determinado hecho o proceso histórico y recurre a ellas sistemáticamente.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "3f8e43f9a18feeced8c20e0c12de447e",
        "learningObjectiveDesc": "Reflexiona sobre problemáticas de la sociedad actual a partir de la identificación de situaciones favorables o limitantes de la política peruana.",
        "learningLevelId": "d79df54ab3ed2277b2550ef9eacdeb90"
      },
      {
        "learningObjectiveId": "1a4209908e50f93a7f78ffbeb7e82319",
        "learningObjectiveDesc": "Punto de llegada: Analiza cómo los cambios se producen a ritmos rápidos o lentos y en diferentes momentos.",
        "learningLevelId": "34a014c66912d29a4f18ed4ec0f9985b"
      },
      {
        "learningObjectiveId": "1839e7d740b9127baad65a8e21629cc7",
        "learningObjectiveDesc": "Punto de llegada: Ejemplifica algunas conexiones entre las causas de un hecho, sus consecuencias y los cambios que produce.",
        "learningLevelId": "34a014c66912d29a4f18ed4ec0f9985b"
      },
      {
        "learningObjectiveId": "a810c90dd154eeb9202f32fdf442f9da",
        "learningObjectiveDesc": "Punto de llegada: Elabora explicaciones históricas sobre las potencias mundiales a partir de evidencias diversas.",
        "learningLevelId": "34a014c66912d29a4f18ed4ec0f9985b"
      },
      {
        "learningObjectiveId": "9444363d7b2664849cb3f191f9ab54a5",
        "learningObjectiveDesc": "Punto de llegada: Elabora frisos cronológicos complejos de varias dimensiones o aspectos.",
        "learningLevelId": "34a014c66912d29a4f18ed4ec0f9985b"
      },
      {
        "learningObjectiveId": "01e239030e1c4a01a2cd1686747f8c8d",
        "learningObjectiveDesc": "Punto de llegada: Analiza fuentes históricas siguiendo distintas pautas y procedimientos.",
        "learningLevelId": "34a014c66912d29a4f18ed4ec0f9985b"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 16
  }
]
