[
  {
    "unitid": "PE22_MAT5_U06_sec",
    "title": "Unidad 6",
    "subtitle": "Fomentamos una sociedad inclusiva",
    "contents": [
      {
        "pageId": "0bf94e83dfe437802a7a03a94e408278",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0bf94e83dfe437802a7a03a94e408278",
        "content": " ? Fomentamos una sociedad inclusiva Unidad 6 Lo que voy a aprender Image title Resolveré problemas de proporcionalidad y sus aplicaciones. Plantearé problemas de programación lineal definiendo las incógnitas, determinando las restricciones mediante un sistema de inecuaciones lineales y representando la función objetivo. Determinaré la región factible como un conjunto de un plano cartesiano y la solución óptima como el punto que maximiza o minimiza la función objetivo. Resolveré problemas de programación lineal que tienen una única o múltiple solución. Discriminaré gráficamente soluciones de programación lineal no acotada y factible. Calcularé el área y volumen de un cilindro recto, un cono y una esfera. Determinaré el significado de la distancia y las ecuaciones de una recta en el plano cartesiano. Resolveré problemas de análisis combinatorio. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”.&nbsp; Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "content_alu": " ? Fomentamos una sociedad inclusiva Unidad 6 Lo que voy a aprender Image title Resolveré problemas de proporcionalidad y sus aplicaciones. Plantearé problemas de programación lineal definiendo las incógnitas, determinando las restricciones mediante un sistema de inecuaciones lineales y representando la función objetivo. Determinaré la región factible como un conjunto de un plano cartesiano y la solución óptima como el punto que maximiza o minimiza la función objetivo. Resolveré problemas de programación lineal que tienen una única o múltiple solución. Discriminaré gráficamente soluciones de programación lineal no acotada y factible. Calcularé el área y volumen de un cilindro recto, un cono y una esfera. Determinaré el significado de la distancia y las ecuaciones de una recta en el plano cartesiano. Resolveré problemas de análisis combinatorio. Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje &nbsp;Espacio para el cambio"
      },
      {
        "pageId": "35844097145437cc3eefbf627adee843",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#35844097145437cc3eefbf627adee843",
        "content": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen. Habilidad: ComprenderRespuesta modelo: Varias.&nbsp;Se observa a una persona en silla de ruedas que no puede ingresar a una tienda por falta de un acceso adecuado.  ¿De qué manera crees que podrían evitarse este tipo de situaciones? ¿Cómo se relaciona la matemática con este fin? Habilidad: ComprenderRespuesta modelo: De varias formas. En general se debe concientizar a la sociedad sobre la diversidad de personas que viven en ella. La matemática interviene de muchas maneras; por ejemplo, al mostrar estadísticas de accesos como las rampas por ciudad o la proporción de tiempo que usa una persona en silla de ruedas para trasladarse de un lugar a otro en comparación con los demás, etc.  ¿Alguna vez has observado una situación como la mostrada en la foto? ¿De qué manera puedes fomentar una sociedad inclusiva? Habilidad: AnalizarRespuesta modelo:&nbsp;Sí / No. Se puede fomentar transmitiendo la inclusión desde la escuela, ayudando a otros compañeros a superar dificultades e incluyendo a toda la sociedad, etc. Mi reto Proponer acciones que fomenten una sociedad inclusiva. Habilidad: CrearComénteles que, al finalizar la unidad, y con los conocimientos que se adquieran, se contará con mayores y mejores herramientas que permitan afrontar este reto. Tenerlo al inicio implica conocer hacia dónde debemos enfocar nuestras acciones y cómo todo lo que aprendemos ayudará a superar este reto. ¿Qué recuerdo? &nbsp; Para vivir en una sociedad inclusiva, debemos fomentarla de manera activa. Ello también incluye al sistema educativo. Unesco explica que dicho sistema es de calidad cuando procura desarrollar el potencial de los grupos marginados y vulnerables.Observa algunas iniciativas para lograr una sociedad inclusiva: Transcription Sugiérales identificar y reforzar aquellas estrategias que les permitieron resolver correctamente las situaciones de esta sección, así como reconocer aquellas dificultades surgidas en cada proceso de resolución. Anímelos a ser reflexivos al respecto con la finalidad de que, al término de cada lección, reconozcan que van superando estas dificultades.Analice los resultados de la evaluación diagnóstica. Tome decisiones a partir de esta información, con el fin de enfatizar aquello de mayor demanda. Luego de participar en una gincana, Carlos revisó&nbsp;la tabla de puntos finales de varios juegos en los que se divirtió con sus amigos. Observa dicha tabla con sus puntajes: Image title Se sabe que en esta gincana participaron 8 equipos, cada uno con 12 integrantes mixtos en cada equipo. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Cuál es la proporción de victorias del equipo Adorables, en toda la gincana?&nbsp;Ver texto / tabla&nbsp;     Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas expresiones a proporcionalidad directa o inversa.Habilidad: ComprenderRespuesta:  2. El premio otorgado en el juego “El gavilán” fue de S/ 510, que serán repartidos de forma directamente proporcional a los puntajes obtenidos por los tres primeros lugares. ¿Cuál fue el monto otorgado a los Cinéfilos?&nbsp;Ver texto / tabla&nbsp; S/ 240 S/ 120 S/ 250 S/ 150 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas expresiones a proporcionalidad directa o inversa.Habilidad: ComprenderRespuesta: S/ 150 3. Las bases de la gincana indican que la cantidad de niñas y niños por equipo debe ser de 4 a 8 participantes y 12 como máximo. Si se representa la cantidad de niñas con x y la cantidad de niños con y, marca la región que cumple con lo señalado en las bases.        &nbsp; A          &nbsp;        &nbsp; B          &nbsp; Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado:&nbsp;Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: B 4. Para el juego “A pescar”, se colocan sobre bancas recipientes cilíndricos destapados y con agua. En cada uno, se depositan manzanas pequeñas que los concursantes tendrán que extraer con cucharas sin usar las manos. Si la altura y el diámetro de estos recipientes miden 30 cm, ¿cuál será el volumen que podrán contener? 6750&nbsp;cm3 7650&nbsp;cm3 5550&nbsp;cm3 8750&nbsp;cm3 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: ComunicaRespuesta: 6750 cm3 5. Para alentar a los participantes, asistieron a la gincana 360 padres de familia y 240 madres de familia. Luego de 3 h, por cada tres hombres hay una mujer. ¿Cuántas parejas se retiraron? 120 90 180 230 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad:&nbsp;Respuesta: 180 6. Para el relevo de zapatillas, los niños en grupos de cuatro por cada equipo dejan sus zapatillas en un círculo dibujado al centro del campo. Ello a fin de que el siguiente grupo del equipo corra y se calce un par idéntico para regresar al punto de partida. Si Carmen, Juana y Carlos llegan al centro en ese orden, ¿cuántos pares de zapatillas tienen para elegir cada uno de ellos? Juana Carmen Carlos 32 pares 31 pares 30 pares Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión de los conceptos estadísticos y probabilísticos.Desempeño precisado: Lee, interpreta, y explica diversos textos que contengan valores de las coordinaciones de un conjunto de datos.Habilidad: ComprendeRespuesta: IB, IIA, IIIC 7. Si 6 obreros construyen el palco para la ceremonia de premiación de la gincana en 12 días, ¿cuántos obreros más se deben contratar si se quiere terminar el palco en 8 días? 6 3 2 9 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: ComprendeRespuesta: 3 8. Para poder realizar la carrera de pelotas y cucharas, se compraron seis pelotas más que cucharas. En total se pueden contar 54 objetos. Si cada cuchara costó S/ 2 y cada pelota S/ 1,5, ¿cuánto pagó la organización por dichos objetos?&nbsp; S/ 90 S/ 95 S/93 S/ 97 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: ComprendeHabilidad: AplicarRespuesta: S/ 93 9. Para realizar la carrera de cangrejos, cada equipo necesita ordenar a sus integrantes de dos en dos en fila india. Los primeros dos se atan los tobillos con un pañuelo (el derecho de uno con el izquierdo del otro), corren de ese modo hasta la meta y regresan para entregarle el pañuelo a la siguiente pareja, hasta terminar con todos los miembros del equipo.Para elegir, de los 12 participantes, a los dos compañeros que empezarán la carrera, ____. Sí importa el orden. No importa el orden. Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Representa datos con gráficos y medidas estadísticas o probabilísticas.Desempeño precisado: Determina las condiciones y restricciones de una situación de análisis combinatorio y determina el valor de las variaciones, permutaciones y combinaciones.&nbsp;Habilidad: EvaluarRespuesta: No importa el orden. 10. Finalmente, los ganadores de la gincana fueron los Cuadriculados en primer lugar, los Superlativos en segundo y los Adorables en tercero. Si se sabe que la cantidad de niñas en estos equipos fue de 8, 7 y 5 respectivamente, ¿cuál de los gráficos representa la relación entre los puntajes y la cantidad de niñas en cada equipo?      Gráfico A   &nbsp;   Gráfico B   &nbsp;   Gráfico C          &nbsp;      &nbsp;       Gráfico C Gráfico B Gráfico A Todos Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia. Transforma esas relaciones a gráficas y a proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: Gráfico A Mis metas de aprendizaje Al realizar estas actividades, has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad? Habilidad: AnalizarRespuesta modelo: Variada. Por ejemplo, identificar si las proporciones son directas o inversas, formar un sistema de desigualdades lineales con dos incógnitas, determinar si estamos en un análisis combinatorio en el que importa el orden o no importa, etc.",
        "content_alu": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen.  ¿De qué manera crees que podrían evitarse este tipo de situaciones? ¿Cómo se relaciona la matemática con este fin?  ¿Alguna vez has observado una situación como la mostrada en la foto? ¿De qué manera puedes fomentar una sociedad inclusiva? Mi reto Proponer acciones que fomenten una sociedad inclusiva. ¿Qué recuerdo? &nbsp; Para vivir en una sociedad inclusiva, debemos fomentarla de manera activa. Ello también incluye al sistema educativo. Unesco explica que dicho sistema es de calidad cuando procura desarrollar el potencial de los grupos marginados y vulnerables.Observa algunas iniciativas para lograr una sociedad inclusiva: Transcription Luego de participar en una gincana, Carlos revisó&nbsp;la tabla de puntos finales de varios juegos en los que se divirtió con sus amigos. Observa dicha tabla con sus puntajes: Image title Se sabe que en esta gincana participaron 8 equipos, cada uno con 12 integrantes mixtos en cada equipo. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Cuál es la proporción de victorias del equipo Adorables, en toda la gincana?&nbsp;Ver texto / tabla&nbsp;     2. El premio otorgado en el juego “El gavilán” fue de S/ 510, que serán repartidos de forma directamente proporcional a los puntajes obtenidos por los tres primeros lugares. ¿Cuál fue el monto otorgado a los Cinéfilos?&nbsp;Ver texto / tabla&nbsp; S/ 240 S/ 120 S/ 250 S/ 150 3. Las bases de la gincana indican que la cantidad de niñas y niños por equipo debe ser de 4 a 8 participantes y 12 como máximo. Si se representa la cantidad de niñas con x y la cantidad de niños con y, marca la región que cumple con lo señalado en las bases.        &nbsp; A          &nbsp;        &nbsp; B          &nbsp; 4. Para el juego “A pescar”, se colocan sobre bancas recipientes cilíndricos destapados y con agua. En cada uno, se depositan manzanas pequeñas que los concursantes tendrán que extraer con cucharas sin usar las manos. Si la altura y el diámetro de estos recipientes miden 30 cm, ¿cuál será el volumen que podrán contener? 6750&nbsp;cm3 7650&nbsp;cm3 5550&nbsp;cm3 8750&nbsp;cm3 5. Para alentar a los participantes, asistieron a la gincana 360 padres de familia y 240 madres de familia. Luego de 3 h, por cada tres hombres hay una mujer. ¿Cuántas parejas se retiraron? 120 90 180 230 6. Para el relevo de zapatillas, los niños en grupos de cuatro por cada equipo dejan sus zapatillas en un círculo dibujado al centro del campo. Ello a fin de que el siguiente grupo del equipo corra y se calce un par idéntico para regresar al punto de partida. Si Carmen, Juana y Carlos llegan al centro en ese orden, ¿cuántos pares de zapatillas tienen para elegir cada uno de ellos? Juana Carmen Carlos 32 pares 31 pares 30 pares 7. Si 6 obreros construyen el palco para la ceremonia de premiación de la gincana en 12 días, ¿cuántos obreros más se deben contratar si se quiere terminar el palco en 8 días? 6 3 2 9 8. Para poder realizar la carrera de pelotas y cucharas, se compraron seis pelotas más que cucharas. En total se pueden contar 54 objetos. Si cada cuchara costó S/ 2 y cada pelota S/ 1,5, ¿cuánto pagó la organización por dichos objetos?&nbsp; S/ 90 S/ 95 S/93 S/ 97 9. Para realizar la carrera de cangrejos, cada equipo necesita ordenar a sus integrantes de dos en dos en fila india. Los primeros dos se atan los tobillos con un pañuelo (el derecho de uno con el izquierdo del otro), corren de ese modo hasta la meta y regresan para entregarle el pañuelo a la siguiente pareja, hasta terminar con todos los miembros del equipo.Para elegir, de los 12 participantes, a los dos compañeros que empezarán la carrera, ____. Sí importa el orden. No importa el orden. 10. Finalmente, los ganadores de la gincana fueron los Cuadriculados en primer lugar, los Superlativos en segundo y los Adorables en tercero. Si se sabe que la cantidad de niñas en estos equipos fue de 8, 7 y 5 respectivamente, ¿cuál de los gráficos representa la relación entre los puntajes y la cantidad de niñas en cada equipo?      Gráfico A   &nbsp;   Gráfico B   &nbsp;   Gráfico C          &nbsp;      &nbsp;       Gráfico C Gráfico B Gráfico A Todos Mis metas de aprendizaje Al realizar estas actividades, has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "4a0477e942191378d8bdff9a009524d9",
        "pageTitle": "Lección 1: Proporcionalidad",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#4a0477e942191378d8bdff9a009524d9",
        "content": " ? Lección 1 Proporcionalidad. Reparto proporcional Palabras clave •&nbsp; &nbsp;Proporción geométrica&nbsp;•&nbsp; &nbsp;Reparto proporcional•&nbsp; &nbsp;Regla de tres compuesta&nbsp; Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿Qué magnitudes se mostraron en la primera situación del video? Respuesta: Número de huevos y tazas de leche  ¿Cuáles eran las razones en cada caso?, ¿eran diferentes o equivalentes? Respuesta: Las razones eran de 1 a 2, de 3 a 6 y de 12 a 24, y eran equivalentes. También se puede decir que siempre el número de tazas de leche que se deben emplear es el doble que el número de huevos.  ¿Cómo se le denomina en el video a este tipo de relación?, ¿por qué? Respuesta: Se le denomina relación proporcional, ya que, al aumentar el número de huevos empleados, también se incrementa en la misma proporción el número de tazas de leche necesarias.  ¿Por qué la segunda situación del video no se trata de una relación proporcional? Respuesta: Porque la razón entre las magnitudes no era equivalente. Además, cuando se duplicaba el número de porciones, el costo del pastel no lo hacía así; es decir, dicho costo no aumentaba en la misma proporción. Proporciones Una proporción geométrica es una igualdad de dos razones geométricas. Se simboliza así:  = . Ello se lee así: “a es a b como c es a d”. Propiedades de las proporcionesSea&nbsp; = , se cumple: Propiedad 1  Propiedad 2  Propiedad 3  Sea una serie de razones iguales:&nbsp;se cumple:&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Reparto proporcional Es un proceso que consiste en dividir un número en partes proporcionales a otros números dados. Es directo (DP) cuando las partes que se buscan son directamente proporcionales a los números dados. Es inverso (IP) cuando las partes que se buscan son directamente proporcionales a los inversos de los números dados. Por ejemplo: Los números 16; 24 y 36 son DP a 4; 6 y 9, respectivamente. Este proceso se escribe así:Los números 24; 12 y 8 son IP a 2; 4 y 6, respectivamente. Este proceso se escribe así: Importante Image title Ejemplo 1 Image title Ejemplo 2 Image title Regla de tres compuestaEs una estrategia que permite resolver problemas de proporcionalidad en los cuales intervienen tres o más magnitudes, que pueden ser directa o inversamente proporcionales. RecuerdaA más agricultores, se necesitarán menos días para sembrar: IP. A más área de terreno, se necesitarán más días para sembrar: DP. A más rapidez, se necesitarán menos días para sembrar: IP.&nbsp; Image title Actividades 1. A una función de cine asisten 560 personas. De estas, por cada tres que usan anteojos para ver de lejos, hay cinco que no los usan. ¿Cuántos de los asistentes usan anteojos? 105 150 210 280 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado:&nbsp;Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas y a inecuaciones, así como la solución factible y la óptima y a proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: 210 2. En una reunión, se observa que, por cada dos hombres, hay cinco mujeres. Si en total han asistido 140 personas, selecciona el número de personas que hay en cada caso.        &nbsp;Hombres       &nbsp;           Mujeres       &nbsp;    40 60 80 60 80 100 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado:&nbsp;Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: hombres: 40, mujeres: 100 3. Se tiene que a es a b como c es a d; además, se sabe que a + b = 36, c + d = 45 y a · b · c · d = 25 600, siendo a &gt; b. Halla la diferencia del mayor valor con el menor valor de los cuatro números. 12 18 24 36 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado:&nbsp;Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AplicarRespuesta: 36 4. Si 16 operarios producen 64 pares de zapatos cada 5 días, ¿cuántos días emplearon 20 operarios en elaborar 128 pares de zapatos? 12 10 9 8 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado:&nbsp;Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas y a inecuaciones, así como la solución factible y la óptima y a proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: 8 5. Reparte 276 en tres partes directamente proporcionales a 2; 4 y 5, e inversamente proporcionales a 12; 18 y 20. 102; 94 y 80 74; 94 y 108 72; 96 y 108 78; 96 y 102 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AplicarRespuesta: 72; 96 y 108 6. Raúl entrena diariamente en su silla de ruedas para participar en una paramaratón. La primera semana, en 3 días y 3 h diarias, hace 36 km. ¿Qué distancia alcanzará en 5 días, a razón de 2 h diarias? 30 km 40 km 60 km 80 km Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado:&nbsp;Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas y a inecuaciones, así como la solución factible y la óptima y a proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: 40 km 7. Una guarnición de 800 soldados tiene víveres para 10 días, a razón de 3 raciones diarias por persona. Si se refuerzan con 200 soldados, ¿cuántos días durarán esos víveres si cada persona come 2 raciones diarias? 8 días 10 días 12 días 14 días Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AplicarRespuesta: 12 días",
        "content_alu": " ? Lección 1 Proporcionalidad. Reparto proporcional Palabras clave •&nbsp; &nbsp;Proporción geométrica&nbsp;•&nbsp; &nbsp;Reparto proporcional•&nbsp; &nbsp;Regla de tres compuesta&nbsp; Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿Qué magnitudes se mostraron en la primera situación del video?  ¿Cuáles eran las razones en cada caso?, ¿eran diferentes o equivalentes?  ¿Cómo se le denomina en el video a este tipo de relación?, ¿por qué?  ¿Por qué la segunda situación del video no se trata de una relación proporcional? Proporciones Una proporción geométrica es una igualdad de dos razones geométricas. Se simboliza así:  = . Ello se lee así: “a es a b como c es a d”. Propiedades de las proporcionesSea&nbsp; = , se cumple: Propiedad 1  Propiedad 2  Propiedad 3  Sea una serie de razones iguales:&nbsp;se cumple:&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Reparto proporcional Es un proceso que consiste en dividir un número en partes proporcionales a otros números dados. Es directo (DP) cuando las partes que se buscan son directamente proporcionales a los números dados. Es inverso (IP) cuando las partes que se buscan son directamente proporcionales a los inversos de los números dados. Por ejemplo: Los números 16; 24 y 36 son DP a 4; 6 y 9, respectivamente. Este proceso se escribe así:Los números 24; 12 y 8 son IP a 2; 4 y 6, respectivamente. Este proceso se escribe así: Importante Image title Ejemplo 1 Image title Ejemplo 2 Image title Regla de tres compuestaEs una estrategia que permite resolver problemas de proporcionalidad en los cuales intervienen tres o más magnitudes, que pueden ser directa o inversamente proporcionales. RecuerdaA más agricultores, se necesitarán menos días para sembrar: IP. A más área de terreno, se necesitarán más días para sembrar: DP. A más rapidez, se necesitarán menos días para sembrar: IP.&nbsp; Image title Actividades 1. A una función de cine asisten 560 personas. De estas, por cada tres que usan anteojos para ver de lejos, hay cinco que no los usan. ¿Cuántos de los asistentes usan anteojos? 105 150 210 280 2. En una reunión, se observa que, por cada dos hombres, hay cinco mujeres. Si en total han asistido 140 personas, selecciona el número de personas que hay en cada caso.        &nbsp;Hombres       &nbsp;           Mujeres       &nbsp;    40 60 80 60 80 100 3. Se tiene que a es a b como c es a d; además, se sabe que a + b = 36, c + d = 45 y a · b · c · d = 25 600, siendo a &gt; b. Halla la diferencia del mayor valor con el menor valor de los cuatro números. 12 18 24 36 4. Si 16 operarios producen 64 pares de zapatos cada 5 días, ¿cuántos días emplearon 20 operarios en elaborar 128 pares de zapatos? 12 10 9 8 5. Reparte 276 en tres partes directamente proporcionales a 2; 4 y 5, e inversamente proporcionales a 12; 18 y 20. 102; 94 y 80 74; 94 y 108 72; 96 y 108 78; 96 y 102 6. Raúl entrena diariamente en su silla de ruedas para participar en una paramaratón. La primera semana, en 3 días y 3 h diarias, hace 36 km. ¿Qué distancia alcanzará en 5 días, a razón de 2 h diarias? 30 km 40 km 60 km 80 km 7. Una guarnición de 800 soldados tiene víveres para 10 días, a razón de 3 raciones diarias por persona. Si se refuerzan con 200 soldados, ¿cuántos días durarán esos víveres si cada persona come 2 raciones diarias? 8 días 10 días 12 días 14 días"
      },
      {
        "pageId": "3b6bc2179d79b9926354a424ac531db7",
        "pageTitle": "Lección 2: Porcentajes",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3b6bc2179d79b9926354a424ac531db7",
        "content": " ? Lección 2 Porcentaje Palabras clave •&nbsp; &nbsp; Tanto por ciento•&nbsp; &nbsp; Porcentaje Actividad inicial Observa el siguiente video y realiza lo indicado: Image title  Explica qué significa el 20% de un total. Utiliza el ejemplo presentado en el video. Respuesta: Significa escoger 20 de cada 100 partes de dicho total. En el caso del ejemplo del video, se tomaron 20 cuadraditos de un total de 100 en los que se dividió el cuadrado grande. Tanto por cientoEl tanto por ciento es una de las aplicaciones importantes de la proporcionalidad. Es la cantidad que corresponde proporcionalmente a una o varias de cien partes iguales. Ejemplo 1 Image title Ejemplo 2 Image title  Observa la información presentada en el video. Luego, escribe la equivalencia entre fracciones, decimales y porcentajes usuales. Image title Las equivalencias más utilizadas son las siguientes: 50% = ½ = 0,5; 25% = ¼ = 0,25; 20% = 1/5 = 0,2; 10% = 1/10 = 0,1; 75% = ¾ = 0,75. También se mencionó la equivalencia entre 16% = 0,16. Actividades 1. Dos tiendas comerciales lanzan sus ofertas. En los siguientes recuadros, se presenta dicha información:              ¿Qué tienda ofrece la mejor oferta? Tienda A Tienda B Ambas Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con expresiones porcentuales, y equivalencias de descuentos y aumentos porcentuales sucesivos, así como para simplificar procesos usando la regla de mezcla y aleación y equivalencias de descuentos y aumentos porcentuales sucesivos, de acuerdo con las condiciones de la situación planteada.Habilidad: AnalizarRespuesta: Tienda A 2. Pedro se ha destacado como el empleado del año y su jefe lo premia con un aumento. Para ello, Pedro debe elegir entre una de las dos opciones mostradas:        Opción A   Opción B   ¿Cuál opción le conviene elegir a Pedro? Opción A Opción B Es lo mismo. Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con expresiones porcentuales, y equivalencias de descuentos y aumentos porcentuales sucesivos, así como para simplificar procesos usando la regla de mezcla y aleación y equivalencias de descuentos y aumentos porcentuales sucesivos, de acuerdo con las condiciones de la situación planteada.Habilidad: AnalizarRespuesta: Opción A 3. En una región del Perú, cada año la visita de turistas extranjeros se incrementa en un 5%. Además, según encuestas realizadas, los turistas manifiestan que reciben un buen trato&nbsp; por parte de los residentes y que estarían dispuestos a recomendar dicho lugar y regresar a mediano plazo. Si el total de turistas que visitaron la región en el 2020 fue de 793 800, ¿cuántos turistas llegaron en el año 2018?Rpta.&nbsp;&nbsp;&nbsp; turistas Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: ComprenderRespuesta: 720 000 turistas 4. Una laptop que el año pasado costaba S/2400 ha bajado de precio en un 30%. ¿A cuánto debe venderse&nbsp;para ganar S/900? S/ 1680 S/ 2580 S/ 2900 S/ 3300 Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: ComprenderRespuesta: S/ 2580 5. Completa las siguientes afirmaciones arrastrando la cantidad que corresponde:  Dos descuentos sucesivos de 10% y 20% equivalen a un descuento único de&nbsp;&nbsp;&nbsp; % .&nbsp;  Dos aumentos sucesivos de 5% y 10% equivalen a un aumento único de&nbsp;&nbsp;&nbsp;% .  Dos descuentos sucesivos de 25% y 30% equivalen a un descuento único de &nbsp;&nbsp;% . 47,5 % 28 % 15,5 % Competencia: Resuelve problemas de cantidad.Capacidad: Comunica su comprensión sobre los números y las operaciones.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre el porcentaje y la equivalencia entre dos aumentos o descuentos porcentuales sucesivos, para interpretar el problema en el contexto de las transacciones financieras y comerciales, y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 28%; 15,5%; 47,5% ¿Cómo aprendí? ¿En qué situaciones de la vida cotidiana puedo aplicar lo que aprendí sobre el cálculo de porcentajes?",
        "content_alu": " ? Lección 2 Porcentaje Palabras clave •&nbsp; &nbsp; Tanto por ciento•&nbsp; &nbsp; Porcentaje Actividad inicial Observa el siguiente video y realiza lo indicado: Image title  Explica qué significa el 20% de un total. Utiliza el ejemplo presentado en el video. Tanto por cientoEl tanto por ciento es una de las aplicaciones importantes de la proporcionalidad. Es la cantidad que corresponde proporcionalmente a una o varias de cien partes iguales. Ejemplo 1 Image title Ejemplo 2 Image title  Observa la información presentada en el video. Luego, escribe la equivalencia entre fracciones, decimales y porcentajes usuales. Image title Actividades 1. Dos tiendas comerciales lanzan sus ofertas. En los siguientes recuadros, se presenta dicha información:              ¿Qué tienda ofrece la mejor oferta? Tienda A Tienda B Ambas 2. Pedro se ha destacado como el empleado del año y su jefe lo premia con un aumento. Para ello, Pedro debe elegir entre una de las dos opciones mostradas:        Opción A   Opción B   ¿Cuál opción le conviene elegir a Pedro? Opción A Opción B Es lo mismo. 3. En una región del Perú, cada año la visita de turistas extranjeros se incrementa en un 5%. Además, según encuestas realizadas, los turistas manifiestan que reciben un buen trato&nbsp; por parte de los residentes y que estarían dispuestos a recomendar dicho lugar y regresar a mediano plazo. Si el total de turistas que visitaron la región en el 2020 fue de 793 800, ¿cuántos turistas llegaron en el año 2018?Rpta.&nbsp;&nbsp;&nbsp; turistas 4. Una laptop que el año pasado costaba S/2400 ha bajado de precio en un 30%. ¿A cuánto debe venderse&nbsp;para ganar S/900? S/ 1680 S/ 2580 S/ 2900 S/ 3300 5. Completa las siguientes afirmaciones arrastrando la cantidad que corresponde:  Dos descuentos sucesivos de 10% y 20% equivalen a un descuento único de&nbsp;&nbsp;&nbsp; % .&nbsp;  Dos aumentos sucesivos de 5% y 10% equivalen a un aumento único de&nbsp;&nbsp;&nbsp;% .  Dos descuentos sucesivos de 25% y 30% equivalen a un descuento único de &nbsp;&nbsp;% . 47,5 % 28 % 15,5 % ¿Cómo aprendí? ¿En qué situaciones de la vida cotidiana puedo aplicar lo que aprendí sobre el cálculo de porcentajes?"
      },
      {
        "pageId": "1ddf442c3f888fcc0d639ab79805eb9d",
        "pageTitle": "Lección 3: Mezcla y aleación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#1ddf442c3f888fcc0d639ab79805eb9d",
        "content": " ? Lección 3 Mezcla y aleación Palabras clave •&nbsp; &nbsp;Mezcla•&nbsp; &nbsp;Aleación•&nbsp; &nbsp;Precio medio Actividad inicial Observa el siguiente video y luego responde: Image title  ¿Cuáles son los alcoholes mencionados en el video? ¿En qué consiste la diferencia entre ellos? Respuesta: El alcohol de 96° y el de 70°. La diferencia consiste en la concentración de alcohol que cada uno posee: el de 96° es más concentrado; el de 70° contiene más agua que el de 96°.  Según la información del video, ¿cuál conviene usar más? Respuesta: El de 70°, ya que se evapora más lentamente; por ello, al contacto con las superficies dura más tiempo. Además, no deshidrata la membrana de los microorganismos y desnaturaliza sus proteínas, cumpliendo una función más eficaz.  ¿Se puede convertir un alcohol de 96° en uno de 70°?, ¿de qué manera? Investiga y, luego, comenta cómo se relaciona ello con el contenido de esta lección. Respuesta: Sí, incrementándole cierta cantidad de agua al alcohol de 96°, se puede disminuir su concentración hasta 70°. Mediante procedimientos que se abordarán a continuación, es posible conocer la cantidad de agua necesaria para ello. Mezcla ImportanteEl precio medio no genera pérdidas ni ganancias. También se lo conoce como precio de equilibrio. El costo total se halla multiplicando la cantidad de una sustancia por sus precios unitarios. &nbsp; La mezcla es la reunión de dos o más sustancias en cantidades arbitrarias conservando cada una de ellas su propia naturaleza. Image title Donde: C1, C2, C3, … , Cn y P1, P2, P3, … , Pn son las cantidades y precios unitarios. La aleación es la mezcla de dos o más metales mediante el proceso de fundición. Convencionalmente, en las aleaciones se utlizan los metales finos: oro, plata y platino, así como los metales ordinarios: cobre y hierro.           Importante Para hallar el peso del&nbsp;metal fino se multiplica cada ley de cada metal&nbsp;fino, L1, L2, L3, … , Ln, por&nbsp;las cantidades respectivas, C1, C2, C3, … , Cn. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Un comerciante mezcla dos tipos de quinua: una de S/20,4 el kilogramo y otra de S/18,8. ¿Cuántos kilogramos de cada tipo debe mezclar para obtener 205 kg a un precio de S/19,6 el kilogramo? 75 kg 98 kg 100,5 kg 102,5 kg Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con expresiones porcentuales, y equivalencias de descuentos y aumentos porcentuales sucesivos, así como para simplificar procesos usando la regla de mezcla y aleación y equivalencias de descuentos y aumentos porcentuales sucesivos, de acuerdo con las condiciones de la situación planteada.Habilidad: AplicarRespuesta: 102,5 kg 2. El 35% de una aleación es oro puro. ¿Cuántos gramos de oro (24 quilates) puro se deben añadir a 46 g de esa aleación para que resulte oro de 14 quilates? 18 g 24 g 25,76 g 30,4 g Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con expresiones porcentuales, y equivalencias de descuentos y aumentos porcentuales sucesivos, así como para simplificar procesos usando la regla de mezcla y aleación y equivalencias de descuentos y aumentos porcentuales sucesivos, de acuerdo con las condiciones de la situación planteada.Habilidad: AplicarRespuesta: 25,76 g 3. Se tienen tres barras de plata, de 300 g, 400 g y 1200 g, cuyas leyes son 0,750; 0,500 y 0,900, respectivamente. Calcula la ley de la aleación resultante. 548 milésimos 672 milésimos 792 milésimos 978 milésimos Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: AplicarRespuesta: 792 milésimos 4. Una mezcla de pintura y agua posee 18 L. Si se compra la pintura a S/6 el litro y, luego, se vende la mezcla a S/4 con una pérdida del 20%, ¿cuántos litros de agua se agregaron? 1 L 2 L 3 L 6 L Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: ComprenderRespuesta: 3 litros 5. Luis desea obtener jabón líquido de S/34 el litro mezclando jabón de S/40, S/20 y S/14 el litro. Si todos los volúmenes deben ser cantidades enteras de litros y se utiliza al menos 1 L de cada uno, calcula la cantidad mínima de la mezcla. 8 L 11 L 13 L 15 L Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.Habilidad: ComprenderRespuesta: 11 L",
        "content_alu": " ? Lección 3 Mezcla y aleación Palabras clave •&nbsp; &nbsp;Mezcla•&nbsp; &nbsp;Aleación•&nbsp; &nbsp;Precio medio Actividad inicial Observa el siguiente video y luego responde: Image title  ¿Cuáles son los alcoholes mencionados en el video? ¿En qué consiste la diferencia entre ellos?  Según la información del video, ¿cuál conviene usar más?  ¿Se puede convertir un alcohol de 96° en uno de 70°?, ¿de qué manera? Investiga y, luego, comenta cómo se relaciona ello con el contenido de esta lección. Mezcla ImportanteEl precio medio no genera pérdidas ni ganancias. También se lo conoce como precio de equilibrio. El costo total se halla multiplicando la cantidad de una sustancia por sus precios unitarios. &nbsp; La mezcla es la reunión de dos o más sustancias en cantidades arbitrarias conservando cada una de ellas su propia naturaleza. Image title Donde: C1, C2, C3, … , Cn y P1, P2, P3, … , Pn son las cantidades y precios unitarios. La aleación es la mezcla de dos o más metales mediante el proceso de fundición. Convencionalmente, en las aleaciones se utlizan los metales finos: oro, plata y platino, así como los metales ordinarios: cobre y hierro.           Importante Para hallar el peso del&nbsp;metal fino se multiplica cada ley de cada metal&nbsp;fino, L1, L2, L3, … , Ln, por&nbsp;las cantidades respectivas, C1, C2, C3, … , Cn. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Un comerciante mezcla dos tipos de quinua: una de S/20,4 el kilogramo y otra de S/18,8. ¿Cuántos kilogramos de cada tipo debe mezclar para obtener 205 kg a un precio de S/19,6 el kilogramo? 75 kg 98 kg 100,5 kg 102,5 kg 2. El 35% de una aleación es oro puro. ¿Cuántos gramos de oro (24 quilates) puro se deben añadir a 46 g de esa aleación para que resulte oro de 14 quilates? 18 g 24 g 25,76 g 30,4 g 3. Se tienen tres barras de plata, de 300 g, 400 g y 1200 g, cuyas leyes son 0,750; 0,500 y 0,900, respectivamente. Calcula la ley de la aleación resultante. 548 milésimos 672 milésimos 792 milésimos 978 milésimos 4. Una mezcla de pintura y agua posee 18 L. Si se compra la pintura a S/6 el litro y, luego, se vende la mezcla a S/4 con una pérdida del 20%, ¿cuántos litros de agua se agregaron? 1 L 2 L 3 L 6 L 5. Luis desea obtener jabón líquido de S/34 el litro mezclando jabón de S/40, S/20 y S/14 el litro. Si todos los volúmenes deben ser cantidades enteras de litros y se utiliza al menos 1 L de cada uno, calcula la cantidad mínima de la mezcla. 8 L 11 L 13 L 15 L"
      },
      {
        "pageId": "943b995c9a5bf2b7a771d78866d6b6dd",
        "pageTitle": "Lección 4: Programación lineal",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#943b995c9a5bf2b7a771d78866d6b6dd",
        "content": " ? Lección 4 Programación lineal Palabras clave •&nbsp; &nbsp; Función objetivo•&nbsp; &nbsp; Región factible•&nbsp; &nbsp; Solución óptima Programación lineal La programación lineal facilita la resolución de problemas de producción, economía, rendimiento, etc. Resolver un problema de programación lineal consiste en optimizar (maximizar o minimizar) una función lineal denominada función objetivo, estando las variables sujetas a una serie de restricciones expresadas mediante inecuaciones lineales. El conjunto de todas las soluciones posibles se denomina conjunto solución factible. PlanteamientoPara plantear la solución de un problema de programación lineal, se debe realizar lo siguiente: Image title Image title Determinación de la región factibleLa solución de un problema de programación lineal debe ubicarse en la región determinada por las distintas inecuaciones. Esta recibe el nombre de región factible, y puede estar acotada o no. Si la región factible está acotada, su representación gráfica es un polígono con un número de lados menor o igual que el número de restricciones. Observa el ejemplo que aparece en el siguiente recurso: Image title Determinación de la región óptima La solución óptima es aquella que maximiza o minimiza la función objetivo F(x, y). Se encuentra en la frontera de la región factible. Observa un ejemplo en el siguiente recurso: Image title Tipos de solucionesLos problemas de programación lineal pueden presentar distintos tipos de soluciones: única, múltiple, no acotada y no factible. Solución única La solución es única cuando la solución óptima se encuentra solamente en uno de los vértices de la región factible. Image title Solución múltiple La solución es múltiple cuando existen infinitas soluciones que corresponden a los puntos del segmento que tiene por extremos a dos vértices de la región factible. Image title Solución no acotada La solución es no acotada cuando la función objetivo tiene un solo valor extremo y la región factible es no acotada. Image title Solución no factible La solución es no factible cuando no es posible determinar una región común a todas las restricciones. Image title Actividades 1. Una dieta puede contener alimentos A y B. El kilogramo del alimento A cuesta S/15 y contiene 5 g de carbohidratos, 6 g de proteínas y 5 g de vitaminas; mientras que el kilogramo del alimento B cuesta S/7 y contiene 2 g de carbohidratos, 4 g de proteínas y 1 g de vitaminas. Cada persona necesita un mínimo de 60 g de carbohidratos, 80 g de proteínas y 50 g de vitaminas al mes. Determina la función objetivo.&nbsp; F( x; y) = 7 x + 15 y F( x; y) = 15 x - 7 y F( x; y) = x - 15 y F( x; y) = 15 x + 7 y Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de sistema de ecuaciones y inecuaciones, la proporcionalidad directa e inversa y el sentido de interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: F( x; y) = 15 x + 7 y&nbsp; 2. Las 18 chicas y los 24 chicos del quinto A del colegio Alfonso Ugarte organizan un viaje. Para financiarlo, deciden trabajar por las tardes en una empresa encuestadora que contrata a equipos de dos tipos: tipo A, conformado por dos chicas y cuatro chicos; tipo B, tres chicas y tres chicos. La empresa paga por una tarde de trabajo S/300 al equipo del tipo A y S/500 al del tipo B. Determina la función objetivo. F( x; y) = 200 x + 400 y&nbsp; F( x; y) = 300 x + 600 y F( x; y) = 500 x - 300 y F( x; y) = 300 x + 500 y Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de sistema de ecuaciones y inecuaciones, la proporcionalidad directa e inversa y el sentido de interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: F( x; y) = 300 x + 500 y 3. Un camión puede transportar cinco cajas y un cilindro; mientras que una camioneta, dos cajas y un cilindro. Se requiere trasladar como mínimo 20 cajas y 7 cilindros. El costo del flete es S/200 para el camión y S/90 para la camioneta. Determina la función objetivo. F ( x; y) = 200 x - 90 y F ( x; y) = 90 x + 100 y F ( x; y) = 200 x + 90 y F ( x; y) = 100 x + 45 y Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de sistema de ecuaciones y inecuaciones, la proporcionalidad directa e inversa y el sentido de interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: F ( x; y) = 200 x + 90 y 4. Una juguería prepara dos tipos de jugo: “energizante”, a S/8; y “vital”, a S/6. El jugo vital se prepara con 2 zanahorias, 1 betarraga y 2 naranjas; y el energizante, con 1 zanahoria, 1 betarraga y 3 naranjas. Si la juguería solamente recibe en el día 80 zanahorias, 65 betarragas y 100 naranjas, ¿cuántos jugos de cada tipo se deben vender para obtener la mayor ganancia? Completa el siguiente enunciado:  Rpta.&nbsp;&nbsp;&nbsp; jugos vitales y&nbsp;&nbsp;&nbsp; energizantes Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AplicarRespuesta: 35 y 10 5. ¿En qué vértice se maximiza la función objetivo F(x; y) = 7x + 1,5y, cuyas restricciones son x ≥ 0; y ≥ 0; 2x + y ≤ 180; x + 3y ≤ 300? (90; 0) (0; 85) (5; 90) (85; 90) Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.Habilidad: AnalizarRespuesta: (90; 0)",
        "content_alu": " ? Lección 4 Programación lineal Palabras clave •&nbsp; &nbsp; Función objetivo•&nbsp; &nbsp; Región factible•&nbsp; &nbsp; Solución óptima Programación lineal La programación lineal facilita la resolución de problemas de producción, economía, rendimiento, etc. Resolver un problema de programación lineal consiste en optimizar (maximizar o minimizar) una función lineal denominada función objetivo, estando las variables sujetas a una serie de restricciones expresadas mediante inecuaciones lineales. El conjunto de todas las soluciones posibles se denomina conjunto solución factible. PlanteamientoPara plantear la solución de un problema de programación lineal, se debe realizar lo siguiente: Image title Image title Determinación de la región factibleLa solución de un problema de programación lineal debe ubicarse en la región determinada por las distintas inecuaciones. Esta recibe el nombre de región factible, y puede estar acotada o no. Si la región factible está acotada, su representación gráfica es un polígono con un número de lados menor o igual que el número de restricciones. Observa el ejemplo que aparece en el siguiente recurso: Image title Determinación de la región óptima La solución óptima es aquella que maximiza o minimiza la función objetivo F(x, y). Se encuentra en la frontera de la región factible. Observa un ejemplo en el siguiente recurso: Image title Tipos de solucionesLos problemas de programación lineal pueden presentar distintos tipos de soluciones: única, múltiple, no acotada y no factible. Solución única La solución es única cuando la solución óptima se encuentra solamente en uno de los vértices de la región factible. Image title Solución múltiple La solución es múltiple cuando existen infinitas soluciones que corresponden a los puntos del segmento que tiene por extremos a dos vértices de la región factible. Image title Solución no acotada La solución es no acotada cuando la función objetivo tiene un solo valor extremo y la región factible es no acotada. Image title Solución no factible La solución es no factible cuando no es posible determinar una región común a todas las restricciones. Image title Actividades 1. Una dieta puede contener alimentos A y B. El kilogramo del alimento A cuesta S/15 y contiene 5 g de carbohidratos, 6 g de proteínas y 5 g de vitaminas; mientras que el kilogramo del alimento B cuesta S/7 y contiene 2 g de carbohidratos, 4 g de proteínas y 1 g de vitaminas. Cada persona necesita un mínimo de 60 g de carbohidratos, 80 g de proteínas y 50 g de vitaminas al mes. Determina la función objetivo.&nbsp; F( x; y) = 7 x + 15 y F( x; y) = 15 x - 7 y F( x; y) = x - 15 y F( x; y) = 15 x + 7 y 2. Las 18 chicas y los 24 chicos del quinto A del colegio Alfonso Ugarte organizan un viaje. Para financiarlo, deciden trabajar por las tardes en una empresa encuestadora que contrata a equipos de dos tipos: tipo A, conformado por dos chicas y cuatro chicos; tipo B, tres chicas y tres chicos. La empresa paga por una tarde de trabajo S/300 al equipo del tipo A y S/500 al del tipo B. Determina la función objetivo. F( x; y) = 200 x + 400 y&nbsp; F( x; y) = 300 x + 600 y F( x; y) = 500 x - 300 y F( x; y) = 300 x + 500 y 3. Un camión puede transportar cinco cajas y un cilindro; mientras que una camioneta, dos cajas y un cilindro. Se requiere trasladar como mínimo 20 cajas y 7 cilindros. El costo del flete es S/200 para el camión y S/90 para la camioneta. Determina la función objetivo. F ( x; y) = 200 x - 90 y F ( x; y) = 90 x + 100 y F ( x; y) = 200 x + 90 y F ( x; y) = 100 x + 45 y 4. Una juguería prepara dos tipos de jugo: “energizante”, a S/8; y “vital”, a S/6. El jugo vital se prepara con 2 zanahorias, 1 betarraga y 2 naranjas; y el energizante, con 1 zanahoria, 1 betarraga y 3 naranjas. Si la juguería solamente recibe en el día 80 zanahorias, 65 betarragas y 100 naranjas, ¿cuántos jugos de cada tipo se deben vender para obtener la mayor ganancia? Completa el siguiente enunciado:  Rpta.&nbsp;&nbsp;&nbsp; jugos vitales y&nbsp;&nbsp;&nbsp; energizantes 5. ¿En qué vértice se maximiza la función objetivo F(x; y) = 7x + 1,5y, cuyas restricciones son x ≥ 0; y ≥ 0; 2x + y ≤ 180; x + 3y ≤ 300? (90; 0) (0; 85) (5; 90) (85; 90)"
      },
      {
        "pageId": "26e668b0056cd5c6c81c60dd34b917e7",
        "pageTitle": "Lección 5: Cilindro y tronco de cilindro",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#26e668b0056cd5c6c81c60dd34b917e7",
        "content": " ? Lección 5 Cilindro y tronco de cilindro Palabras clave •&nbsp; &nbsp; Cilindro•&nbsp; &nbsp; Tronco de cilindro Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿Cuáles son los cuerpos de revolución que aparecen en el video? Respuesta: Cono, cilindro y esfera  ¿Qué cuerpo de revolución se obtiene al girar un rectángulo sobre su altura?, ¿qué elementos se destacan en este cuerpo? Respuesta: Se obtiene un cilindro. La altura es el eje de giro y&nbsp;las bases son los radios del cilindro.  ¿Cómo se generan un cono y una esfera, respectivamente? Respuesta: El cono se genera al girar un triángulo rectángulo sobre su cateto de altura y la esfera, al girar un semicírculo. Cilindro recto El cilindro recto es un sólido de revolución generado por un rectángulo que gira alrededor de uno de sus lados denominado generatriz (g). Su desarrollo está compuesto por un rectángulo de altura (h) y dos círculos de radio (r) congruentes que forman las bases.      &nbsp;          Cilindro   Desarrollo de cilindro   &nbsp;En un cilindro recto, se puede calcular: Ejemplo 1 Image title Ejemplo 2 Image title Tronco de cilindro rectoSi se corta un cilindro por un plano oblicuo a su generatriz, se obtiene un tronco de cilindro cuyas bases son un círculo y una elipse.         Tronco de Cilindro recto&nbsp;&nbsp;   En este cilindro, se puede calcular: Image title Tronco de cilindro oblicuoEs un cuerpo que tiene como bases dos caras circulares paralelas, cuyos centros pasan por un segmento de recta que no es perpendicular a los círculos; además, está rodeado por una superficie que ajusta a los círculos. Importante En un cilindro recto, las medidas de la generatriz y la altura son iguales. Ello no sucede en un cilindro oblicuo. Image title Para resolver problemas con estos cuerpos, por lo general, se construye un triángulo rectángulo cuya hipotenusa es la generatriz del cilindro y en el cual un cateto es su altura. Image title Actividades 1. Se inscribe un prisma regular hexagonal en un cilindro. Determina en qué relación están el radio y la altura del cilindro si su área es π veces el área lateral del prisma. 4 a 1 3 a 2 3 a 1 2 a 1 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta:&nbsp;2 a 1 2. Calcula el volumen de material que se necesita para construir una torre cilíndrica hueca si el muro debe tener un grosor de 0,5 m y el diámetro del círculo exterior debe medir 6 m. Image title 24 m3 30,36 m3 32 m3 34,54 m3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.Habilidad: ComprenderRespuesta: 34,54 m3 3. ¿Cuál es el volumen del tronco de cilindro regular recto que se muestra en la figura, si OA = 4m y O es centro? Image title 115,5 m3 210,8 m3 301,4 m3 602 m3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 301,4 m3 4. El volumen de un vaso que tiene forma cilíndrica es 157 cm3. Si el radio de su base mide 2,5 cm, ¿cuánto mide su altura? 8 cm 9 cm 12 cm 16 cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.Habilidad: ComprenderRespuesta: 8 cm 5. Calcula el volumen de un cilindro si su radio mide 10 cm y su altura, 14 cm. 2198 cm3 3056 cm3 4396 cm3 8792 cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 4396 cm3 6. La inclinación de un cilindro oblicuo con la horizontal es de 53° y su volumen, 108 π cm3. Si su generatriz mide 15 cm, ¿cuánto mide su radio? 3 cm 4 cm 5 cm 6 cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 3cm",
        "content_alu": " ? Lección 5 Cilindro y tronco de cilindro Palabras clave •&nbsp; &nbsp; Cilindro•&nbsp; &nbsp; Tronco de cilindro Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿Cuáles son los cuerpos de revolución que aparecen en el video?  ¿Qué cuerpo de revolución se obtiene al girar un rectángulo sobre su altura?, ¿qué elementos se destacan en este cuerpo?  ¿Cómo se generan un cono y una esfera, respectivamente? Cilindro recto El cilindro recto es un sólido de revolución generado por un rectángulo que gira alrededor de uno de sus lados denominado generatriz (g). Su desarrollo está compuesto por un rectángulo de altura (h) y dos círculos de radio (r) congruentes que forman las bases.      &nbsp;          Cilindro   Desarrollo de cilindro   &nbsp;En un cilindro recto, se puede calcular: Ejemplo 1 Image title Ejemplo 2 Image title Tronco de cilindro rectoSi se corta un cilindro por un plano oblicuo a su generatriz, se obtiene un tronco de cilindro cuyas bases son un círculo y una elipse.         Tronco de Cilindro recto&nbsp;&nbsp;   En este cilindro, se puede calcular: Image title Tronco de cilindro oblicuoEs un cuerpo que tiene como bases dos caras circulares paralelas, cuyos centros pasan por un segmento de recta que no es perpendicular a los círculos; además, está rodeado por una superficie que ajusta a los círculos. Importante En un cilindro recto, las medidas de la generatriz y la altura son iguales. Ello no sucede en un cilindro oblicuo. Image title Para resolver problemas con estos cuerpos, por lo general, se construye un triángulo rectángulo cuya hipotenusa es la generatriz del cilindro y en el cual un cateto es su altura. Image title Actividades 1. Se inscribe un prisma regular hexagonal en un cilindro. Determina en qué relación están el radio y la altura del cilindro si su área es π veces el área lateral del prisma. 4 a 1 3 a 2 3 a 1 2 a 1 2. Calcula el volumen de material que se necesita para construir una torre cilíndrica hueca si el muro debe tener un grosor de 0,5 m y el diámetro del círculo exterior debe medir 6 m. Image title 24 m3 30,36 m3 32 m3 34,54 m3 3. ¿Cuál es el volumen del tronco de cilindro regular recto que se muestra en la figura, si OA = 4m y O es centro? Image title 115,5 m3 210,8 m3 301,4 m3 602 m3 4. El volumen de un vaso que tiene forma cilíndrica es 157 cm3. Si el radio de su base mide 2,5 cm, ¿cuánto mide su altura? 8 cm 9 cm 12 cm 16 cm 5. Calcula el volumen de un cilindro si su radio mide 10 cm y su altura, 14 cm. 2198 cm3 3056 cm3 4396 cm3 8792 cm3 6. La inclinación de un cilindro oblicuo con la horizontal es de 53° y su volumen, 108 π cm3. Si su generatriz mide 15 cm, ¿cuánto mide su radio? 3 cm 4 cm 5 cm 6 cm"
      },
      {
        "pageId": "6c5944106b1ccde27fa0b24525aff741",
        "pageTitle": "Lección 6: Cono",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#6c5944106b1ccde27fa0b24525aff741",
        "content": " ? Lección 6 Cono recto y tronco de cono Palabras clave •&nbsp; &nbsp; Cono•&nbsp; &nbsp; generatriz Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿De qué manera se pudieron calcular los volúmenes del cilindro y del cono, respectivamente? Respuesta: A partir de los volúmenes del prisma y de la pirámide.  ¿Consideras que el cálculo realizado es correcto? Compruébalo usando las fórmulas que se estudiarán en esta lección. Respuesta: Es un cálculo aproximado, pero puede dar una idea de qué recipiente tiene mayor volumen. Cono recto El cono es el cuerpo que se genera al girar un triángulo rectángulo alrededor de uno de sus catetos. El cateto es la altura (h) y la hipotenusa es la generatriz (g). Su desarrollo plano está compuesto por un sector circular y un círculo de radio r.      &nbsp;Cono   Desarrollo de cono&nbsp;   En un cono, se puede calcular: Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Observa cómo se realiza la obtención del cono por rotación en el siguiente recurso: Image title Tronco de conoAl cortar un cono por un plano paralelo a la base, se obtiene otro cono más pequeño que el anterior, así como un tronco de cono. En este se distinguen, como elementos principales, los radios de las bases (r y R), la generatriz (g') y la altura (h').Tronco del cono Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. En la figura, el volumen del cono es 65 cm3. Halla el volumen del cubo. Image title  Rpta.&nbsp;&nbsp;&nbsp; cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro)Habilidad: AplicarRespuesta: 248,4 cm3 2. Determina el volumen del cono generado al girar un triángulo rectángulo isósceles si se sabe que el perímetro mide 2 m.  Rpta.&nbsp;&nbsp;&nbsp; m3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro)Habilidad: AplicarRespuesta: 0,21 m3 3. Para un evento, se ha encargado la fabricación de 250 gorros con forma de cono. Si deben medir 25 cm de alto y 14 cm de diámetro en su base, ¿cuántos metros cuadrados de cartón se usarán en su confección? 12,7 m2 14 m2 14,27 m2 17,4 m2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.Habilidad: ComprenderRespuesta: 14,27 m2 4. Se funde un cilindro de metal de radio r y altura h. Usando ese metal, se elaboran conos cuyos radios miden la cuarta parte de la del cilindro y cuyas alturas, la mitad. ¿Cuántos conos se obtienen? 96 conos 72 conos 64 conos 48 conos Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro)Habilidad: AplicarRespuesta: 96 conos 5. Calcula el volumen del tronco de cono que se muestra en la figura: Image title  Rpta.&nbsp;&nbsp;&nbsp; cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro)Habilidad: AplicarRespuesta: 2461,76&nbsp;cm3 6. ¿Cuántos baldes de agua se deben sacar del tanque mostrado para vaciarlo completamente? Image title  Rpta. Aproximadamente&nbsp;&nbsp;&nbsp; baldes. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.Habilidad: ComprenderRespuesta: 19 baldes 7. Calcula el volumen de un tronco de cono si su generatriz mide 13 cm. Además, los radios de sus bases miden 10 y 15 cm, respectivamente.  Rpta.&nbsp;&nbsp;&nbsp; cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 5966 cm3",
        "content_alu": " ? Lección 6 Cono recto y tronco de cono Palabras clave •&nbsp; &nbsp; Cono•&nbsp; &nbsp; generatriz Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿De qué manera se pudieron calcular los volúmenes del cilindro y del cono, respectivamente?  ¿Consideras que el cálculo realizado es correcto? Compruébalo usando las fórmulas que se estudiarán en esta lección. Cono recto El cono es el cuerpo que se genera al girar un triángulo rectángulo alrededor de uno de sus catetos. El cateto es la altura (h) y la hipotenusa es la generatriz (g). Su desarrollo plano está compuesto por un sector circular y un círculo de radio r.      &nbsp;Cono   Desarrollo de cono&nbsp;   En un cono, se puede calcular: Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Observa cómo se realiza la obtención del cono por rotación en el siguiente recurso: Image title Tronco de conoAl cortar un cono por un plano paralelo a la base, se obtiene otro cono más pequeño que el anterior, así como un tronco de cono. En este se distinguen, como elementos principales, los radios de las bases (r y R), la generatriz (g') y la altura (h').Tronco del cono Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. En la figura, el volumen del cono es 65 cm3. Halla el volumen del cubo. Image title  Rpta.&nbsp;&nbsp;&nbsp; cm3 2. Determina el volumen del cono generado al girar un triángulo rectángulo isósceles si se sabe que el perímetro mide 2 m.  Rpta.&nbsp;&nbsp;&nbsp; m3 3. Para un evento, se ha encargado la fabricación de 250 gorros con forma de cono. Si deben medir 25 cm de alto y 14 cm de diámetro en su base, ¿cuántos metros cuadrados de cartón se usarán en su confección? 12,7 m2 14 m2 14,27 m2 17,4 m2 4. Se funde un cilindro de metal de radio r y altura h. Usando ese metal, se elaboran conos cuyos radios miden la cuarta parte de la del cilindro y cuyas alturas, la mitad. ¿Cuántos conos se obtienen? 96 conos 72 conos 64 conos 48 conos 5. Calcula el volumen del tronco de cono que se muestra en la figura: Image title  Rpta.&nbsp;&nbsp;&nbsp; cm3 6. ¿Cuántos baldes de agua se deben sacar del tanque mostrado para vaciarlo completamente? Image title  Rpta. Aproximadamente&nbsp;&nbsp;&nbsp; baldes. 7. Calcula el volumen de un tronco de cono si su generatriz mide 13 cm. Además, los radios de sus bases miden 10 y 15 cm, respectivamente.  Rpta.&nbsp;&nbsp;&nbsp; cm3"
      },
      {
        "pageId": "529b20e4ff2a48b4f3988ec1c68904f5",
        "pageTitle": "Lección 7: Esfera y vistas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#529b20e4ff2a48b4f3988ec1c68904f5",
        "content": " ? Lección 7 Esfera Palabras clave •&nbsp; &nbsp; Esfera•&nbsp; &nbsp; Vistas Esfera La esfera es el cuerpo que se genera al girar un semicírculo alrededor de su diámetro. A diferencia del cilindro y del cono, la esfera no tiene desarrollo plano. Image title Para calcular la superficie esférica y el volumen de una esfera, usamos las siguientes fórmulas: Image title Interactúa en la web Image title Además, en una esfera también es posible calcular el área de volumen de regiones particulares: Image title Image title Image title Image title Image title Image title Ejemplo 1 Image title Ejemplo 2 Image title Vistas y perspectivas Una vista es una proyección ortogonal, sobre un plano, de un cuerpo o pieza situado entre el plano y el observador. Las tres vistas fundamentales de un cuerpo son la frontal o alzada, lateral izquierda o perfil, y superior o planta. Image title Actividades 1. Un recipiente cúbico de 10 m de arista está lleno de agua. ¿Cabría el doble del volumen de agua en uno esférico de 10 m de radio? Sí, cabría en el recipiente. No es posible que alcance. No se puede precisar. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: EvaluarRespuesta: Sí, cabría en el recipiente. 2. Calcula el área y el volumen de un tanque esférico inscrito en un tanque cilíndrico de petróleo de 2 m de altura.  Área&nbsp;&nbsp;&nbsp;  Volumen&nbsp;&nbsp;&nbsp; 60 u 12,56 m2 35,04 u 4,19 m3 60 u 15 u Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 12,56 m2 y 4,19 m3 3. La cúpula de un observatorio tiene forma de casquete esférico. Su altura mide 5 m y su radio, 3 m. Halla la cantidad de pintura necesaria para cubrir toda la cúpula si con 4 L se cubren 20 m2. Rpta.&nbsp;&nbsp;&nbsp; L. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 18,84 L 4. Arrastra las vistas del cuerpo mostrado en el lugar que corresponde. Image title Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: EvaluarRespuesta: IC, IIA, IIIB 5. Arrastra las vistas del cuerpo mostrado en el lugar que corresponde. Image title Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: EvaluarRespuesta: IC, IIA, IIIB",
        "content_alu": " ? Lección 7 Esfera Palabras clave •&nbsp; &nbsp; Esfera•&nbsp; &nbsp; Vistas Esfera La esfera es el cuerpo que se genera al girar un semicírculo alrededor de su diámetro. A diferencia del cilindro y del cono, la esfera no tiene desarrollo plano. Image title Para calcular la superficie esférica y el volumen de una esfera, usamos las siguientes fórmulas: Image title Interactúa en la web Image title Además, en una esfera también es posible calcular el área de volumen de regiones particulares: Image title Image title Image title Image title Image title Image title Ejemplo 1 Image title Ejemplo 2 Image title Vistas y perspectivas Una vista es una proyección ortogonal, sobre un plano, de un cuerpo o pieza situado entre el plano y el observador. Las tres vistas fundamentales de un cuerpo son la frontal o alzada, lateral izquierda o perfil, y superior o planta. Image title Actividades 1. Un recipiente cúbico de 10 m de arista está lleno de agua. ¿Cabría el doble del volumen de agua en uno esférico de 10 m de radio? Sí, cabría en el recipiente. No es posible que alcance. No se puede precisar. 2. Calcula el área y el volumen de un tanque esférico inscrito en un tanque cilíndrico de petróleo de 2 m de altura.  Área&nbsp;&nbsp;&nbsp;  Volumen&nbsp;&nbsp;&nbsp; 60 u 12,56 m2 35,04 u 4,19 m3 60 u 15 u 3. La cúpula de un observatorio tiene forma de casquete esférico. Su altura mide 5 m y su radio, 3 m. Halla la cantidad de pintura necesaria para cubrir toda la cúpula si con 4 L se cubren 20 m2. Rpta.&nbsp;&nbsp;&nbsp; L. 4. Arrastra las vistas del cuerpo mostrado en el lugar que corresponde. Image title 5. Arrastra las vistas del cuerpo mostrado en el lugar que corresponde. Image title"
      },
      {
        "pageId": "92999aaae8c5922eb7116c4a67b31d22",
        "pageTitle": "Lección 8: Geometría analítica",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#92999aaae8c5922eb7116c4a67b31d22",
        "content": " ? Lección 8 Geometría analítica Palabras clave •&nbsp; &nbsp; Distancia entre dos puntos•&nbsp; &nbsp; Distancia entre dos rectas•&nbsp; &nbsp; Ecuación de la recta•&nbsp; &nbsp; Pendiente Actividad inicial Observa las siguientes imágenes. Luego, lee el texto del recuadro y comenta en clase: Un profesional en ingeniería, en la mayoría de los casos, calcula la distancia entre dos puntos según sus coordenadas en un plano cartesiano. Ello le permite comprender la realidad, ya que así puede tener una aproximación de cuán lejos o cerca se encuentra un objeto respecto a un punto de referencia. Conceptos básicos Distancia entre dos puntos La distancia entre dos puntos, A(x1; y1) y B(x2; y2), se calcula aplicando el teorema de Pitágoras:         &nbsp;    Image title Distancia de un punto a una recta La distancia de un punto P(x1; y1) a una recta  de ecuación Ax + By + C = 0 se calcula empleando la siguiente expresión:         &nbsp;    Image title Distancia entre rectas La distancia entre dos rectas paralelas, : Ax + By + C = 0 y : Ax + By + C' = 0, se calcula empleando la siguiente expresión:      &nbsp;    Image title Ecuación de la recta La recta es el lugar geométrico de los puntos cuyas ordenadas que la conforman están relacionadas con sus respectivas abscisas, mediante una ecuación de primer grado con dos variables. Pendiente de una recta Dados los puntos P(x1; y1) y Q(x2; y2), hallamos su pendiente m: La pendiente de una recta equivale a la tangente del ángulo α que esta forma con el eje X positivo: m = tan  Ecuación general de la rectaEn geometría analítica, toda recta se representa de forma general así: &nbsp; Ax + By + C = 0&nbsp;&nbsp;En esta ecuación, A y B no pueden ser simultáneamente nulos; además, A, B y C representan números reales. Dada la ecuación general de la recta, se presentan los siguientes casos: Si A = 0 y B ≠ 0, entonces la recta es paralela al eje X. Si A ≠ 0 y B = 0, entonces la recta es paralela al eje Y. Asimismo, en la ecuación general Ax + By + C = 0, la pendiente de la recta es  y su ordenada en el origen es . Image title De la ecuación general de la recta Ax + By + C = 0, se deducen otras ecuaciones según los datos que se conocen: Image title Image title Image title Image title Image title Image title Image title Image title Importante Cuando dos rectas son paralelas, sus pendientes son iguales: ​​ Cuando dos rectas&nbsp;son perpendiculares, el producto de sus pendientes es –1: ​​  Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ejemplo 4 Image title Actividades 1. Los puntos A, B y C son colineales si se cumple d(A, B) + d(B, C) = d(A, C). Comprueba que los puntos A(0; 4), B(2; 0) y C(3; 2) son colineales. Son colineales. No colineales. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: Son colineales 2. Calcula la distancia del punto G(2; –3) a la recta : 4x – 5y + 12 = 0.  Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando la ecuación de la recta.Habilidad: ComprenderRespuesta: 5,47 3. Calcula la distancia entre las rectas paralelas: : 3x – 4y + 8 = 0 y : 3x – 4y + 12 = 0. Respuesta:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando la ecuación de la recta.Habilidad: ComprenderRespuesta: 0,8 4. Determina la ecuación principal de la recta cuya pendiente es 2 y pasa por A(0; 3).     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de la recta y de los cuerpos de revolución, compuestos y truncados, así como la clasificación de las formas geométricas por sus características y propiedades comunes o distintivas.Habilidad: ComprenderRespuesta: y = 2x + 3 5. Calcula la ecuación punto-pendiente de una recta cuya pendiente es −2 y pasa por B(2; −1). &nbsp;    Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de la recta y de los cuerpos de revolución, compuestos y truncados, así como la clasificación de las formas geométricas por sus características y propiedades comunes o distintivas.Habilidad: ComprenderRespuesta:  6. Encuentra la ecuación simétrica de una recta que corta los ejes en (3; 0) y (0; −4).     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de la recta y de los cuerpos de revolución, compuestos y truncados, así como la clasificación de las formas geométricas por sus características y propiedades comunes o distintivas.Habilidad: ComprenderRespuesta: ",
        "content_alu": " ? Lección 8 Geometría analítica Palabras clave •&nbsp; &nbsp; Distancia entre dos puntos•&nbsp; &nbsp; Distancia entre dos rectas•&nbsp; &nbsp; Ecuación de la recta•&nbsp; &nbsp; Pendiente Actividad inicial Observa las siguientes imágenes. Luego, lee el texto del recuadro y comenta en clase: Un profesional en ingeniería, en la mayoría de los casos, calcula la distancia entre dos puntos según sus coordenadas en un plano cartesiano. Ello le permite comprender la realidad, ya que así puede tener una aproximación de cuán lejos o cerca se encuentra un objeto respecto a un punto de referencia. Conceptos básicos Distancia entre dos puntos La distancia entre dos puntos, A(x1; y1) y B(x2; y2), se calcula aplicando el teorema de Pitágoras:         &nbsp;    Image title Distancia de un punto a una recta La distancia de un punto P(x1; y1) a una recta  de ecuación Ax + By + C = 0 se calcula empleando la siguiente expresión:         &nbsp;    Image title Distancia entre rectas La distancia entre dos rectas paralelas, : Ax + By + C = 0 y : Ax + By + C' = 0, se calcula empleando la siguiente expresión:      &nbsp;    Image title Ecuación de la recta La recta es el lugar geométrico de los puntos cuyas ordenadas que la conforman están relacionadas con sus respectivas abscisas, mediante una ecuación de primer grado con dos variables. Pendiente de una recta Dados los puntos P(x1; y1) y Q(x2; y2), hallamos su pendiente m: La pendiente de una recta equivale a la tangente del ángulo α que esta forma con el eje X positivo: m = tan  Ecuación general de la rectaEn geometría analítica, toda recta se representa de forma general así: &nbsp; Ax + By + C = 0&nbsp;&nbsp;En esta ecuación, A y B no pueden ser simultáneamente nulos; además, A, B y C representan números reales. Dada la ecuación general de la recta, se presentan los siguientes casos: Si A = 0 y B ≠ 0, entonces la recta es paralela al eje X. Si A ≠ 0 y B = 0, entonces la recta es paralela al eje Y. Asimismo, en la ecuación general Ax + By + C = 0, la pendiente de la recta es  y su ordenada en el origen es . Image title De la ecuación general de la recta Ax + By + C = 0, se deducen otras ecuaciones según los datos que se conocen: Image title Image title Image title Image title Image title Image title Image title Image title Importante Cuando dos rectas son paralelas, sus pendientes son iguales: ​​ Cuando dos rectas&nbsp;son perpendiculares, el producto de sus pendientes es –1: ​​  Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ejemplo 4 Image title Actividades 1. Los puntos A, B y C son colineales si se cumple d(A, B) + d(B, C) = d(A, C). Comprueba que los puntos A(0; 4), B(2; 0) y C(3; 2) son colineales. Son colineales. No colineales. 2. Calcula la distancia del punto G(2; –3) a la recta : 4x – 5y + 12 = 0.  Rpta.&nbsp;&nbsp;&nbsp; 3. Calcula la distancia entre las rectas paralelas: : 3x – 4y + 8 = 0 y : 3x – 4y + 12 = 0. Respuesta:&nbsp;&nbsp;&nbsp; 4. Determina la ecuación principal de la recta cuya pendiente es 2 y pasa por A(0; 3).     5. Calcula la ecuación punto-pendiente de una recta cuya pendiente es −2 y pasa por B(2; −1). &nbsp;    6. Encuentra la ecuación simétrica de una recta que corta los ejes en (3; 0) y (0; −4).    "
      },
      {
        "pageId": "813349825c80adb461898b81444c7a40",
        "pageTitle": "Lección 9: Análisis combinatorio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#813349825c80adb461898b81444c7a40",
        "content": " ? Lección 9 Análisis combinatorio Palabras clave •&nbsp; &nbsp; Factorial•&nbsp; &nbsp; Variaciones•&nbsp; &nbsp; Permutaciones•&nbsp; &nbsp; Combinaciones Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿Cómo se calcula el factorial de un número? Respuesta: Se calcula multiplicando todos los números naturales desde 1 hasta dicho número.  ¿De qué manera se utilizó el factorial en el video? Respuesta: Se empleó para calcular el número de serpientes robots con cuerpo de cuatro segmentos que se pueden formar con objetos distintos.  Según la información del video, ¿en qué casos suele aparecer el cálculo del factorial? Respuesta: Suele aparecer en la combinatoria o análisis combinatorio. Importante En cada problema de análisis combinatorio es importante analizar: El número total de elementos (n). El número de &nbsp;elementos del grupo (k). Si pueden o no repetirse. Si interesa o no el orden. Análisis combinatorio Este análisis estudia tres tipos de situaciones: Image title Variaciones Variaciones ordinarias o sin repetición Las variaciones sin repetición de los n elementos de un conjunto tomados en grupos de k (siendo k ≤ n) son todas las agrupaciones que se pueden formar de k elementos que se diferencian por el contenido de estos o por su orden de colocación. Se calculan mediante la siguiente fórmula:          Image title Variaciones con repetición Cuando en una variación de n elementos tomados de k en k se admite que en cada grupo formado se repitan elementos, se trata de variaciones con repetición. Su número se calcula mediante la siguiente fórmula:          Image title PermutacionesSon un caso particular de variaciones de n elementos tomados en grupos de k en las que n = k; es decir, en cada grupo intervienen todos los elementos del conjunto. Además, cada agrupación difiere de las restantes solamente en el orden de colocación de sus elementos. Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ejemplo 4 Image title CombinacionesLas combinaciones se obtienen al seleccionar grupos de k elementos de un conjunto de n elementos, de tal forma que cada grupo sea distinto de los demás al contener, por lo menos, un elemento diferente. Ello sin que importe el orden en que esté colocado dicho elemento. Combinaciones sin repetición Son las combinaciones de n elementos tomados de k en k en las cuales dos agrupaciones cualesquiera del mismo número de elementos se diferencian, por lo menos, en uno de ellos. Se calcula mediante la siguiente fórmula:          Image title Combinaciones con repetición Son las combinaciones de n elementos tomados de k en k en las cuales estos se repiten en una agrupación. Su número se calcula mediante la siguiente fórmula:          Image title Actividades 1. ¿Cuántos números de cuatro cifras se pueden formar con los dígitos 1; 2; 3; 4; 5; 6 y 7? 5040 840 2401 720 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Representa datos con gráficos y medidas estadísticas o probabilísticas.Desempeño precisado: Determina las condiciones y restricciones de una situación de análisis combinatorio y determina el valor de las variaciones, permutaciones y combinaciones.Habilidad: ComprenderRespuesta: 2401 2. ¿Cuántos ordenamientos se pueden formar con las letras de la palabra INGENIERO, de modo que todas las vocales estén juntas? 720 1800 45 360 362 880 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Representa datos con gráficos y medidas estadísticas o probabilísticas.Desempeño precisado: Determina las condiciones y restricciones de una situación de análisis combinatorio y determina el valor de las variaciones, permutaciones y combinaciones.Habilidad: ComprenderRespuesta: 1800 3. Durante un partido de fútbol, el arquero y el defensa central de uno de los equipos son los únicos que no pueden cambiar de posición. ¿Cuántos cambios se pueden realizar al cambiar el resto del equipo? Respuesta:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar el número de combinaciones entre los elementos de un conjunto. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: 362880 4. ¿De cuántas maneras diferentes pueden ubicarse alrededor de una fogata cinco parejas de esposos, si los hombres y las mujeres quedan alternados? 120 48 64 24 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar el número de combinaciones entre los elementos de un conjunto. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: 48 5. De nueve jugadores de básquet, se debe elegir a cinco para el equipo titular. ¿Cuántos equipos pueden formarse? 24 60 126 240 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar el número de combinaciones entre los elementos de un conjunto. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: 126 6. ¿De cuántas maneras diferentes se pueden sentar 11 personas a una mesa circular de 8 asientos, si 3 quedan en espera? Respuesta:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre el análisis combinatorio. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: 831 600 7. Un viajero desea llevar 4 libros para leer. Si dispone de 4 novelas y 6 cuentos, ¿de cuántas formas puede realizar la elección si quiere llevar al menos una novela? 195 150 135 70 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre el análisis combinatorio. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: 195 ¿Cómo aprendí? ¿En qué situaciones cotidianas podrías aplicar lo aprendido sobre análisis combinatorio?",
        "content_alu": " ? Lección 9 Análisis combinatorio Palabras clave •&nbsp; &nbsp; Factorial•&nbsp; &nbsp; Variaciones•&nbsp; &nbsp; Permutaciones•&nbsp; &nbsp; Combinaciones Actividad inicial Observa el siguiente video y, luego, responde: Image title  ¿Cómo se calcula el factorial de un número?  ¿De qué manera se utilizó el factorial en el video?  Según la información del video, ¿en qué casos suele aparecer el cálculo del factorial? Importante En cada problema de análisis combinatorio es importante analizar: El número total de elementos (n). El número de &nbsp;elementos del grupo (k). Si pueden o no repetirse. Si interesa o no el orden. Análisis combinatorio Este análisis estudia tres tipos de situaciones: Image title Variaciones Variaciones ordinarias o sin repetición Las variaciones sin repetición de los n elementos de un conjunto tomados en grupos de k (siendo k ≤ n) son todas las agrupaciones que se pueden formar de k elementos que se diferencian por el contenido de estos o por su orden de colocación. Se calculan mediante la siguiente fórmula:          Image title Variaciones con repetición Cuando en una variación de n elementos tomados de k en k se admite que en cada grupo formado se repitan elementos, se trata de variaciones con repetición. Su número se calcula mediante la siguiente fórmula:          Image title PermutacionesSon un caso particular de variaciones de n elementos tomados en grupos de k en las que n = k; es decir, en cada grupo intervienen todos los elementos del conjunto. Además, cada agrupación difiere de las restantes solamente en el orden de colocación de sus elementos. Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ejemplo 4 Image title CombinacionesLas combinaciones se obtienen al seleccionar grupos de k elementos de un conjunto de n elementos, de tal forma que cada grupo sea distinto de los demás al contener, por lo menos, un elemento diferente. Ello sin que importe el orden en que esté colocado dicho elemento. Combinaciones sin repetición Son las combinaciones de n elementos tomados de k en k en las cuales dos agrupaciones cualesquiera del mismo número de elementos se diferencian, por lo menos, en uno de ellos. Se calcula mediante la siguiente fórmula:          Image title Combinaciones con repetición Son las combinaciones de n elementos tomados de k en k en las cuales estos se repiten en una agrupación. Su número se calcula mediante la siguiente fórmula:          Image title Actividades 1. ¿Cuántos números de cuatro cifras se pueden formar con los dígitos 1; 2; 3; 4; 5; 6 y 7? 5040 840 2401 720 2. ¿Cuántos ordenamientos se pueden formar con las letras de la palabra INGENIERO, de modo que todas las vocales estén juntas? 720 1800 45 360 362 880 3. Durante un partido de fútbol, el arquero y el defensa central de uno de los equipos son los únicos que no pueden cambiar de posición. ¿Cuántos cambios se pueden realizar al cambiar el resto del equipo? Respuesta:&nbsp;&nbsp;&nbsp; 4. ¿De cuántas maneras diferentes pueden ubicarse alrededor de una fogata cinco parejas de esposos, si los hombres y las mujeres quedan alternados? 120 48 64 24 5. De nueve jugadores de básquet, se debe elegir a cinco para el equipo titular. ¿Cuántos equipos pueden formarse? 24 60 126 240 6. ¿De cuántas maneras diferentes se pueden sentar 11 personas a una mesa circular de 8 asientos, si 3 quedan en espera? Respuesta:&nbsp;&nbsp;&nbsp; 7. Un viajero desea llevar 4 libros para leer. Si dispone de 4 novelas y 6 cuentos, ¿de cuántas formas puede realizar la elección si quiere llevar al menos una novela? 195 150 135 70 ¿Cómo aprendí? ¿En qué situaciones cotidianas podrías aplicar lo aprendido sobre análisis combinatorio?"
      },
      {
        "pageId": "f5a74efda18912d943580ea1d14c4fef",
        "pageTitle": "Espacio para el cambio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f5a74efda18912d943580ea1d14c4fef",
        "content": " ? Espacio para el cambio ¿Cómo fomentamos una sociedad inclusiva? Atención al ODS 10 “Reducción de las desigualdades” &nbsp;Conocemos la realidad Dentro de los Objetivos de Desarrollo Sostenible difundidos por las Naciones Unidas, la reducción de las desigualdades, garantizando que nadie se quede relegado, toma relevancia cuando se observa una marcada desigualdad dentro de los países y entre estos. La pandemia mundial de la COVID-19 ha acentuado las desigualdades existentes y ha afectado a las comunidades más vulnerables. De acuerdo con un informe de las Naciones Unidas, pese al incremento de la protección social en el mundo, las personas con discapacidad podrían gastar hasta cinco veces más en salud ante casos graves.  Transcription • ¿Cuál es la realidad que se presenta en esta situación? Habilidad: ComprenderRespuesta modelo: La falta de rampas, para que las personas con algún tipo de discapacidad puedan trasladarse libremente. • ¿Qué emociones o sentimientos te genera esta realidad? Habilidad: AnalizarRespuesta modelo: Tristeza y&nbsp;preocupación por cómo resolver esta situación. • ¿Qué soluciones sugerirías frente al desafío de revertir esta problemática? Habilidad: EvaluarRespuesta modelo: Fomentar prácticas inclusivas, para que la sociedad pueda mejorar en general; en particular, pedirles a los municipios mejorar los accesos en las vías públicas. &nbsp;Nos informamos y reflexionamos Según la Organización Panamericana de la Salud (OPS), cerca del 12 % de la población de América Latina y el Caribe vive con al menos una discapacidad. Ello equivale a, aproximadamente, 66 millones de personas.Asimismo, solamente 17 países han firmado la Convención Interamericana para la Eliminación de todas las Formas de Discriminación contra las Personas con Discapacidad.Además, las personas con discapacidad tienen de 2 a 4 veces más probabilidades de morir en desastres y emergencias que las personas sin discapacidad. ImportanteCIF significa Clasificación Internacional del Funcionamiento de la Discapacidad y de la Salud. Su objetivo es brindar un lenguaje estandarizado sobre la descripción de términos relacionados con la salud y bienestar. Image title • De acuerdo con un informe de la OPS, solamente 8 de un total de 52 países tienen planes de gestión de riesgos con componentes de discapacidad. Si se quisiera mantener la misma razón geométrica, ¿cuántos países contemplarán una gestión de riesgos inclusiva si el nuevo total es 91? 14 16 13 17 Habilidad: ComprenderRespuesta modelo: 14 • Si los Gobiernos de América Latina y el Caribe logran insertar en el mercado laboral a&nbsp;11 millones de las&nbsp;personas con al menos una discapacidad, ¿cuál sería el porcentaje que representaría a estas personas? 2% 8% 10% 9% Habilidad: ComprenderRespuesta modelo: 10 Image title Con el fin de reducir las desigualdades y asegurar que ninguna persona se quede atrás en 2030, las Naciones Unidas manifiesta como Objetivo 10 de Desarrollo Sostenible (ODS) que es necesario reducir la desigualdad en los países y entre ellos. Esto implica potenciar y promover la inclusión tanto social y económica como política de todas las personas, independientemente de su edad, sexo, discapacidad, raza, etnia, origen, religión o situación económica, u otra condición. Asimismo, ello supone adoptar políticas, especialmente fiscales, salariales y de protección social, y lograr progresivamente una mayor igualdad. Todo lo anterior se plasma en el siguiente video: Image title • ¿Qué problemas en torno a las desigualdades identificas en el video? Habilidad: ComprenderRespuesta modelo: Hay muchas personas en el mundo que sufren discriminación debido a su edad, sexo, discapacidad, raza, etnia, origen, religión o situación económica, u otra condición.&nbsp; • ¿Qué acciones se sugieren realizar para el logro del objetivo 10? Habilidad: ComprenderRespuesta modelo: Promover y potenciar la inclusión social, económica y política de todas las personas; aumentar los ingresos de las personas más pobres; facilitar la migración, etc. • Elabora una lista de cinco hábitos que debe practicar toda persona para colaborar con el logro de este objetivo 10. Enfócate en acciones concretas. Habilidad: AnalizarRespuesta modelo: Ayudar a personas con alguna discapacidad, promover la integración de todas las personas, respetar a todas las personas por igual, promover un trato igualitario entre hombres y mujeres. &nbsp;Nos organizamos y actuamos • Formen equipos de entre 3 y 5 estudiantes para realizar un trabajo colaborativo y póngale un nombre a su equipo. Escribe aquí los nombres de los integrantes. Habilidad: Recordar • Seleccionen la información que compartirán con sus familiares y en sus redes sociales sobre los 10 hábitos que deberían practicar a fin de colaborar para que en el año 2030 se reduzcan las desigualdades y se promueva una sociedad inclusiva. Recurran a información cuantitativa (consumo en litros, número de habitantes, magnitudes, datos estadísticos, porcentajes, etc.) de manera precisa y pertinente. ¿Cuáles son los 10 hábitos elegidos? Habilidad: Crear Pueden utilizar las siguientes aplicaciones para elaborar el producto que elijan.Para el video:Para la presentación interactiva:Para la infografía: • Elijan qué herramienta de la web (PowToon, Canva, Infogram, etc.) utilizarán para elaborar un video, un afiche o una infografía que motive a su comunidad virtual a practicar dichos 10 hábitos. ¿Qué herramienta de la web han elegido?, ¿por qué? Habilidad: Crear • Publiquen en sus redes sociales la versión final aprobada por su profesor(a). Incluyan un mensaje que motive a comentar y a compartir con otros equipos el contenido creado por ustedes. Finalmente, comparte aquí el enlace de acceso. Habilidad: Crear ¿Cómo nos fue?&nbsp; Responde esta lista de cotejo. Luego, propón cómo podrías mejorar en los casos en que tu respuesta haya sido “No”.        &nbsp;Indicadores   &nbsp;Sí   No       &nbsp;Mi participación       ¿Contribuí de forma activa en la organización del equipo?             ¿Planteé oportunamente precisiones, dudas o consultas previas al desarrollo de las tareas?             ¿Cumplí responsablemente con la tarea asignada?             ¿Sustenté debidamente mis aportes al equipo?             ¿Participé activamente en las reuniones virtuales con aportes que ayudaron al logro de los objetivos?             &nbsp;Uso de herramientas TIC       ¿Investigué y obtuve información a través de distintos medios digitales?             ¿Elaboré los materiales digitales utilizando la herramienta de la web acordada?             ¿Utilicé otras herramientas de la web que ayudaron a la obtención del producto final?             &nbsp;Aprendizaje autónomo&nbsp;       ¿Me interesé por buscar información complementaria al tema principal?             ¿Me esforcé por conocer más sobre la variedad de opciones que ofrecía la herramienta de la web que decidimos usar para la entrega del producto final?             ¿Descubrí que hay otras formas de aprender más y mejor?             Comunicación       ¿Proporcioné información veraz y precisa usando nociones matemáticas?             ¿Sugerí propuestas de cómo llegar a más visitantes para que puedan aplicar de forma eficaz los 10 hábitos sugeridos?             ¿Supe comunicar con convencimiento a mis familiares y amistades la &nbsp;importancia de cumplir con los 10 hábitos sugeridos?&nbsp;           Propuestas de mejora:&nbsp;",
        "content_alu": " ? Espacio para el cambio ¿Cómo fomentamos una sociedad inclusiva? &nbsp;Conocemos la realidad Dentro de los Objetivos de Desarrollo Sostenible difundidos por las Naciones Unidas, la reducción de las desigualdades, garantizando que nadie se quede relegado, toma relevancia cuando se observa una marcada desigualdad dentro de los países y entre estos. La pandemia mundial de la COVID-19 ha acentuado las desigualdades existentes y ha afectado a las comunidades más vulnerables. De acuerdo con un informe de las Naciones Unidas, pese al incremento de la protección social en el mundo, las personas con discapacidad podrían gastar hasta cinco veces más en salud ante casos graves. Transcription • ¿Cuál es la realidad que se presenta en esta situación? • ¿Qué emociones o sentimientos te genera esta realidad? • ¿Qué soluciones sugerirías frente al desafío de revertir esta problemática? &nbsp;Nos informamos y reflexionamos Según la Organización Panamericana de la Salud (OPS), cerca del 12 % de la población de América Latina y el Caribe vive con al menos una discapacidad. Ello equivale a, aproximadamente, 66 millones de personas.Asimismo, solamente 17 países han firmado la Convención Interamericana para la Eliminación de todas las Formas de Discriminación contra las Personas con Discapacidad.Además, las personas con discapacidad tienen de 2 a 4 veces más probabilidades de morir en desastres y emergencias que las personas sin discapacidad. ImportanteCIF significa Clasificación Internacional del Funcionamiento de la Discapacidad y de la Salud. Su objetivo es brindar un lenguaje estandarizado sobre la descripción de términos relacionados con la salud y bienestar. Image title • De acuerdo con un informe de la OPS, solamente 8 de un total de 52 países tienen planes de gestión de riesgos con componentes de discapacidad. Si se quisiera mantener la misma razón geométrica, ¿cuántos países contemplarán una gestión de riesgos inclusiva si el nuevo total es 91? 14 16 13 17 • Si los Gobiernos de América Latina y el Caribe logran insertar en el mercado laboral a&nbsp;11 millones de las&nbsp;personas con al menos una discapacidad, ¿cuál sería el porcentaje que representaría a estas personas? 2% 8% 10% 9% Image title Con el fin de reducir las desigualdades y asegurar que ninguna persona se quede atrás en 2030, las Naciones Unidas manifiesta como Objetivo 10 de Desarrollo Sostenible (ODS) que es necesario reducir la desigualdad en los países y entre ellos. Esto implica potenciar y promover la inclusión tanto social y económica como política de todas las personas, independientemente de su edad, sexo, discapacidad, raza, etnia, origen, religión o situación económica, u otra condición. Asimismo, ello supone adoptar políticas, especialmente fiscales, salariales y de protección social, y lograr progresivamente una mayor igualdad. Todo lo anterior se plasma en el siguiente video: Image title • ¿Qué problemas en torno a las desigualdades identificas en el video? • ¿Qué acciones se sugieren realizar para el logro del objetivo 10? • Elabora una lista de cinco hábitos que debe practicar toda persona para colaborar con el logro de este objetivo 10. Enfócate en acciones concretas. &nbsp;Nos organizamos y actuamos • Formen equipos de entre 3 y 5 estudiantes para realizar un trabajo colaborativo y póngale un nombre a su equipo. Escribe aquí los nombres de los integrantes. • Seleccionen la información que compartirán con sus familiares y en sus redes sociales sobre los 10 hábitos que deberían practicar a fin de colaborar para que en el año 2030 se reduzcan las desigualdades y se promueva una sociedad inclusiva. Recurran a información cuantitativa (consumo en litros, número de habitantes, magnitudes, datos estadísticos, porcentajes, etc.) de manera precisa y pertinente. ¿Cuáles son los 10 hábitos elegidos? Pueden utilizar las siguientes aplicaciones para elaborar el producto que elijan.Para el video:Para la presentación interactiva:Para la infografía: • Elijan qué herramienta de la web (PowToon, Canva, Infogram, etc.) utilizarán para elaborar un video, un afiche o una infografía que motive a su comunidad virtual a practicar dichos 10 hábitos. ¿Qué herramienta de la web han elegido?, ¿por qué? • Publiquen en sus redes sociales la versión final aprobada por su profesor(a). Incluyan un mensaje que motive a comentar y a compartir con otros equipos el contenido creado por ustedes. Finalmente, comparte aquí el enlace de acceso. ¿Cómo nos fue?&nbsp; Responde esta lista de cotejo. Luego, propón cómo podrías mejorar en los casos en que tu respuesta haya sido “No”.        &nbsp;Indicadores   &nbsp;Sí   No       &nbsp;Mi participación       ¿Contribuí de forma activa en la organización del equipo?             ¿Planteé oportunamente precisiones, dudas o consultas previas al desarrollo de las tareas?             ¿Cumplí responsablemente con la tarea asignada?             ¿Sustenté debidamente mis aportes al equipo?             ¿Participé activamente en las reuniones virtuales con aportes que ayudaron al logro de los objetivos?             &nbsp;Uso de herramientas TIC       ¿Investigué y obtuve información a través de distintos medios digitales?             ¿Elaboré los materiales digitales utilizando la herramienta de la web acordada?             ¿Utilicé otras herramientas de la web que ayudaron a la obtención del producto final?             &nbsp;Aprendizaje autónomo&nbsp;       ¿Me interesé por buscar información complementaria al tema principal?             ¿Me esforcé por conocer más sobre la variedad de opciones que ofrecía la herramienta de la web que decidimos usar para la entrega del producto final?             ¿Descubrí que hay otras formas de aprender más y mejor?             Comunicación       ¿Proporcioné información veraz y precisa usando nociones matemáticas?             ¿Sugerí propuestas de cómo llegar a más visitantes para que puedan aplicar de forma eficaz los 10 hábitos sugeridos?             ¿Supe comunicar con convencimiento a mis familiares y amistades la &nbsp;importancia de cumplir con los 10 hábitos sugeridos?&nbsp;           Propuestas de mejora:&nbsp;"
      },
      {
        "pageId": "e19fa77c225bf2ce8e911a84c63893fd",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e19fa77c225bf2ce8e911a84c63893fd",
        "content": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Camila es entrenadora de fútbol y se ha propuesto formar un equipo mixto que pueda participar en un campeonato local. Para ello, selecciona a un grupo de 12 niñas y 12 niños. Las bases proponen que el equipo titular deben conformarlo, al menos,&nbsp;5 niñas. Asimismo, se confeccionan uniformes rojos y celestes para el equipo con la ayuda de las madres de familia.El trofeo a regalar tiene forma de cilindro en la base con una esfera de vidrio en la parte superior. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿De cuántas maneras podrá seleccionar Camila a las 5 jugadoras titulares que necesita? 504 56 792 972 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.Desempeño: Plantea y contrasta afirmaciones o conclusiones sobre el análisis combinatorio. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: EvalúaRespuesta: 792 2. Camila quiere definir cuatro puestos del equipo: tres defensas y un arquero. Para ello, les dice a los niños que los primeros cuatro que asistan al entrenamiento podrán elegir esas posiciones, por orden de llegada. ¿De cuántas maneras podrán ocuparse dichos puestos los primeros cuatro en llegar? 16 8 24 495 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de cantidad.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.Desempeño: Plantea y contrasta afirmaciones o conclusiones sobre el análisis combinatorio. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: EvalúaRespuesta: 24 3. Camila ha comprado 5 L de alcohol puro para desinfectar las manos de sus futbolistas, pero para ello se recomienda que tenga 70°. ¿Cuántos litros de agua se necesitarán para llegar a dicho grado en la mezcla? 3,24 L 1,14 L 2,14 L 3,14 L Punto de llegada - ¿Qué aprendí?: Resuelve problemas de cantidad.Capacidad: Comunica su comprensión sobre los números y las operaciones.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre la regla de mezcla y aleación. Usa este entendimiento para interpretar las condiciones de un problema en su contexto. Establece relaciones entre representaciones.Habilidad: ComunicaRespuesta: 2,14 L 4. Para acondicionar el terreno de juego, se contratan a 14 obreros. Ellos, laborando 7 h diarias, demoran 15 días para trabajar 15 m2 del campo. ¿Cuántos días de 8 h de trabajo se demorarán 21 obreros para alistar 24 m2 del campo de juego? 10 18 14 21 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea afirmaciones sobre características de una sucesión creciente y decreciente, proporcionalidad directa e inversa u otras relaciones de cambio que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos o razonamiento inductivo y deductivo.Habilidad: EvalúaRespuesta: 14 5. Camila convoca a un grupo de padres y madres de familia para confeccionar los uniformes de práctica. El de color rojo necesita 4 h de corte y 2 h de confección, mientras que el de celeste requiere 2 h de corte y 3 h de confección. Se sabe que los padres&nbsp;y madres brindan como máximo 80 h de corte y 72 h de confección. ¿Cuántas camisetas se confeccionarán de cada color, si se obtiene la misma utilidad de ambas? Rojas 14 y celestes 15 Rojas 16 y celestes 12 Rojas 12 y celestes 16 Rojas 15 y celestes 14 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado:&nbsp;Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas y a inecuaciones, así como la solución factible y la óptima y a proporcionalidad directa e inversa.Habilidad: ComprendeRespuesta: Rojas 12 y celestes 16. 6. El trofeo para el ganador del torneo tiene una base cilíndrica de 20 cm de altura y un área lateral de 200 cm2. ¿Cuál será su volumen? 500&nbsp;cm3 300&nbsp;cm3 450&nbsp;cm3 600&nbsp;cm3 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.Habilidad: ComprendeRespuesta: 500&nbsp;cm3 7. Si la parte superior del trofeo es una esfera de vidrio que contiene un cono circular recto de área total 24 cm2 y cuya generatriz mide 5 cm, ¿cuál será el volumen de dicho cono? 8&nbsp;cm3 24&nbsp;cm3 12&nbsp;cm3 16&nbsp;cm3 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.Habilidad: ComprendeRespuesta: 12&nbsp;cm3 8. Camila quiere explicarles a sus futbolistas acerca de los pases de triangulación. Para ello, ubica en una pizarra tres puntos en un plano cartesiano: A(2;1), B(5;5) y C(1;2). ¿Cuál es la distancia total de los pases entre los puntos AB y BC? 8 u 10 u 12 u 14 u Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AnalizarRespuesta: 10 u&nbsp; 9. Camila practica pases de ataque con dos de sus pupilos: Carmen y Juan. Si Carmen está en el punto D(7;8) y le envía un pase a Juan, ubicado en el punto E(10;5), ¿cuál será la ecuación de la recta que sigue la pelota?&nbsp; y = 2x &nbsp;18 y = 2x + 15 y = x  15 y = x + 15 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AnalizarRespuesta: y = x + 15 10. El equipo entrenado por Camila ganó el trofeo y un premio de S/ 6500. Este monto se repartirá en tres partes para implementar diversas áreas de la institución, en forma directamente proporcional a los números: a, a2 y a3. Si la menor parte fue S/500, ¿cuál fue la mayor? S/ 4000 S/ 4500 S/ 4800 S/ 4200 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de sistema de ecuaciones y inecuaciones, la proporcionalidad directa e inversa y el sentido de interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad:Respuesta: S/ 4500 Respuesta al reto Rúbrica actividad foro evaluable“Comentamos acerca de fomentar la inclusión en nuestra localidad“ Propón actividades concretas y viables a nivel local que fomenten una sociedad inclusiva. Para ello:Establece metas individuales, familiares o en equipo. A partir de ello, elabora una lista con lo que necesitas para lograrlo.Fomenta la educación inclusiva a través de la comunidad; de esta manera, la voz de uno es la voz de todos para lograr los objetivos.&nbsp;Representa gráficamente situaciones que se relacionen con la meta y que puedan requerir inecuaciones lineales o ecuaciones de la recta.Evalúa cómo el análisis combinatorio ayuda a comprender los posibles casos en una conformación de equipos en la que no se puede contar con todos los elementos.Responde la pregunta del foro e interactúa con tus compañeros. ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos, como graficadores en la web y hojas de cálculo? Habilidad: Evaluar&nbsp;Respuesta modelo: Variada. El uso de graficadores y herramientas interactivas me permitió comprender las funciones trigonométricas, así como las diferencias entre las transformaciones geométricas. Del mismo modo, los simuladores permitieron generalizar criterios estadísticos.&nbsp; Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Camila es entrenadora de fútbol y se ha propuesto formar un equipo mixto que pueda participar en un campeonato local. Para ello, selecciona a un grupo de 12 niñas y 12 niños. Las bases proponen que el equipo titular deben conformarlo, al menos,&nbsp;5 niñas. Asimismo, se confeccionan uniformes rojos y celestes para el equipo con la ayuda de las madres de familia.El trofeo a regalar tiene forma de cilindro en la base con una esfera de vidrio en la parte superior. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿De cuántas maneras podrá seleccionar Camila a las 5 jugadoras titulares que necesita? 504 56 792 972 2. Camila quiere definir cuatro puestos del equipo: tres defensas y un arquero. Para ello, les dice a los niños que los primeros cuatro que asistan al entrenamiento podrán elegir esas posiciones, por orden de llegada. ¿De cuántas maneras podrán ocuparse dichos puestos los primeros cuatro en llegar? 16 8 24 495 3. Camila ha comprado 5 L de alcohol puro para desinfectar las manos de sus futbolistas, pero para ello se recomienda que tenga 70°. ¿Cuántos litros de agua se necesitarán para llegar a dicho grado en la mezcla? 3,24 L 1,14 L 2,14 L 3,14 L 4. Para acondicionar el terreno de juego, se contratan a 14 obreros. Ellos, laborando 7 h diarias, demoran 15 días para trabajar 15 m2 del campo. ¿Cuántos días de 8 h de trabajo se demorarán 21 obreros para alistar 24 m2 del campo de juego? 10 18 14 21 5. Camila convoca a un grupo de padres y madres de familia para confeccionar los uniformes de práctica. El de color rojo necesita 4 h de corte y 2 h de confección, mientras que el de celeste requiere 2 h de corte y 3 h de confección. Se sabe que los padres&nbsp;y madres brindan como máximo 80 h de corte y 72 h de confección. ¿Cuántas camisetas se confeccionarán de cada color, si se obtiene la misma utilidad de ambas? Rojas 14 y celestes 15 Rojas 16 y celestes 12 Rojas 12 y celestes 16 Rojas 15 y celestes 14 6. El trofeo para el ganador del torneo tiene una base cilíndrica de 20 cm de altura y un área lateral de 200 cm2. ¿Cuál será su volumen? 500&nbsp;cm3 300&nbsp;cm3 450&nbsp;cm3 600&nbsp;cm3 7. Si la parte superior del trofeo es una esfera de vidrio que contiene un cono circular recto de área total 24 cm2 y cuya generatriz mide 5 cm, ¿cuál será el volumen de dicho cono? 8&nbsp;cm3 24&nbsp;cm3 12&nbsp;cm3 16&nbsp;cm3 8. Camila quiere explicarles a sus futbolistas acerca de los pases de triangulación. Para ello, ubica en una pizarra tres puntos en un plano cartesiano: A(2;1), B(5;5) y C(1;2). ¿Cuál es la distancia total de los pases entre los puntos AB y BC? 8 u 10 u 12 u 14 u 9. Camila practica pases de ataque con dos de sus pupilos: Carmen y Juan. Si Carmen está en el punto D(7;8) y le envía un pase a Juan, ubicado en el punto E(10;5), ¿cuál será la ecuación de la recta que sigue la pelota?&nbsp; y = 2x &nbsp;18 y = 2x + 15 y = x  15 y = x + 15 10. El equipo entrenado por Camila ganó el trofeo y un premio de S/ 6500. Este monto se repartirá en tres partes para implementar diversas áreas de la institución, en forma directamente proporcional a los números: a, a2 y a3. Si la menor parte fue S/500, ¿cuál fue la mayor? S/ 4000 S/ 4500 S/ 4800 S/ 4200 Respuesta al reto Rúbrica actividad foro evaluable“Comentamos acerca de fomentar la inclusión en nuestra localidad“ Propón actividades concretas y viables a nivel local que fomenten una sociedad inclusiva. Para ello:Establece metas individuales, familiares o en equipo. A partir de ello, elabora una lista con lo que necesitas para lograrlo.Fomenta la educación inclusiva a través de la comunidad; de esta manera, la voz de uno es la voz de todos para lograr los objetivos.&nbsp;Representa gráficamente situaciones que se relacionen con la meta y que puedan requerir inecuaciones lineales o ecuaciones de la recta.Evalúa cómo el análisis combinatorio ayuda a comprender los posibles casos en una conformación de equipos en la que no se puede contar con todos los elementos.Responde la pregunta del foro e interactúa con tus compañeros. ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos, como graficadores en la web y hojas de cálculo? Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "2984498b54be64a0450d20bee5975688",
        "learningLevelNum": "2",
        "learningLevelDesc": "Resuelve problemas de regularidad, equivalencia y cambio."
      },
      {
        "learningLevelId": "d5496b8441a49c3f5d631835d6f64a15",
        "learningLevelNum": "3",
        "learningLevelDesc": "Resuelve problemas de cantidad."
      },
      {
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb",
        "learningLevelNum": "4",
        "learningLevelDesc": "Resuelve problemas de forma, movimiento y localización."
      },
      {
        "learningLevelId": "85d5794da8582d02bce1eab5dfb67697",
        "learningLevelNum": "5",
        "learningLevelDesc": "Resuelve problemas de gestión de datos e incertidumbre."
      },
      {
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395",
        "learningLevelNum": "6",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "fa05a5935372ee731774beba69c76064",
        "learningObjectiveDesc": "Punto de partida: Establece relaciones entre datos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas expresiones a proporcionalidad directa o inversa.",
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c"
      },
      {
        "learningObjectiveId": "237ece598c51bfbd5b24982383c8c3a5",
        "learningObjectiveDesc": "Punto de partida: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.",
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c"
      },
      {
        "learningObjectiveId": "e11c051fd7abe3b427a2f09ad71e19a1",
        "learningObjectiveDesc": "Punto de partida: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c"
      },
      {
        "learningObjectiveId": "7936a67657314809938883ea55b7fa9b",
        "learningObjectiveDesc": "Punto de partida: Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.",
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c"
      },
      {
        "learningObjectiveId": "9b3767de48154f18de1d4a8a0f2fc20d",
        "learningObjectiveDesc": "Punto de partida: Lee, interpreta, y explica diversos textos que contengan valores de las coordinaciones de un conjunto de datos.",
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c"
      },
      {
        "learningObjectiveId": "f56215083358662ac8f9a2f5ab2685c6",
        "learningObjectiveDesc": "Punto de partida: Determina las condiciones y restricciones de una situación de análisis combinatorio y determina el valor de las variaciones, permutaciones y combinaciones.",
        "learningLevelId": "f18b84c27459bb55b40445dd1b06149c"
      },
      {
        "learningObjectiveId": "6dd72911c2025cfd5e8ec9ad2d15e7e7",
        "learningObjectiveDesc": "Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas y a inecuaciones, así como la solución factible y la óptima y a proporcionalidad directa e inversa.",
        "learningLevelId": "2984498b54be64a0450d20bee5975688"
      },
      {
        "learningObjectiveId": "381930330458c7f99f8a34fe10705434",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos para hallar región factible y solución óptima y para solucionar sistemas de ecuaciones e inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades y solucionar situaciones sobre proporcionalidad directa e inversa.",
        "learningLevelId": "2984498b54be64a0450d20bee5975688"
      },
      {
        "learningObjectiveId": "5c038837351269c2996fb81b8f5f0a68",
        "learningObjectiveDesc": "Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con expresiones porcentuales, y equivalencias de descuentos y aumentos porcentuales sucesivos, así como para simplificar procesos usando la regla de mezcla y aleación y equivalencias de descuentos y aumentos porcentuales sucesivos, de acuerdo con las condiciones de la situación planteada.",
        "learningLevelId": "2984498b54be64a0450d20bee5975688"
      },
      {
        "learningObjectiveId": "e79f5568e6bb1167b167c43851c7df66",
        "learningObjectiveDesc": "Establece relaciones entre datos y acciones de ganar, perder, comparar e igualar cantidades, o una combinación de acciones. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales u otros modelos (porcentaje, mezcla y aleación, aumentos y descuentos sucesivos) a su alcance.",
        "learningLevelId": "85d5794da8582d02bce1eab5dfb67697"
      },
      {
        "learningObjectiveId": "7ba489dc1eedda62c3df0e49a9c42cd5",
        "learningObjectiveDesc": "Expresa con diversas representaciones y lenguaje numérico su comprensión sobre el porcentaje y la equivalencia entre dos aumentos o descuentos porcentuales sucesivos, para interpretar el problema en el contexto de las transacciones financieras y comerciales, y estableciendo relaciones entre representaciones.",
        "learningLevelId": "2984498b54be64a0450d20bee5975688"
      },
      {
        "learningObjectiveId": "3404f2b3fecd4070716723d2efed9229",
        "learningObjectiveDesc": "Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de sistema de ecuaciones y inecuaciones, la proporcionalidad directa e inversa y el sentido de interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.",
        "learningLevelId": "2984498b54be64a0450d20bee5975688"
      },
      {
        "learningObjectiveId": "be727911af7180921673b652822de4b4",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb"
      },
      {
        "learningObjectiveId": "48c5cb3960185a63cecbca9c9998f9bb",
        "learningObjectiveDesc": "Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.",
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb"
      },
      {
        "learningObjectiveId": "7ab55f61ce2b99ff9d6b44f7164dfe7d",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.",
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb"
      },
      {
        "learningObjectiveId": "1b3e8a112d19c76acafb7eea8667c2ef",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb"
      },
      {
        "learningObjectiveId": "c9ccc7e9f588b41f28aa17839305802a",
        "learningObjectiveDesc": "Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando la ecuación de la recta.",
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb"
      },
      {
        "learningObjectiveId": "b4f1365f4cfad158058488a55fb7a603",
        "learningObjectiveDesc": "Lee textos o gráficos que describen las propiedades de la recta y de los cuerpos de revolución, compuestos y truncados, así como la clasificación de las formas geométricas por sus características y propiedades comunes o distintivas.",
        "learningLevelId": "1fa2ea4f1c2472cef0d5c98929e5c0bb"
      },
      {
        "learningObjectiveId": "a7249cde6a1f7befad62378da05dfbad",
        "learningObjectiveDesc": "Determina las condiciones y restricciones de una situación de análisis combinatorio y determina el valor de las variaciones, permutaciones y combinaciones.",
        "learningLevelId": "85d5794da8582d02bce1eab5dfb67697"
      },
      {
        "learningObjectiveId": "e9e0b901514d53d4dad5c003fc10fcf0",
        "learningObjectiveDesc": "Adapta y combina procedimientos para determinar el número de combinaciones entre los elementos de un conjunto. Adecúa los procedimientos utilizados a otros contextos de estudio.",
        "learningLevelId": "85d5794da8582d02bce1eab5dfb67697"
      },
      {
        "learningObjectiveId": "a4812ee93bbc3ed2fb5e2f60816aa749",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones o conclusiones sobre el análisis combinatorio. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.",
        "learningLevelId": "85d5794da8582d02bce1eab5dfb67697"
      },
      {
        "learningObjectiveId": "ea95b90e9f50030479e1917550e0a801",
        "learningObjectiveDesc": "Punto de llegada: Plantea y contrasta afirmaciones o conclusiones sobre el análisis combinatorio. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      },
      {
        "learningObjectiveId": "c36c606ad2968f133e0abeb81fd138b3",
        "learningObjectiveDesc": "Punto de llegada: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre la regla de mezcla y aleación. Usa este entendimiento para interpretar las condiciones de un problema en su contexto. Establece relaciones entre representaciones.",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      },
      {
        "learningObjectiveId": "d9689b7b8975cfd54c6f34b0a017b6e9",
        "learningObjectiveDesc": "Punto de llegada: Plantea afirmaciones sobre características de una sucesión creciente y decreciente, proporcionalidad directa e inversa u otras relaciones de cambio que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos o razonamiento inductivo y deductivo.",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      },
      {
        "learningObjectiveId": "3ea09ee2701cbc3cde4ce8234cedcf9b",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas y a inecuaciones, así como la solución factible y la óptima y a proporcionalidad directa e inversa.",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      },
      {
        "learningObjectiveId": "76b07e94fa8a8e8819da2522ba89f9c9",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre las características y atributos medibles de objetos reales o imaginarios. Representa estas relaciones con formas bidimensionales, tridimensionales o compuestas, y con cuerpos de revolución, los que pueden combinar formas geométricas tridimensionales.",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      },
      {
        "learningObjectiveId": "b1f0ad45ac5ab7a163ad912d337a4ceb",
        "learningObjectiveDesc": "Punto de llegada: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la distancia entre dos puntos, entre dos rectas, la longitud, el área y el volumen de cuerpos geométricos compuestos y de revolución, así como áreas empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      },
      {
        "learningObjectiveId": "6e619a02c44db5b484f8290a2dd66db6",
        "learningObjectiveDesc": "Punto de llegada: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de sistema de ecuaciones y inecuaciones, la proporcionalidad directa e inversa y el sentido de interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.",
        "learningLevelId": "05f89a9aa9377a9b73da82ba3c7ff395"
      }
    ],
    "unitNumPag": 13,
    "learningObjectivesTotal": 28
  }
]
