[
  {
    "unitid": "PE22_COM5_U05_sec",
    "title": "Unidad 5",
    "subtitle": "De interés público",
    "contents": [
      {
        "pageId": "452d91c8559cc651fa9da6b005cb3537",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#452d91c8559cc651fa9da6b005cb3537",
        "content": " ? De interés público Unidad 5 Lo que voy a aprender Image title Me mantendré informado con la lectura de reportajes periodísticos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un reportaje utilizando las claves de este tipo de textos.Participaré en un reportaje televisivo en el que voy a escuchar, expresar opiniones e interactuar con mis compañeros y mis compañeras.Valoraré los textos del Realismo y del simbolismo de la literatura universal para apreciar sus aportes e innovaciones. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para la comprensión &nbsp;Espacio para&nbsp;la comprensión¡Generamos ideas creativas! Image title",
        "content_alu": " ? De interés público Unidad 5 Lo que voy a aprender Image title Me mantendré informado con la lectura de reportajes periodísticos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un reportaje utilizando las claves de este tipo de textos.Participaré en un reportaje televisivo en el que voy a escuchar, expresar opiniones e interactuar con mis compañeros y mis compañeras.Valoraré los textos del Realismo y del simbolismo de la literatura universal para apreciar sus aportes e innovaciones. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para la comprensión &nbsp;Espacio para&nbsp;la comprensión¡Generamos ideas creativas! Image title"
      },
      {
        "pageId": "19e8d761c970e4c405a4ecd8ba665509",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#19e8d761c970e4c405a4ecd8ba665509",
        "content": " ? Punto de partida Pregunte a los estudiantes sobre los reportajes: ¿qué saben acerca de este género periodístico? ¿Cuándo leyeron o vieron uno? ¿Por qué son importantes para algunos lectores? Fomente el diálogo a partir de las respuestas que brinden.Muestre recortes periodísticos de reportajes y relacione sus características y demás elementos con la información que los estudiantes brindaron anteriormente.&nbsp;Pídales que observen la imagen del reportaje “La pandemia que afecta al medioambiente” y que respondan las preguntas propuestas.Comente acerca del reto de la unidad y dialogue sobre los temas que son de interés público. Brinde ejemplos y motívelos para que compartan otros.Solicite que desarrollen la evaluación diagnóstica “¿Qué recuerdo?”. Luego, invítelos a que se reúnan en pares para intercambiar respuestas y dialogar sobre ellas.&nbsp;Promueva la reflexión de los aprendizajes y el contenido de la unidad.&nbsp;Determine un diagnóstico, sobre el nivel de los estudiantes, a través del dashboard. Luego, establezca un plan de trabajo que permita el logro de las metas de aprendizaje.&nbsp; Image title El periodismo informativo escrito, impreso o digital, es un género conformado por noticias, crónicas, entrevistas y reportajes. Dentro de este grupo, el reportaje es el más completo, pues requiere una profunda labor de investigación. El resultado de ese trabajo se comparte a través de un texto que puede complementarse con fotografías, infografías, entrevistas, gráficos estadísticos, etc.  ¿Por qué el reportaje “La pandemia que afecta al medioambiente” es de interés público?  ¿Qué características tiene un reportaje? Mi reto ¿Por qué es importante profundizar sobre temas de interés público? ¿Qué recuerdo? Image title Terremotos provocaron deformación de muros y motivaron el desarrollo de arquitectura sismorresistente Image title &nbsp;FUENTE: ANDINA&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; […] Quizás al recorrer u observar videos o fotografías de la construcción de piedra más impresionante del Perú —inscrita en la Lista de Patrimonio Mundial de la Unesco—, se percató de las separaciones entre las rocas de sus muros y algunos bordes rotos, y se preguntó el porqué de esto. La respuesta es impresionante.El Instituto Geológico, Minero y Metalúrgico (Ingemmet) reveló a la Agencia Andina que dos terremotos de por lo menos magnitud 6.5, registrados alrededor de 1450, provocaron la deformación de los muros de Machu Picchu y motivaron que los incas empezaran a usar una arquitectura sismorresistente.Este es uno de los primeros resultados del proyecto de investigación científica Cusco-Pata, desarrollado por el Ingemmet para identificar los movimientos telúricos que ocurrieron en el pasado y saber cómo afectaron a las antiguas culturas, como la Inca y la Wari. […]Ciclo sísmicoAl definir los eventos máximos y los periodos de recurrencia, se podrá determinar el ciclo sísmico de la región Cusco y establecer el peligro sísmico y las zonas más vulnerables.Según la información histórica, el Cusco fue afectado por sismos de elevada magnitud, por ejemplo, los de 1650 y 1950; pero nunca se pudo determinar cuál fue la falla geológica que generó esos movimientos telúricos.El proyecto del Ingemmet se centró en dos fallas geológicas activas que están cerca de la ciudad del Cusco: Tambomachay y Pachatusan, que, por sus características, son capaces de generar grandes terremotos, los cuales, sin duda, afectan el desarrollo de la sociedad.“Por primera vez en la historia se han combinado las técnicas de paleosismología, arqueosismología y tectónica activa en un estudio de esta naturaleza”, resaltó Carlos Benavente Escobar, coordinador e investigador del proyecto Cusco-Pata.Época de Pachacútec“Creemos que estos sismos ocurrieron en el periodo del inca Pachacútec, quien habría ordenado la construcción de Machu Picchu, porque observamos que hay un cambio en el método o tipo de arquitectura en este sitio arqueológico”, expresó.La afectación o deformación se evidencia en el templo del Sol, cerca del Intihuatana y en todos los centros ceremoniales, es decir, se presentan a lo largo de Machu Picchu. Se observa una inclinación preferencial de los muros hacia una sola dirección.“Vemos aberturas entre las rocas y piedras, lo cual no es típico de los incas porque ellos tenían una construcción impecable, perfecta. Algunos bordes de las rocas están rotos, lo que quiere decir que en la ondulación de la tierra [sismo] se golpearon entre ellas, lo que ocasionó las roturas”, explicó.Tras estas deformaciones, se cree que Pachacútec dispuso una arquitectura moderna y mandó colocar mampostería para reparar los daños ocasionados por los terremotos. “Hay mucha más investigación que se debe efectuar”, apuntó, al comentar que en las andenerías también se aprecia un cambio de arquitectura.“Estamos calibrando las últimas edades de radiocarbono 14 para definir qué falla provocó los terremotos; por el momento, se sospecha que fue la de Tambomachay, ubicada a cuatro kilómetros del Centro Histórico del Cusco”, sostuvo. […]Celular y sismorresistenteQueda corroborado que los terremotos influyeron en la determinación de los incas de cambiar su arquitectura, pues no siempre fue sismorresistente, lo que ratifica que esta civilización manejó muy bien el territorio y tuvo una gran visión.“Antes utilizaban bloques más pequeños, una arquitectura celular como la llamaban los incas. Era una construcción más rústica y se ha podido confirmar claramente la variación [tras los sismos]”, refirió.Los bloques gigantes de piedra que se observan en Machu Picchu reflejan que los antiguos peruanos desarrollaron una arquitectura sismorresistente: bases anchas y la parte alta de los muros más angosta (estructura trapezoidal).Además, las puertas tienen una forma trapezoidal con dinteles (bloques grandes) encima de las ventanas o paredes. “Esto posibilitó hacer más estable la construcción”, apuntó.&nbsp;Benavente consideró que en el mundo no hay una arquitectura ni ingeniería que alcance el esplendor inca, hecho que ha permitido que “desde muchas partes del mundo vengan a estudiarlas”. […] Image title Muestra de arquitectura sismorresistente (trapezoidal), parque arqueológico Sacsayhuamán. Image title Muestra de arquitectura celular, complejo arqueológico de Piquillacta. ColaboradoresInvestigación y textos: Jessica Olaechea Tejada. Edición: Félix Paz Quiroz. Corrección: Gustavo Riega Mogrovejo. Infografías: Paola Osejo Marchino. Diseño y maquetación: Darío Gutiérrez Gamarra. &nbsp;Recuperado de: http://portal.andina.com.pe/edpespeciales/2018/machupicchu/index.html Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca el enunciado correcto sobre Machu Picchu. Image title Las construcciones en Machu Picchu destacan porque únicamente emplearon la arquitectura celular. Los eventos sísmicos ocurridos después de la construcción de Machu Picchu destruyeron gran parte de sus muros. La arquitectura sismorresistente se caracteriza por emplear muros con bases anchas y extremos angostos. El terremoto de 1650 determinó que Pachacútec ordene que las construcciones en Cusco sean sismorresistentes. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un reportaje.Habilidad: Recordar.Respuesta: La arquitectura sismorresistente se caracteriza por emplear muros con bases anchas y extremos angostos. 2. Analiza el texto del recuadro y determina con cuál de las alternativas (fragmentos del reportaje) se relaciona. Marca tu respuesta.&nbsp;      Un terremoto de magnitud 6.5 y un huaico ocurridos en el año 950 d. C. habrían motivado que la civilización wari abandone el recinto arqueológico Pikillacta, el cual sufrió severos daños, según el proyecto Cusco-PATA, liderado por el Instituto Geológico, Minero y Metalúrgico (Ingemmet).&nbsp;Recuperado de https://andina.pe/agencia/noticia-terremoto-habria-motivado-abandono-civilizacion-wari-de-ciudadela-pikillaqta-818825.aspx&nbsp;    “Los bloques gigantes de piedra que se observan en Machu Picchu reflejan que los antiguos peruanos desarrollaron una arquitectura sismorresistente…”. “Queda corroborado que los terremotos influyeron en la determinación de los incas de cambiar su arquitectura, pues no siempre fue sismorresistente…”. “El Instituto Geológico, Minero y Metalúrgico (Ingemmet) reveló a la Agencia Andina que dos terremotos de por lo menos 6.5, registrados alrededor de 1450, provocaron la deformación de los muros de Machu Picchu…”. “Tras estas deformaciones, se cree que Pachacútec dispuso una arquitectura moderna y mandó a colocar mampostería para reparar los daños ocasionados por los terremotos…”. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del reportaje o en distintos textos, al realizar una lectura intertextual.Habilidad: Recordar.Respuesta: “El Instituto Geológico, Minero y Metalúrgico (Ingemmet) reveló a la Agencia Andina que dos terremotos de por lo menos 6.5, registrados alrededor de 1450, provocaron la deformación de los muros de Machu Picchu…” 3. Relaciona los recuadros de manera que establezcas entre ellos un vínculo de causa-efecto. En 1450, aproximadamente, ocurrieron dos terremotos que afectaron los muros de Machu Picchu. La separación de las placas tectónicas ocasiona que un bloque baje con respeto al otro. Los terremotos en Cusco, como los de 1450, 1650 o 1950, afectan el desarrollo de la sociedad.&nbsp; Cerca de la ciudad del Cusco existen dos fallas geológicas: Tambomachay y Pachatusan. Los incas y los wari, por ejemplo, sufrieron el impacto de los movimientos sísmicos. Un estudio de las causas de los terremotos en Cusco ayudaría a establecer el peligro sísmico y su ciclo. Las fallas geológicas de tipo normal se producen en áreas donde las rocas están separándose. Pachacútec, quien habría ordenado construir Machu Picchu, dispuso una arquitectura moderna sismorresistente. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del reportaje (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.&nbsp;Habilidad: Comprender.Respuesta: ID, IIC, IIIB, IVA. 4. Completa el diálogo. Para ello, arrastra la alternativa correcta al globo de voz. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del reportaje, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.Habilidad: Comprender.&nbsp;Respuesta: Porque esa información ayuda al lector a comprender las causas de los sismos. 5. Completa el fragmento del reportaje con los verbos adecuados.         Machu PicchuLos monumentos de la urbe pétrea y sus características históricas&nbsp;&nbsp;&nbsp;&nbsp;inmersos en un espectacular paisaje montañoso de excepcional belleza paisajística que &nbsp;&nbsp; una relación armónica y estética entre la cultura humana y la naturaleza. Al cubrir una parte de la transición entre los Andes y la cuenca del Amazonas, el Santuario Histórico de Machu Picchu&nbsp;&nbsp;&nbsp;&nbsp;una gran variedad de microclimas, hábitats y especies de flora y fauna.&nbsp;Recuperado de https://andina.pe/agencia/noticia-conoce-estas-imponentes-construcciones-prehispanicas-deslumbran-su-arquitectura-816686.aspx    estarán estuvieron están estamos mostró mostrarará muestra mostraron albergó albergará albergaron alberga Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el verbo) que contribuyen al sentido de su reportaje.Habilidad: Aplicar.Respuesta: están, muestra, alberga. 6. Analiza el texto y subraya, en cada párrafo, las oraciones que no guardan coherencia con el texto. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas, con el apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.Habilidad: Aplicar.Respuesta: Fue redescubierta… / Destaca también… 7. Identifica la oración que empleó incorrectamente la palabra destacada, según su contexto. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas, con el apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.Habilidad: AnalizarRespuesta: Los investigadores construyeron un plan para descubrir los secretos de Machu Picchu. Transcription 8. Lee cada enunciado sobre el video y marca V (verdadero) o F (falso), según corresponda. Aristóteles vio la necesidad de que las investigaciones científicas siguieran un método adecuado. En el Renacimiento surgió la Accademia Dei Lincei, la cual pocos años después desapareció. Descartes y Kant son filósofos modernos que destacaron la importancia del método científico. Las publicaciones científicas, en la actualidad, son limitadas y se publican eventualmente. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales, seleccionando detalles y datos específicos.&nbsp;Habilidad: Recordar.Respuesta: V, F, V, F. Transcription 9. Ubica tu respuesta en el espacio asignado para el tema y el propósito comunicativo.      Tema: El tema del video es el método científico, porque…   &nbsp;   Propósito comunicativo: Informar sobre la importancia y características del método científico, porque…       &nbsp;&nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; explica su historia, características e importancia para las investigaciones. permite conocer su historia y evolución desde su creación.&nbsp; resalta la labor de dos filósofos modernos: Descartes y Kant. todos deben conocer su función en la realización de investigaciones. constantemente se menciona su importancia en los reportajes. contribuye a conocer más sobre su historia. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales.&nbsp;Habilidad: Comprender.Respuesta: Explica su historia, características… / Todos deben conocer… Transcription 10. Analiza un fragmento de la transcripción del audio del video y determina su significado.&nbsp;      &nbsp;“Los primeros filósofos se asombraron del orden que había en la naturaleza y buscaron un principio que lo explicara”.    Los primeros filósofos descubrieron que en la naturaleza existe un orden, el cual no puede explicarse.&nbsp; Los filósofos se sorprendieron de que los elementos de la naturaleza mantengan un orden y plantearon diversas hipótesis que lo explicara.&nbsp; Los primeros filósofos buscaron en la naturaleza el inicio del orden establecido. El asombro es un primer elemento para plantear hipótesis.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Los filósofos se sorprendieron de que los elementos de la naturaleza… Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué logros te gustaría alcanzar en esta unidad? ¿Qué estrategia emplearás para alcanzar tus logros? ¿Qué actitudes favorecen tu aprendizaje?",
        "content_alu": " ? Punto de partida Image title El periodismo informativo escrito, impreso o digital, es un género conformado por noticias, crónicas, entrevistas y reportajes. Dentro de este grupo, el reportaje es el más completo, pues requiere una profunda labor de investigación. El resultado de ese trabajo se comparte a través de un texto que puede complementarse con fotografías, infografías, entrevistas, gráficos estadísticos, etc.  ¿Por qué el reportaje “La pandemia que afecta al medioambiente” es de interés público?  ¿Qué características tiene un reportaje? Mi reto ¿Por qué es importante profundizar sobre temas de interés público? ¿Qué recuerdo? Image title Terremotos provocaron deformación de muros y motivaron el desarrollo de arquitectura sismorresistente Image title &nbsp;FUENTE: ANDINA&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; […] Quizás al recorrer u observar videos o fotografías de la construcción de piedra más impresionante del Perú —inscrita en la Lista de Patrimonio Mundial de la Unesco—, se percató de las separaciones entre las rocas de sus muros y algunos bordes rotos, y se preguntó el porqué de esto. La respuesta es impresionante.El Instituto Geológico, Minero y Metalúrgico (Ingemmet) reveló a la Agencia Andina que dos terremotos de por lo menos magnitud 6.5, registrados alrededor de 1450, provocaron la deformación de los muros de Machu Picchu y motivaron que los incas empezaran a usar una arquitectura sismorresistente.Este es uno de los primeros resultados del proyecto de investigación científica Cusco-Pata, desarrollado por el Ingemmet para identificar los movimientos telúricos que ocurrieron en el pasado y saber cómo afectaron a las antiguas culturas, como la Inca y la Wari. […]Ciclo sísmicoAl definir los eventos máximos y los periodos de recurrencia, se podrá determinar el ciclo sísmico de la región Cusco y establecer el peligro sísmico y las zonas más vulnerables.Según la información histórica, el Cusco fue afectado por sismos de elevada magnitud, por ejemplo, los de 1650 y 1950; pero nunca se pudo determinar cuál fue la falla geológica que generó esos movimientos telúricos.El proyecto del Ingemmet se centró en dos fallas geológicas activas que están cerca de la ciudad del Cusco: Tambomachay y Pachatusan, que, por sus características, son capaces de generar grandes terremotos, los cuales, sin duda, afectan el desarrollo de la sociedad.“Por primera vez en la historia se han combinado las técnicas de paleosismología, arqueosismología y tectónica activa en un estudio de esta naturaleza”, resaltó Carlos Benavente Escobar, coordinador e investigador del proyecto Cusco-Pata.Época de Pachacútec“Creemos que estos sismos ocurrieron en el periodo del inca Pachacútec, quien habría ordenado la construcción de Machu Picchu, porque observamos que hay un cambio en el método o tipo de arquitectura en este sitio arqueológico”, expresó.La afectación o deformación se evidencia en el templo del Sol, cerca del Intihuatana y en todos los centros ceremoniales, es decir, se presentan a lo largo de Machu Picchu. Se observa una inclinación preferencial de los muros hacia una sola dirección.“Vemos aberturas entre las rocas y piedras, lo cual no es típico de los incas porque ellos tenían una construcción impecable, perfecta. Algunos bordes de las rocas están rotos, lo que quiere decir que en la ondulación de la tierra [sismo] se golpearon entre ellas, lo que ocasionó las roturas”, explicó.Tras estas deformaciones, se cree que Pachacútec dispuso una arquitectura moderna y mandó colocar mampostería para reparar los daños ocasionados por los terremotos. “Hay mucha más investigación que se debe efectuar”, apuntó, al comentar que en las andenerías también se aprecia un cambio de arquitectura.“Estamos calibrando las últimas edades de radiocarbono 14 para definir qué falla provocó los terremotos; por el momento, se sospecha que fue la de Tambomachay, ubicada a cuatro kilómetros del Centro Histórico del Cusco”, sostuvo. […]Celular y sismorresistenteQueda corroborado que los terremotos influyeron en la determinación de los incas de cambiar su arquitectura, pues no siempre fue sismorresistente, lo que ratifica que esta civilización manejó muy bien el territorio y tuvo una gran visión.“Antes utilizaban bloques más pequeños, una arquitectura celular como la llamaban los incas. Era una construcción más rústica y se ha podido confirmar claramente la variación [tras los sismos]”, refirió.Los bloques gigantes de piedra que se observan en Machu Picchu reflejan que los antiguos peruanos desarrollaron una arquitectura sismorresistente: bases anchas y la parte alta de los muros más angosta (estructura trapezoidal).Además, las puertas tienen una forma trapezoidal con dinteles (bloques grandes) encima de las ventanas o paredes. “Esto posibilitó hacer más estable la construcción”, apuntó.&nbsp;Benavente consideró que en el mundo no hay una arquitectura ni ingeniería que alcance el esplendor inca, hecho que ha permitido que “desde muchas partes del mundo vengan a estudiarlas”. […] Image title Muestra de arquitectura sismorresistente (trapezoidal), parque arqueológico Sacsayhuamán. Image title Muestra de arquitectura celular, complejo arqueológico de Piquillacta. ColaboradoresInvestigación y textos: Jessica Olaechea Tejada. Edición: Félix Paz Quiroz. Corrección: Gustavo Riega Mogrovejo. Infografías: Paola Osejo Marchino. Diseño y maquetación: Darío Gutiérrez Gamarra. &nbsp;Recuperado de: http://portal.andina.com.pe/edpespeciales/2018/machupicchu/index.html Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca el enunciado correcto sobre Machu Picchu. Image title Las construcciones en Machu Picchu destacan porque únicamente emplearon la arquitectura celular. Los eventos sísmicos ocurridos después de la construcción de Machu Picchu destruyeron gran parte de sus muros. La arquitectura sismorresistente se caracteriza por emplear muros con bases anchas y extremos angostos. El terremoto de 1650 determinó que Pachacútec ordene que las construcciones en Cusco sean sismorresistentes. 2. Analiza el texto del recuadro y determina con cuál de las alternativas (fragmentos del reportaje) se relaciona. Marca tu respuesta.&nbsp;      Un terremoto de magnitud 6.5 y un huaico ocurridos en el año 950 d. C. habrían motivado que la civilización wari abandone el recinto arqueológico Pikillacta, el cual sufrió severos daños, según el proyecto Cusco-PATA, liderado por el Instituto Geológico, Minero y Metalúrgico (Ingemmet).&nbsp;Recuperado de https://andina.pe/agencia/noticia-terremoto-habria-motivado-abandono-civilizacion-wari-de-ciudadela-pikillaqta-818825.aspx&nbsp;    “Los bloques gigantes de piedra que se observan en Machu Picchu reflejan que los antiguos peruanos desarrollaron una arquitectura sismorresistente…”. “Queda corroborado que los terremotos influyeron en la determinación de los incas de cambiar su arquitectura, pues no siempre fue sismorresistente…”. “El Instituto Geológico, Minero y Metalúrgico (Ingemmet) reveló a la Agencia Andina que dos terremotos de por lo menos 6.5, registrados alrededor de 1450, provocaron la deformación de los muros de Machu Picchu…”. “Tras estas deformaciones, se cree que Pachacútec dispuso una arquitectura moderna y mandó a colocar mampostería para reparar los daños ocasionados por los terremotos…”. 3. Relaciona los recuadros de manera que establezcas entre ellos un vínculo de causa-efecto. En 1450, aproximadamente, ocurrieron dos terremotos que afectaron los muros de Machu Picchu. La separación de las placas tectónicas ocasiona que un bloque baje con respeto al otro. Los terremotos en Cusco, como los de 1450, 1650 o 1950, afectan el desarrollo de la sociedad.&nbsp; Cerca de la ciudad del Cusco existen dos fallas geológicas: Tambomachay y Pachatusan. Los incas y los wari, por ejemplo, sufrieron el impacto de los movimientos sísmicos. Un estudio de las causas de los terremotos en Cusco ayudaría a establecer el peligro sísmico y su ciclo. Las fallas geológicas de tipo normal se producen en áreas donde las rocas están separándose. Pachacútec, quien habría ordenado construir Machu Picchu, dispuso una arquitectura moderna sismorresistente. 4. Completa el diálogo. Para ello, arrastra la alternativa correcta al globo de voz. 5. Completa el fragmento del reportaje con los verbos adecuados.         Machu PicchuLos monumentos de la urbe pétrea y sus características históricas&nbsp;&nbsp;&nbsp;&nbsp;inmersos en un espectacular paisaje montañoso de excepcional belleza paisajística que &nbsp;&nbsp; una relación armónica y estética entre la cultura humana y la naturaleza. Al cubrir una parte de la transición entre los Andes y la cuenca del Amazonas, el Santuario Histórico de Machu Picchu&nbsp;&nbsp;&nbsp;&nbsp;una gran variedad de microclimas, hábitats y especies de flora y fauna.&nbsp;Recuperado de https://andina.pe/agencia/noticia-conoce-estas-imponentes-construcciones-prehispanicas-deslumbran-su-arquitectura-816686.aspx    estarán estuvieron están estamos mostró mostrarará muestra mostraron albergó albergará albergaron alberga 6. Analiza el texto y subraya, en cada párrafo, las oraciones que no guardan coherencia con el texto. 7. Identifica la oración que empleó incorrectamente la palabra destacada, según su contexto. Transcription 8. Lee cada enunciado sobre el video y marca V (verdadero) o F (falso), según corresponda. Aristóteles vio la necesidad de que las investigaciones científicas siguieran un método adecuado. En el Renacimiento surgió la Accademia Dei Lincei, la cual pocos años después desapareció. Descartes y Kant son filósofos modernos que destacaron la importancia del método científico. Las publicaciones científicas, en la actualidad, son limitadas y se publican eventualmente. Transcription 9. Ubica tu respuesta en el espacio asignado para el tema y el propósito comunicativo.      Tema: El tema del video es el método científico, porque…   &nbsp;   Propósito comunicativo: Informar sobre la importancia y características del método científico, porque…       &nbsp;&nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; explica su historia, características e importancia para las investigaciones. permite conocer su historia y evolución desde su creación.&nbsp; resalta la labor de dos filósofos modernos: Descartes y Kant. todos deben conocer su función en la realización de investigaciones. constantemente se menciona su importancia en los reportajes. contribuye a conocer más sobre su historia. Transcription 10. Analiza un fragmento de la transcripción del audio del video y determina su significado.&nbsp;      &nbsp;“Los primeros filósofos se asombraron del orden que había en la naturaleza y buscaron un principio que lo explicara”.    Los primeros filósofos descubrieron que en la naturaleza existe un orden, el cual no puede explicarse.&nbsp; Los filósofos se sorprendieron de que los elementos de la naturaleza mantengan un orden y plantearon diversas hipótesis que lo explicara.&nbsp; Los primeros filósofos buscaron en la naturaleza el inicio del orden establecido. El asombro es un primer elemento para plantear hipótesis.&nbsp; Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué logros te gustaría alcanzar en esta unidad? ¿Qué estrategia emplearás para alcanzar tus logros? ¿Qué actitudes favorecen tu aprendizaje?"
      },
      {
        "pageId": "896171dcfed6dd79cb01907b8721ec5e",
        "pageTitle": "Lección 1: Leo un reportaje",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#896171dcfed6dd79cb01907b8721ec5e",
        "content": " ? Lección 1 Leo un reportaje Muestre a los estudiantes recortes de noticias y reportajes de diarios locales de gran difusión. Contextualice el contenido de cada uno, con una breve descripción, y pregunte qué diferencias identifican. Motive la participación para que expresen sus ideas.&nbsp;Explique las claves del tipo de texto. Para ello, se sugiere que utilice en cada caso ejemplos concretos, obtenidos en diarios o revistas. Luego, pida a los estudiantes que realicen las actividades propuestas.&nbsp;Explique sobre el impacto del cambio climático en el mundo y cómo afecta al Perú. Comente por qué estos temas motivan la elaboración de reportajes. Puede emplear la información del Recurso docente para informarse más al respecto.Comente sobre los cambios favorables en la naturaleza, a partir de la cuarentena. Puede emplear la información del reportaje que leerán o puede&nbsp;obtenerla de otras fuentes.Pida a los estudiantes que inicien la lectura. Al finalizar, indique que se reúnan en parejas para intercambiar puntos de vista. A continuación, pida que realicen individualmente las actividades sugeridas y que participen en el foro: “Acciones coordinadas para revertir el cambio climático”.Solicite que evalúen su participación en el foro, a través de la rúbrica sugerida.Revise el dashboard y determine cuáles son los logros y avances de cada estudiante.&nbsp;Recurso docente&nbsp;El Perú y el cambio climático El reportaje es un género periodístico que tiene como objetivo informar y explicar un hecho importante para la opinión pública. Puede haber varios tipos de reportajes como el científico (profundiza en los avances y progresos de la ciencia) o el interpretativo (presenta una visión particular del periodista, sin dejar de ser exhaustivo en la información). ¿Cuáles son las claves del reportaje? Conocimientos previos“De interés público” “De interés público” Documentación. Se consulta fuentes especializadas sobre el tema: antecedentes, lo que ocurre ahora y lo que podría suceder. Para ello, se reúnen investigaciones, testimonios y puntos de vista de expertos. Tratamiento del tema. Se reúne todos los datos de interés, se organizan y transmiten a los lectores. El reportaje debe ser exhaustivo y completo, para que el lector pueda formarse una opinión del tema. Estructura. Titular (frase breve y creativa), bajada (presenta el tema), cuerpo (se organiza cronológicamente, de lo general a lo particular o a la inversa) y conclusión (resolución a la que se llega sobre el tema). Lenguaje. Emplea un lenguaje objetivo que se mezcla con el subjetivo, en el que se expresan las observaciones personales del periodista y de los entrevistados o protagonistas del suceso. Estrategias discursivas. Brindan un amplio panorama. Pueden usar descripciones, narraciones de los hechos, de la historia de alguien en particular, entrevistas a los involucrados y especialistas del tema, gráficos, etc.  ¿Cómo puedes identificar un reportaje que fue publicado en un medio impreso o digital?&nbsp;  ¿Qué características debe tener el tema de un reportaje para que sea de interés público? Contextualizo la lectura La Autoridad Nacional del Agua (ANA) es un organismo técnico adscrito al Ministerio de Agricultura y Riego, cuya función consiste en administrar conservar, proteger y aprovechar los recursos hídricos de las diferentes cuencas de manera sostenible. Además, promueve la cultura del agua.&nbsp; Image title La Asociación Peruana de Astronomía (APA) es una institución fundada el 15 de agosto de 1946 para contribuir al desarrollo del conocimiento científico en el país en el campo de la astronomía. Esta asociación se encargó de construir y de administrar el Planetario de Lima, ubicado en el Morro Solar (distrito de Chorrillos). Image title SOCIEDAD&nbsp; La cuarentena eleva nuestra mirada hacia la naturaleza ¿Qué información esperas encontrar en este reportaje?¿Cuál es el tema de este reportaje y por qué es de interés público? Mar, río y cielo. Ver nuestro río Rímac con sus aguas prístinas es casi un milagro que se hizo realidad con la cuarentena. Así como el retorno de la fauna marina a las playas de la Costa Verde y los maravillosos fenómenos celestiales que permite el cielo sin esmog.&nbsp;“Somos el río de Heráclito, quien dijo que el hombre de ayer no es el hombre de hoy y el de hoy no será el de mañana”. Borges escribió estas líneas cuando nadie imaginaba cuarentenas ni coronavirus, y ahora cae a pelo cuando compartimos la certeza de que nada será igual después del confinamiento. Lo rescatable es vernos reflejados en nuestro río Rímac. De verlo tan limpio nos convencemos de que el verdadero virus somos los humanos. Image title También es cierto que nuestro río con aguas prístinas no es novedad en sus nacientes o a la altura de San Mateo y Matucana, pero conforme se acerca a Lima Metropolitana se va cargando con desmontes, relaves y basura citadina hasta que desemboca en el Mar de Grau convertido en veneno líquido.El reciente cambio de color a la altura de Chosica y Chaclacayo fue verificado por ANA (Autoridad Nacional del Agua); pero reconocieron que, pese a la cuarentena, su cauce se enturbia a la altura de El Agustino, Rímac y San Martín de Porres. Los funcionarios de ANA y el propio director de Sedapal coinciden en que “la turbidez y sólidos en suspensión del río se debe a la ausencia de material flotante de origen antrópico (desmontes clandestinos) y a la disminución de arrojo de basura y desechos orgánicos”.Más cierto aún es que, pasada la temporada de lluvias, el cauce deja de acarrear barro. “El estado de emergencia ha permitido observar el impacto al que se ven sometidos los recursos hídricos y sus bienes asociados (canales de regadío, por ejemplo) por la acción del hombre. Por ello es importante que tomemos conciencia y considerar que el agua de nuestros ríos y canales es para consumo agrícola y humano, por lo que no deben ser zonas de arrojo de basura y desmonte”, sostiene una optimista Flor de María Huamaní, funcionaria de ANA.&nbsp;&nbsp;Andino y divinoLas redes sociales y los medios de comunicación han resaltado estos cambios naturales en el paisaje limeño. Cuando empezó la cuarentena, un arco iris sorprendió a los limeños y anunció la última garúa del verano austral.Luego fueron las imágenes de playas como Agua Dulce pobladas de aves migratorias, o una visión de aguas turquesas en las playas de Miraflores o las fotos y los videos de delfines retozando frente al malecón. De todo esto la novedad fue la invasión de aves guaneras, pues en estos días de abril la playa se “limpia” por la ausencia de bañistas y del acarreo de las aguas lodosas que arrastra el río y los canales. […]En esos días también impactó en las redes sociales una fotografía desde el malecón de Chorrillos, captada por el arquitecto Jean Pierre Crousse, que sorprendió a los limeños al mostrar la Costa Verde y gran parte de la ciudad libres de contaminación ambiental y revelando las cumbres de los contrafuertes andinos que gobernaron la cosmovisión de la Lima prehispánica (ver https://www.facebook.com/larepublicasorprendente/). Esta visión de la Lima andina sorprendió a los propios capitalinos, pero sirvió para entender nuestra íntima relación con la cordillera de los Andes. […]&nbsp;&nbsp;Vuelve la LunaEn estos días ya se puede ver la Luna en cuarto creciente al lado de Venus poco antes de que se oculte el Sol. Si el cielo sigue tan limpio, podremos gozar todo un espectáculo astronómico hasta el próximo 12 de mayo cuando, se supone, acabará la cuarentena y volveremos al trajín cotidiano.A Javier Ramírez, de la Asociación Peruana de Astronomía, le agarró la pandemia cuando se encontraba en México instalando un domo para un planetario portátil. Pudo volver a tiempo y fue entonces cuando notó que se había desatado todo un fervor astronómico a raíz de los espectaculares crepúsculos, la visión de las fases de la Luna y el impacto del meteorito frente a Paracas.“A nuestro Planetario Digital en Línea que tenemos en Facebook (www.facebook.com/planetarioenlima/) y en Instagram nos llegan muchas preguntas y publicamos novedades desde que empezó la cuarentena. Consejos sobre qué observar, reconocer que las estrellas más brillantes están hacia nuestro sur, qué accesorios emplear o no, y los aficionados de distintas partes de la ciudad y del país suben sus fotos con toda libertad”, nos revela mientras insiste en lo casual que resultaron las recientes erupciones volcánicas con el reinicio de la actividad solar... y los temblores que se han sentido durante la cuarentena. Image title Image title Para Ramírez toda esta curiosidad astronómica es algo así como un “renacimiento” en la ciudad. “Lima antigua era una ciudad muy astronómica. Logré ubicar una foto antigua de la cúpula de la iglesia de Santo Domingo, en el Centro Histórico de Lima, donde los frailes dominicos observaban el cielo con su telescopio... Esa tradición se mantuvo cuando se levantó la nueva sede del Instituto Pedagógico Nacional Monterrico, donde la hermana Alayza, amiga de nuestro genio José Castro Mendívil, diseñaron juntos un telescopio y una pequeña cúpula como observatorio astronómico que estoy tratando de reactivar con un telescopio con salida webcam para que su manejo no requiera asistencia humana”.Ramírez administra el planetario del Morro Solar de Chorrillos, pero desde que instalaron la Cruz del Papa y con la nueva iluminación se perdió la visibilidad y tuvo que instalar el telescopio en su casa. El observatorio estaba casi en desuso, pero desde que se limpió el cielo de Lima con la cuarentena ha reactivado las observaciones.&nbsp;Cómo observar el cielo desde la casaA simple vista se pueden identificar planetas, ver “estrellas fugaces”, constelaciones y las estrellas más brillantes. También se pueden identificar las constelaciones usadas por las culturas prehispánicas, como la Cruz del Sur (vinculada con la Chacana) y las vecinas estrellas Alfa Centauri, que fueron los ojos de la Llama Cósmica. Desde instrumentos hasta binoculares de 5 x 35 mm o de 7 x 50 mm que se pueden comprar en tiendas especializadas. También se venden muchos telescopios, pero con óptica de plástico. Lo mejor es visitar tiendas especializadas. […]&nbsp;Roberto Ochoa. En: https://larepublica.pe/sociedad/2020/04/28/coronavirus-en-peru-la-cuarentena-eleva-nuestra-mirada-hacia-la-naturaleza/&nbsp; Actividades 1. Lee los enunciados y marca V si son verdaderos o F si son falsos, en relación con el reportaje. El río Rímac siempre presenta aguas cristalinas en sus nacientes. Hubo un uso limitado de las redes sociales para informar acerca de los cambios en el paisaje limeño durante la cuarentena. El agua del río, a pesar de que se vuelve más transparente, se enturbia cuando entra en contacto con las aguas del mar. Las aguas del río Rímac, conforme se acercan a Lima Metropolitana se carga de relaves, desmonte y basura. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un reportaje.Habilidad: Recordar.Respuesta: V, F, F, V. 2. Ordena la información brindada, según el orden de aparición en el reportaje. Numera las alternativas del 1 al 4.      &nbsp;   Javier Ramírez, miembro de la Asociación Peruana de Astronomía, se encontraba en México cuando inició la cuarentena.&nbsp;       &nbsp;   Las observaciones en el planetario se reactivaron desde que se limpió el cielo durante la cuarentena.&nbsp;       &nbsp;   Al inicio de la cuarentena, en Lima apareció un arco iris.       &nbsp;   El planetario del Morro Solar estuvo casi en desuso porque se perdió la visibilidad con la iluminación en la zona.&nbsp;   &nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del reportaje o en distintos textos, al realizar una lectura intertextual.Habilidad: Recordar.Respuesta: 2, 4, 1, 3. 3. Completa el cuadro con el tema y los subtemas del reportaje. Ubica tu respuesta en el espacio correspondiente.      Tema del texto&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Subtemaspor secciones&nbsp;&nbsp;   &nbsp;Andino y divino   &nbsp;&nbsp;&nbsp;       &nbsp;Vuelve la luna   &nbsp;&nbsp;&nbsp;       &nbsp;Cómo observar el cielodesde la casa   &nbsp;&nbsp;&nbsp;   &nbsp; Renovado interés por la exploración astronómica.&nbsp; Recomendaciones para observar los astros desde el hogar. Cambios naturales en el paisaje limeño durante la cuarentena. Difusión de nuevas imágenes de Lima, a través de las redes sociales. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema y los subtemas del reportaje cuando este presenta información especializada.Habilidad: Comprender.Respuesta: Tema: Cambios naturales… / Subtemas: 1: Difusión de nuevas imágenes de Lima… / 2: Renovado interés… / 3: Recomendaciones para observar… 4. Elige las alternativas correctas para completar la información requerida. Descontaminación de ríos, mar y aire. Incremento de aves y peces. Mayor interés por la astronomía. Mayor pureza del agua que bebemos. Aparición de aves y delfines en el mar. Incremento de visitas al planetario. Posibilidad de ver astros en el cielo. Aumento en la venta de telescopios. Mayor venta de libros de astronomía. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del reportaje (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.Habilidad: Comprender.Respuesta: Consecuencia: Descontaminación de ríos, mar y aire / Efectos: Aparición de aves…; Posibilidad de ver astros… 5. Interpreta el sentido de la expresión destacada en el fragmento extraído del reportaje. Marca tu respuesta.      “De verlo tan limpio nos convencemos de que el verdadero virus somos los humanos”.    Se refiere a que la verdadera amenaza para el planeta son las personas que arrojan basura a los ríos y mares. Se compara a los humanos con un virus, porque sus acciones y estilo de vida dañan la naturaleza. Quiere decir que los seres humanos portan virus capaces de afectar la existencia entre ellos. Significa que existen distintos virus, pero el más peligroso de todos es el que produce el hombre. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.Respuesta: Se compara a los humanos con un virus, porque sus acciones y estilo de vida dañan la naturaleza. 6. Marca la alternativa que explica qué quiso decir Borges con la cita expresada en el reportaje. Image title &nbsp;&nbsp; La humanidad está en constante evolución, por eso no somos los mismos. Siempre hay un cambio.&nbsp; El pasado del hombre marca su presente y el destino de su futuro. Los hombres envejecen desde que nacen, por eso nacemos, crecemos y morimos.&nbsp; El futuro del hombre está en sus manos. De él depende su destino.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.&nbsp;Habilidad: AnalizarRespuesta: La humanidad está en constante evolución, por eso no somos los mismos. Siempre hay un cambio. 7. Relaciona los elementos que se incluyeron en el reportaje con su respectivo propósito. La cita textual de un reconocido escritor. Imagen&nbsp;de la red social del Planetario Digital de Lima. Declaraciones de especialistas. Para recoger información y opiniones autorizadas de personas con mayor conocimiento sobre el tema. Para informar al público sobre la existencia de esta página y animar a que la visiten.&nbsp; Para reforzar su propia opinión con el aporte de un autor de reconocido prestigio. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del reportaje, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.Habilidad: Analizar.Respuesta: IC, IIB, IIIA. 8. Reflexiona sobre el contenido del reportaje, a partir de la siguiente pregunta: ¿de qué manera el reconocimiento de Lima como ciudad andina, según el texto, puede contribuir a una redefinición de la identidad capitalina? Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, las representaciones sociales y la intención del autor del reportaje.&nbsp;Habilidad: Analizar.Respuesta: Abierta.&nbsp; Rúbrica actividad foro evaluable“Acciones coordinadas para revertir el cambio climático” &nbsp;Voy más allá Valores Participa en el foro “Acciones coordinadas para revertir el cambio climático” contestando estas preguntas:¿De qué manera el reportaje contribuye a crear conciencia sobre la importancia de tomar acciones urgentes en favor del clima? ¿Por qué compartirías su contenido?¿Qué acciones se pueden realizar, para revertir el cambio climático, a partir de la información brindada en el reportaje?¿Cómo emplearías el reportaje para que los demás se motiven y participen en acciones en favor del clima?¿Qué valores se deben recuperar para lograr una convivencia armónica que favorezca al clima? Recurso enlace web&nbsp; Image title Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del autor.Desempeños precisados:&nbsp;- Emite un juicio crítico sobre la eficacia y validez de la información, y sobre el estilo de un autor, considerando los efectos del texto en los lectores, y contrastando su experiencia y conocimiento con el contexto sociocultural del reportaje y del autor.- Justifica la elección o la recomendación de reportajes de su preferencia cuando los comparte con otros.Habilidad: Evaluar.",
        "content_alu": " ? Lección 1 Leo un reportaje El reportaje es un género periodístico que tiene como objetivo informar y explicar un hecho importante para la opinión pública. Puede haber varios tipos de reportajes como el científico (profundiza en los avances y progresos de la ciencia) o el interpretativo (presenta una visión particular del periodista, sin dejar de ser exhaustivo en la información). ¿Cuáles son las claves del reportaje? Conocimientos previos“De interés público” Documentación. Se consulta fuentes especializadas sobre el tema: antecedentes, lo que ocurre ahora y lo que podría suceder. Para ello, se reúnen investigaciones, testimonios y puntos de vista de expertos. Tratamiento del tema. Se reúne todos los datos de interés, se organizan y transmiten a los lectores. El reportaje debe ser exhaustivo y completo, para que el lector pueda formarse una opinión del tema. Estructura. Titular (frase breve y creativa), bajada (presenta el tema), cuerpo (se organiza cronológicamente, de lo general a lo particular o a la inversa) y conclusión (resolución a la que se llega sobre el tema). Lenguaje. Emplea un lenguaje objetivo que se mezcla con el subjetivo, en el que se expresan las observaciones personales del periodista y de los entrevistados o protagonistas del suceso. Estrategias discursivas. Brindan un amplio panorama. Pueden usar descripciones, narraciones de los hechos, de la historia de alguien en particular, entrevistas a los involucrados y especialistas del tema, gráficos, etc.  ¿Cómo puedes identificar un reportaje que fue publicado en un medio impreso o digital?&nbsp;  ¿Qué características debe tener el tema de un reportaje para que sea de interés público? Contextualizo la lectura La Autoridad Nacional del Agua (ANA) es un organismo técnico adscrito al Ministerio de Agricultura y Riego, cuya función consiste en administrar conservar, proteger y aprovechar los recursos hídricos de las diferentes cuencas de manera sostenible. Además, promueve la cultura del agua.&nbsp; Image title La Asociación Peruana de Astronomía (APA) es una institución fundada el 15 de agosto de 1946 para contribuir al desarrollo del conocimiento científico en el país en el campo de la astronomía. Esta asociación se encargó de construir y de administrar el Planetario de Lima, ubicado en el Morro Solar (distrito de Chorrillos). Image title SOCIEDAD&nbsp; La cuarentena eleva nuestra mirada hacia la naturaleza ¿Qué información esperas encontrar en este reportaje?¿Cuál es el tema de este reportaje y por qué es de interés público? Mar, río y cielo. Ver nuestro río Rímac con sus aguas prístinas es casi un milagro que se hizo realidad con la cuarentena. Así como el retorno de la fauna marina a las playas de la Costa Verde y los maravillosos fenómenos celestiales que permite el cielo sin esmog.&nbsp;“Somos el río de Heráclito, quien dijo que el hombre de ayer no es el hombre de hoy y el de hoy no será el de mañana”. Borges escribió estas líneas cuando nadie imaginaba cuarentenas ni coronavirus, y ahora cae a pelo cuando compartimos la certeza de que nada será igual después del confinamiento. Lo rescatable es vernos reflejados en nuestro río Rímac. De verlo tan limpio nos convencemos de que el verdadero virus somos los humanos. Image title También es cierto que nuestro río con aguas prístinas no es novedad en sus nacientes o a la altura de San Mateo y Matucana, pero conforme se acerca a Lima Metropolitana se va cargando con desmontes, relaves y basura citadina hasta que desemboca en el Mar de Grau convertido en veneno líquido.El reciente cambio de color a la altura de Chosica y Chaclacayo fue verificado por ANA (Autoridad Nacional del Agua); pero reconocieron que, pese a la cuarentena, su cauce se enturbia a la altura de El Agustino, Rímac y San Martín de Porres. Los funcionarios de ANA y el propio director de Sedapal coinciden en que “la turbidez y sólidos en suspensión del río se debe a la ausencia de material flotante de origen antrópico (desmontes clandestinos) y a la disminución de arrojo de basura y desechos orgánicos”.Más cierto aún es que, pasada la temporada de lluvias, el cauce deja de acarrear barro. “El estado de emergencia ha permitido observar el impacto al que se ven sometidos los recursos hídricos y sus bienes asociados (canales de regadío, por ejemplo) por la acción del hombre. Por ello es importante que tomemos conciencia y considerar que el agua de nuestros ríos y canales es para consumo agrícola y humano, por lo que no deben ser zonas de arrojo de basura y desmonte”, sostiene una optimista Flor de María Huamaní, funcionaria de ANA.&nbsp;&nbsp;Andino y divinoLas redes sociales y los medios de comunicación han resaltado estos cambios naturales en el paisaje limeño. Cuando empezó la cuarentena, un arco iris sorprendió a los limeños y anunció la última garúa del verano austral.Luego fueron las imágenes de playas como Agua Dulce pobladas de aves migratorias, o una visión de aguas turquesas en las playas de Miraflores o las fotos y los videos de delfines retozando frente al malecón. De todo esto la novedad fue la invasión de aves guaneras, pues en estos días de abril la playa se “limpia” por la ausencia de bañistas y del acarreo de las aguas lodosas que arrastra el río y los canales. […]En esos días también impactó en las redes sociales una fotografía desde el malecón de Chorrillos, captada por el arquitecto Jean Pierre Crousse, que sorprendió a los limeños al mostrar la Costa Verde y gran parte de la ciudad libres de contaminación ambiental y revelando las cumbres de los contrafuertes andinos que gobernaron la cosmovisión de la Lima prehispánica (ver https://www.facebook.com/larepublicasorprendente/). Esta visión de la Lima andina sorprendió a los propios capitalinos, pero sirvió para entender nuestra íntima relación con la cordillera de los Andes. […]&nbsp;&nbsp;Vuelve la LunaEn estos días ya se puede ver la Luna en cuarto creciente al lado de Venus poco antes de que se oculte el Sol. Si el cielo sigue tan limpio, podremos gozar todo un espectáculo astronómico hasta el próximo 12 de mayo cuando, se supone, acabará la cuarentena y volveremos al trajín cotidiano.A Javier Ramírez, de la Asociación Peruana de Astronomía, le agarró la pandemia cuando se encontraba en México instalando un domo para un planetario portátil. Pudo volver a tiempo y fue entonces cuando notó que se había desatado todo un fervor astronómico a raíz de los espectaculares crepúsculos, la visión de las fases de la Luna y el impacto del meteorito frente a Paracas.“A nuestro Planetario Digital en Línea que tenemos en Facebook (www.facebook.com/planetarioenlima/) y en Instagram nos llegan muchas preguntas y publicamos novedades desde que empezó la cuarentena. Consejos sobre qué observar, reconocer que las estrellas más brillantes están hacia nuestro sur, qué accesorios emplear o no, y los aficionados de distintas partes de la ciudad y del país suben sus fotos con toda libertad”, nos revela mientras insiste en lo casual que resultaron las recientes erupciones volcánicas con el reinicio de la actividad solar... y los temblores que se han sentido durante la cuarentena. Image title Image title Para Ramírez toda esta curiosidad astronómica es algo así como un “renacimiento” en la ciudad. “Lima antigua era una ciudad muy astronómica. Logré ubicar una foto antigua de la cúpula de la iglesia de Santo Domingo, en el Centro Histórico de Lima, donde los frailes dominicos observaban el cielo con su telescopio... Esa tradición se mantuvo cuando se levantó la nueva sede del Instituto Pedagógico Nacional Monterrico, donde la hermana Alayza, amiga de nuestro genio José Castro Mendívil, diseñaron juntos un telescopio y una pequeña cúpula como observatorio astronómico que estoy tratando de reactivar con un telescopio con salida webcam para que su manejo no requiera asistencia humana”.Ramírez administra el planetario del Morro Solar de Chorrillos, pero desde que instalaron la Cruz del Papa y con la nueva iluminación se perdió la visibilidad y tuvo que instalar el telescopio en su casa. El observatorio estaba casi en desuso, pero desde que se limpió el cielo de Lima con la cuarentena ha reactivado las observaciones.&nbsp;Cómo observar el cielo desde la casaA simple vista se pueden identificar planetas, ver “estrellas fugaces”, constelaciones y las estrellas más brillantes. También se pueden identificar las constelaciones usadas por las culturas prehispánicas, como la Cruz del Sur (vinculada con la Chacana) y las vecinas estrellas Alfa Centauri, que fueron los ojos de la Llama Cósmica. Desde instrumentos hasta binoculares de 5 x 35 mm o de 7 x 50 mm que se pueden comprar en tiendas especializadas. También se venden muchos telescopios, pero con óptica de plástico. Lo mejor es visitar tiendas especializadas. […]&nbsp;Roberto Ochoa. En: https://larepublica.pe/sociedad/2020/04/28/coronavirus-en-peru-la-cuarentena-eleva-nuestra-mirada-hacia-la-naturaleza/&nbsp; Actividades 1. Lee los enunciados y marca V si son verdaderos o F si son falsos, en relación con el reportaje. El río Rímac siempre presenta aguas cristalinas en sus nacientes. Hubo un uso limitado de las redes sociales para informar acerca de los cambios en el paisaje limeño durante la cuarentena. El agua del río, a pesar de que se vuelve más transparente, se enturbia cuando entra en contacto con las aguas del mar. Las aguas del río Rímac, conforme se acercan a Lima Metropolitana se carga de relaves, desmonte y basura. 2. Ordena la información brindada, según el orden de aparición en el reportaje. Numera las alternativas del 1 al 4.      &nbsp;   Javier Ramírez, miembro de la Asociación Peruana de Astronomía, se encontraba en México cuando inició la cuarentena.&nbsp;       &nbsp;   Las observaciones en el planetario se reactivaron desde que se limpió el cielo durante la cuarentena.&nbsp;       &nbsp;   Al inicio de la cuarentena, en Lima apareció un arco iris.       &nbsp;   El planetario del Morro Solar estuvo casi en desuso porque se perdió la visibilidad con la iluminación en la zona.&nbsp;   &nbsp; 3. Completa el cuadro con el tema y los subtemas del reportaje. Ubica tu respuesta en el espacio correspondiente.      Tema del texto&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Subtemaspor secciones&nbsp;&nbsp;   &nbsp;Andino y divino   &nbsp;&nbsp;&nbsp;       &nbsp;Vuelve la luna   &nbsp;&nbsp;&nbsp;       &nbsp;Cómo observar el cielodesde la casa   &nbsp;&nbsp;&nbsp;   &nbsp; Renovado interés por la exploración astronómica.&nbsp; Recomendaciones para observar los astros desde el hogar. Cambios naturales en el paisaje limeño durante la cuarentena. Difusión de nuevas imágenes de Lima, a través de las redes sociales. 4. Elige las alternativas correctas para completar la información requerida. Descontaminación de ríos, mar y aire. Incremento de aves y peces. Mayor interés por la astronomía. Mayor pureza del agua que bebemos. Aparición de aves y delfines en el mar. Incremento de visitas al planetario. Posibilidad de ver astros en el cielo. Aumento en la venta de telescopios. Mayor venta de libros de astronomía. 5. Interpreta el sentido de la expresión destacada en el fragmento extraído del reportaje. Marca tu respuesta.      “De verlo tan limpio nos convencemos de que el verdadero virus somos los humanos”.    Se refiere a que la verdadera amenaza para el planeta son las personas que arrojan basura a los ríos y mares. Se compara a los humanos con un virus, porque sus acciones y estilo de vida dañan la naturaleza. Quiere decir que los seres humanos portan virus capaces de afectar la existencia entre ellos. Significa que existen distintos virus, pero el más peligroso de todos es el que produce el hombre. 6. Marca la alternativa que explica qué quiso decir Borges con la cita expresada en el reportaje. Image title &nbsp;&nbsp; La humanidad está en constante evolución, por eso no somos los mismos. Siempre hay un cambio.&nbsp; El pasado del hombre marca su presente y el destino de su futuro. Los hombres envejecen desde que nacen, por eso nacemos, crecemos y morimos.&nbsp; El futuro del hombre está en sus manos. De él depende su destino.&nbsp; 7. Relaciona los elementos que se incluyeron en el reportaje con su respectivo propósito. La cita textual de un reconocido escritor. Imagen&nbsp;de la red social del Planetario Digital de Lima. Declaraciones de especialistas. Para recoger información y opiniones autorizadas de personas con mayor conocimiento sobre el tema. Para informar al público sobre la existencia de esta página y animar a que la visiten.&nbsp; Para reforzar su propia opinión con el aporte de un autor de reconocido prestigio. 8. Reflexiona sobre el contenido del reportaje, a partir de la siguiente pregunta: ¿de qué manera el reconocimiento de Lima como ciudad andina, según el texto, puede contribuir a una redefinición de la identidad capitalina? Rúbrica actividad foro evaluable“Acciones coordinadas para revertir el cambio climático” &nbsp;Voy más allá Valores Participa en el foro “Acciones coordinadas para revertir el cambio climático” contestando estas preguntas:¿De qué manera el reportaje contribuye a crear conciencia sobre la importancia de tomar acciones urgentes en favor del clima? ¿Por qué compartirías su contenido?¿Qué acciones se pueden realizar, para revertir el cambio climático, a partir de la información brindada en el reportaje?¿Cómo emplearías el reportaje para que los demás se motiven y participen en acciones en favor del clima?¿Qué valores se deben recuperar para lograr una convivencia armónica que favorezca al clima? Recurso enlace web&nbsp; Image title"
      },
      {
        "pageId": "047a89e81e3a4de5969d74928a89e863",
        "pageTitle": "Lección 2: El verbo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#047a89e81e3a4de5969d74928a89e863",
        "content": " ? Lección 2 El verbo Solicite a los estudiantes comentar las actividades que realizaron en el día. Luego, mencione que en todos los comentarios realizados emplearon el verbo; demuéstrelo con ejemplos. A continuación, pregunte: ¿pueden expresar las mismas ideas sin utilizar verbos? Fomente el diálogo a partir de sus respuestas.&nbsp;Pida que observen el video inicial para así poder responder las preguntas. Aproveche sus respuestas para fomentar el intercambio de ideas.&nbsp;Invítelos a leer la información sobre el verbo; luego, pídales que se reúnan en pares y cada integrante explique un aspecto del tema o aclare alguna duda. Su participación como docente es importante, pues debe procurar el desarrollo de la actividad sin contratiempos.&nbsp;Identifique aquellos puntos del tema que requieren refuerzo y brinde una amplia explicación.&nbsp;Solicite que, de manera individual, realicen las actividades de “Para practicar”. Al finalizar, deberán explicar sus respuestas.Utilice las actividades con trazabilidad del dashboard para determinar si se lograron los objetivos propuestos. Si es necesario programe sesiones de refuerzo.Fomente la reflexionen a través de las preguntas de “¿Cómo aprendí?”.Recurso docente&nbsp;El verbo Transcription  Identifica dos acciones que realizan los personajes del video y escribe una palabra representativa por cada acción. Por ejemplo: caminar.  Explica por qué son importantes las palabras que anotaste en la actividad anterior. ¿Se pueden formar oraciones sin ellas? ¿Qué es el verbo? Palabras clave AcciónNúcleoOración El verbo es el núcleo del sintagma verbal y, por lo tanto, del predicado. Un verbo puede constituir una oración por sí mismo, ya que lleva implícito el sujeto; sin embargo, en general lo hace acompañado de un sustantivo o un adjetivo que puede cumplir diferentes funciones. Ejemplos:Escribe.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Hace frío.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Es ingeniero.Muchos verbos indican acciones, como caminar, mover, hablar, etc. En cambio, otros expresan estados o procesos que experimentan los seres como ser, estar, vivir, crecer, adelgazar, etc. Tengo en cuentaVerbos regularesMantienen la raíz invariable en todas sus formas. Por ejemplo, amar (verbo modelo de la primera conjugación verbal): amo, amaba, amaré.Conservan los mismos morfemas que el modelo de su conjugación. Por ejemplo, cantar (verbo de la primera conjugación): canto, cantaba, cantaré.Verbos irregularesNo mantienen la raíz igual en todas sus formas: fui, soy, seré.Carecen de las mismas terminaciones que el verbo modelo. Por ejemplo, el verbo estar: estoy.Sufren irregularidades en su raíz y en sus terminaciones: vengo. Estructura El verbo admite muchas formas distintas que son el resultado de combinar dos elementos: la raíz y los morfemas.La raíz o lexema del verbo comprende el significado semántico. Se obtiene quitando al infinitivo las terminaciones -ar, -er o -ir&nbsp; (camin -ar / com -er / part -ir).Los morfemas verbales o desinencias son las terminaciones que se añaden a una misma raíz para obtener las distintas formas de un verbo y aportan los significados gramaticales de persona, número, tiempo y modo. Ejemplo: Image title Los morfemas verbales Son de distintos tipos: persona, número, tiempo, modo. Persona Hay formas verbales de primera, de segunda y de tercera persona.La primera persona es la persona o personas que enuncian el discurso. Puede llevar como sujeto los pronombres personales yo, nosotros, nosotras.La segunda persona es la persona hacia quien se dirige el discurso. Puede llevar como sujeto los pronombres personales tú, usted, ustedes, vosotros, vosotras.La tercera persona se refiere a todo ser u objeto que no es ni la primera ni la segunda persona, y que suele ser el tema de la enunciación. Puede llevar como sujeto los pronombres personales él, ella, ellos, ellas. Número Hay formas verbales en singular y formas en plural.Las formas verbales en singular indican que la acción o el estado se relacionan con un solo ser. Ejemplos:&nbsp;leo (yo)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;escuchas (tú)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;juzga (él)Las formas verbales en plural indican que la acción o el estado se relacionan con más de un ser. Ejemplos:leemos (nosotros)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;escuchan (ustedes)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;juzgan (ellos) Tiempo El tiempo verbal indica si lo expresado por el verbo es anterior, simultáneo o posterior al momento en que se enuncia. Existen tres tiempos verbales:Presente. Lo expresado por el verbo ocurre en el tiempo actual, en el momento en que se sitúa el hablante. Ejemplo: El periodista publica reportajes interesantes.Pasado. Lo expresado por el verbo es anterior al momento en que se sitúa el hablante. Ejemplo: El periodista publicó reportajes interesantes.Futuro. Lo expresado por el verbo es posterior al momento en que se sitúa el hablante. Ejemplo: El periodista publicará reportajes interesantes. Modo Nos informa sobre la actitud del hablante ante lo que dice. Hay tres modos verbales:El modo indicativo señala que el hablante enuncia lo expresado por el verbo como si fuera real. Ejemplos: Su vuelo llegará a las diez. / Carlos me confesó la verdad.El modo subjuntivo indica que el hablante enuncia lo expresado por el verbo como deseable, hipotético o dudoso. También se manifiesta cuando el emisor da una orden negativa. Ejemplos: Ojalá tengas razón. / Ismael, no mientas.El modo imperativo señala que el hablante enuncia lo expresado por el verbo como una orden afirmativa. Ejemplos: Ismael, dime la verdad. / Carlos, regresa. Los tiempos verbales Los tiempos verbales se distribuyen en dos series: tiempo simple y tiempo compuesto. Tiempo simples En el tiempo simple, las formas verbales constan de una sola palabra.&nbsp;Ejemplos:partió&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;comenzó&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;vislumbra Tiempo compuesto En el tiempo compuesto, las formas verbales constan de dos palabras: una forma del verbo haber y el participio del verbo que se conjuga. Ejemplos:había partido&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ha comenzado&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; habrá vislumbrado Función El verbo desempeña la función de núcleo del sintagma verbal y, por lo tanto, la función de núcleo del predicado. Ejemplos:&nbsp;Sergio investiga un tema.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Sergio ha investigado un tema.En general, el núcleo del predicado es una forma verbal simple (investiga) o compuesta (ha investigado). Pero, a veces, el núcleo del predicado es un grupo de formas verbales que funciona como un solo verbo y expresa en su conjunto nociones de progresión, obligación y suposición.Los grupos de este tipo se denominan perífrasis verbales. Por ejemplo: tengo que salir, estoy jugando, deja de molestar, suelo caminar, etc. Información Image title Para practicar Image title Actividades 1. Elige el verbo adecuado y completa el fragmento de un reportaje.      Las soluciones basadas en la naturaleza son acciones que protegen,&nbsp;&nbsp;&nbsp; y&nbsp; &nbsp;&nbsp;de manera sostenible los ecosistemas y los servicios que estos proveen para responder al cambio climático,&nbsp;&nbsp;&nbsp; el Ministerio del Ambiente.Sostuvo que dichas medidas&nbsp;&nbsp;&nbsp; una enorme oportunidad para el Perú de aprovechar su inmenso patrimonio natural&nbsp;a fin de atender múltiples desafíos sociales de manera equitativa, efectiva y sostenible.Recuperado de https://andina.pe/agencia/noticia-la-naturaleza-es-principal-aliada-estrategica-para-accion-climatica-el-peru-839027.aspx    restaura restauran restauraron han restaurado gestiona gestionó gestionan gestionarán destacará destacan destacó destaqué presentaron presenta presentan presentarán Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el verbo) que contribuyen al sentido de su reportaje.Habilidad: Aplicar.&nbsp;Respuesta: restauran, gestionan, destacó, presentan. 2. Relaciona las oraciones con la descripción del verbo destacado que le corresponde. Miguel escribió el reportaje de la revista. Yo he declarado en el juzgado. Ellos exigen orden en la sala. Primera persona, número singular, tiempo pasado, modo indicativo, tiempo compuesto. Tercera persona, número plural, tiempo presente, modo imperativo, tiempo simple. Tercera persona, número singular, tiempo pasado, modo indicativo, tiempo simple. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Compara y contrasta aspectos gramaticales (el verbo), diversas características de tipos textuales y géneros discursivos, así como otras convenciones vinculadas con el lenguaje escrito, cuando evalúa el reportaje.Habilidad: Aplicar.&nbsp;Respuesta: IC, IIA, IIIB. ¿Cómo aprendí? ¿De qué manera el uso adecuado del verbo contribuye a mejorar el mensaje de mis textos?¿Qué estrategias puse en práctica para reconocer la estructura y características del verbo?&nbsp;",
        "content_alu": " ? Lección 2 El verbo Transcription  Identifica dos acciones que realizan los personajes del video y escribe una palabra representativa por cada acción. Por ejemplo: caminar.  Explica por qué son importantes las palabras que anotaste en la actividad anterior. ¿Se pueden formar oraciones sin ellas? ¿Qué es el verbo? Palabras clave AcciónNúcleoOración El verbo es el núcleo del sintagma verbal y, por lo tanto, del predicado. Un verbo puede constituir una oración por sí mismo, ya que lleva implícito el sujeto; sin embargo, en general lo hace acompañado de un sustantivo o un adjetivo que puede cumplir diferentes funciones. Ejemplos:Escribe.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Hace frío.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Es ingeniero.Muchos verbos indican acciones, como caminar, mover, hablar, etc. En cambio, otros expresan estados o procesos que experimentan los seres como ser, estar, vivir, crecer, adelgazar, etc. Tengo en cuentaVerbos regularesMantienen la raíz invariable en todas sus formas. Por ejemplo, amar (verbo modelo de la primera conjugación verbal): amo, amaba, amaré.Conservan los mismos morfemas que el modelo de su conjugación. Por ejemplo, cantar (verbo de la primera conjugación): canto, cantaba, cantaré.Verbos irregularesNo mantienen la raíz igual en todas sus formas: fui, soy, seré.Carecen de las mismas terminaciones que el verbo modelo. Por ejemplo, el verbo estar: estoy.Sufren irregularidades en su raíz y en sus terminaciones: vengo. Estructura El verbo admite muchas formas distintas que son el resultado de combinar dos elementos: la raíz y los morfemas.La raíz o lexema del verbo comprende el significado semántico. Se obtiene quitando al infinitivo las terminaciones -ar, -er o -ir&nbsp; (camin -ar / com -er / part -ir).Los morfemas verbales o desinencias son las terminaciones que se añaden a una misma raíz para obtener las distintas formas de un verbo y aportan los significados gramaticales de persona, número, tiempo y modo. Ejemplo: Image title Los morfemas verbales Son de distintos tipos: persona, número, tiempo, modo. Persona Hay formas verbales de primera, de segunda y de tercera persona.La primera persona es la persona o personas que enuncian el discurso. Puede llevar como sujeto los pronombres personales yo, nosotros, nosotras.La segunda persona es la persona hacia quien se dirige el discurso. Puede llevar como sujeto los pronombres personales tú, usted, ustedes, vosotros, vosotras.La tercera persona se refiere a todo ser u objeto que no es ni la primera ni la segunda persona, y que suele ser el tema de la enunciación. Puede llevar como sujeto los pronombres personales él, ella, ellos, ellas. Número Hay formas verbales en singular y formas en plural.Las formas verbales en singular indican que la acción o el estado se relacionan con un solo ser. Ejemplos:&nbsp;leo (yo)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;escuchas (tú)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;juzga (él)Las formas verbales en plural indican que la acción o el estado se relacionan con más de un ser. Ejemplos:leemos (nosotros)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;escuchan (ustedes)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;juzgan (ellos) Tiempo El tiempo verbal indica si lo expresado por el verbo es anterior, simultáneo o posterior al momento en que se enuncia. Existen tres tiempos verbales:Presente. Lo expresado por el verbo ocurre en el tiempo actual, en el momento en que se sitúa el hablante. Ejemplo: El periodista publica reportajes interesantes.Pasado. Lo expresado por el verbo es anterior al momento en que se sitúa el hablante. Ejemplo: El periodista publicó reportajes interesantes.Futuro. Lo expresado por el verbo es posterior al momento en que se sitúa el hablante. Ejemplo: El periodista publicará reportajes interesantes. Modo Nos informa sobre la actitud del hablante ante lo que dice. Hay tres modos verbales:El modo indicativo señala que el hablante enuncia lo expresado por el verbo como si fuera real. Ejemplos: Su vuelo llegará a las diez. / Carlos me confesó la verdad.El modo subjuntivo indica que el hablante enuncia lo expresado por el verbo como deseable, hipotético o dudoso. También se manifiesta cuando el emisor da una orden negativa. Ejemplos: Ojalá tengas razón. / Ismael, no mientas.El modo imperativo señala que el hablante enuncia lo expresado por el verbo como una orden afirmativa. Ejemplos: Ismael, dime la verdad. / Carlos, regresa. Los tiempos verbales Los tiempos verbales se distribuyen en dos series: tiempo simple y tiempo compuesto. Tiempo simples En el tiempo simple, las formas verbales constan de una sola palabra.&nbsp;Ejemplos:partió&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;comenzó&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;vislumbra Tiempo compuesto En el tiempo compuesto, las formas verbales constan de dos palabras: una forma del verbo haber y el participio del verbo que se conjuga. Ejemplos:había partido&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ha comenzado&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; habrá vislumbrado Función El verbo desempeña la función de núcleo del sintagma verbal y, por lo tanto, la función de núcleo del predicado. Ejemplos:&nbsp;Sergio investiga un tema.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Sergio ha investigado un tema.En general, el núcleo del predicado es una forma verbal simple (investiga) o compuesta (ha investigado). Pero, a veces, el núcleo del predicado es un grupo de formas verbales que funciona como un solo verbo y expresa en su conjunto nociones de progresión, obligación y suposición.Los grupos de este tipo se denominan perífrasis verbales. Por ejemplo: tengo que salir, estoy jugando, deja de molestar, suelo caminar, etc. Información Image title Para practicar Image title Actividades 1. Elige el verbo adecuado y completa el fragmento de un reportaje.      Las soluciones basadas en la naturaleza son acciones que protegen,&nbsp;&nbsp;&nbsp; y&nbsp; &nbsp;&nbsp;de manera sostenible los ecosistemas y los servicios que estos proveen para responder al cambio climático,&nbsp;&nbsp;&nbsp; el Ministerio del Ambiente.Sostuvo que dichas medidas&nbsp;&nbsp;&nbsp; una enorme oportunidad para el Perú de aprovechar su inmenso patrimonio natural&nbsp;a fin de atender múltiples desafíos sociales de manera equitativa, efectiva y sostenible.Recuperado de https://andina.pe/agencia/noticia-la-naturaleza-es-principal-aliada-estrategica-para-accion-climatica-el-peru-839027.aspx    restaura restauran restauraron han restaurado gestiona gestionó gestionan gestionarán destacará destacan destacó destaqué presentaron presenta presentan presentarán 2. Relaciona las oraciones con la descripción del verbo destacado que le corresponde. Miguel escribió el reportaje de la revista. Yo he declarado en el juzgado. Ellos exigen orden en la sala. Primera persona, número singular, tiempo pasado, modo indicativo, tiempo compuesto. Tercera persona, número plural, tiempo presente, modo imperativo, tiempo simple. Tercera persona, número singular, tiempo pasado, modo indicativo, tiempo simple. ¿Cómo aprendí? ¿De qué manera el uso adecuado del verbo contribuye a mejorar el mensaje de mis textos?¿Qué estrategias puse en práctica para reconocer la estructura y características del verbo?&nbsp;"
      },
      {
        "pageId": "90067a1f3abb59055c0c006c060a7432",
        "pageTitle": "Lección 3:  Coherencia ",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#90067a1f3abb59055c0c006c060a7432",
        "content": " ? Lección 3 Coherencia Prepare con anticipación textos breves que no tengan coherencia. Luego, en el inicio de la sesión léalos y pida a los estudiantes que identifiquen sus errores. Comente y fomente el diálogo a partir de las respuestas que brinden.&nbsp;Solicite analizar el diálogo de la imagen inicial y que respondan las preguntas.&nbsp;Invítelos a revisar la información de “Procedimientos y recursos”. Comente sobre su importancia para contribuir con la coherencia en los textos y brinde ejemplos para reforzar los aspectos desarrollados.Pida realizar las actividades del PDF “Coherencia: procedimientos y recursos”, ubicado en la sección “Para practicar”. Luego, solicite que trabajen las actividades con trazabilidad.&nbsp;Pida que trabajen en parejas el contenido del tema “Propiedad y precisión léxicas”. Explique el contenido. Si los estudiantes tienen dudas, entre ellos deberán intercambiar opiniones y plantear posibles respuestas.&nbsp;Solicite desarrollar, en parejas, las actividades del PDF “Coherencia: propiedad y precisión léxicas” de la sección “Para practicar”.Indique que realicen las actividades con trazabilidad.&nbsp;Evalúe los progresos a través del dashboard y comente con los estudiantes los logros alcanzados y las debilidades, con la finalidad de fomentar la reflexión.Recurso docente&nbsp;Coherencia: procedimientos y recursos&nbsp;Coherencia: propiedad y precisión léxicas La coherencia enriquece cualquier texto o diálogo. No solo requiere de un desarrollo ordenado, sino también de un uso adecuado de las palabras y que las ideas expresadas se refieran a un mismo tema. Analiza el siguiente caso y, luego, responde las preguntas.&nbsp; Image title  En el contexto del diálogo, ¿se empleó correctamente la palabra destacada en rojo y la oración en verde? ¿Por qué?  ¿Cuáles son las consecuencias en la comunicación si en un texto o diálogo se emplean palabras o enunciados que no son apropiados? Procedimientos y recursos Palabras clave&nbsp; CoherenciaTextoUnidadPrecisión La coherencia en un texto garantiza su unidad semántica, que se manifiesta en el hecho de que seamos capaces de sintetizar en una sola idea todo su contenido. Esto es posible porque las distintas ideas de un escrito coherente se relacionan congruentemente entre sí para formar una más general que constituye el sentido global. Cuando resumimos un texto, o cuando lo recordamos, desarrollamos un proceso de reducción de las ideas que nos acerca, en mayor o menor grado, a su sentido global. Image title Image title Para practicar Image title Actividades 1. Lee el fragmento de un reportaje e identifica las oraciones que no contribuyen con la coherencia. Encierra tu respuesta.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas, con apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.Habilidad: Comprender.Respuesta: Esta característica convierte… / En el Perú, el tema de… 2. Marca la alternativa&nbsp;que presenta coherencia.&nbsp; El cambio climático afecta los glaciares y nevados del país. En Huaraz, por ejemplo, el nevado Pastoruri ha perdido casi la totalidad de su capa de hielo. Ante este hecho, el turismo ha disminuido notablemente en todo el país. Los mamíferos, aves y reptiles identificados eran numerosos y de gran variedad. La región tenía un gran potencial ecológico, a pesar de que su fauna y flora era limitada. Por eso es necesario diseñar políticas de protección. La flora y la fauna en el Perú padece las consecuencias del cambio climático. Por esa razón, urge aplicar normas efectivas que detengan el aumento de la temperatura. Si esto no ocurre pronto, la naturaleza va camino a la extinción. El incremento de la temperatura en el mar, como parte de las consecuencias del cambio climático, expone a algunas especies a la desaparición. Ante esta situación, la pesca en la zona debe ser organizada y planificada. El turismo también sería una de las actividades afectadas.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los procedimientos, recursos, propiedad y precisión léxicas, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Comprender.&nbsp;Respuesta: La flora y la fauna en el Perú padece las consecuencias… Propiedad y precisión léxicas El autor de cualquier texto debe asegurar la coherencia y el mensaje claro en su escrito. El lector no debe interpretar libremente las ideas ni ningún concepto, pues podría comprender de manera errónea lo que se transmitió. Una manera de evitar estas confusiones es a través de la propiedad y precisión léxicas.&nbsp; La propiedad léxicaLas palabras pueden usarse con mayor o menor propiedad, es decir, con mayor o menor atención a su significado o sentido específico. El léxico apropiado será aquel en que exista una correspondencia entre el significado de las palabras y lo que se quiere expresar con ellas. Por ejemplo, palabras como hogar, casa, domicilio y vivienda presentan sentidos diferentes.  Haz clic para más información  Casa se refiere a una edificación, a un recinto espacial donde una o más personas viven. Hogar designa el ámbito familiar en el que se ha crecido.&nbsp; Vivienda es el término general que designa un lugar cerrado y cubierto para ser habitado por personas. Puede ser, por ejemplo, un departamento. Domicilio es el lugar de residencia de una persona. Puede variar desde una casa hasta una habitación en un hotel. La precisión léxica Image title Image title Algunos ejemplos de oraciones imprecisas:&nbsp;Hicimos [elaboramos] un plan; No puso [depositó] el dinero en la cuenta; El cine es una cosa [medio/espectáculo] maravillosa; El algodón es algo [fibra] natural; La selección tuvo [obtuvo] un importante [valioso/loable] segundo puesto. Para practicar Image title Actividades 1. Subraya la alternativa que completa adecuadamente cada enunciado.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas, con apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.Habilidad: Comprender.Respuesta: El tema era… / El depósito se realizó… / Con ese fin, se reunieron en Lima para elaborar… / Su casa es grande… 2. Analiza el diálogo ocurrido en una zapatería y marca C (correcto) o I (incorrecto) en los enunciados del cuadro.&nbsp; Image title       Enunciados   C   I       El contexto en el que ocurre el diálogo influye en la interpretación del mensaje y significado de las palabras empleadas.             La palabra “vendo”, en el contexto del diálogo, es pertinente y precisa, por lo tanto, no debería presentarse confusiones.             Si el diálogo se realizó en una tienda de calzado, entonces la propiedad y precisión léxicas se emplearon erróneamente.             El diálogo presenta un error de interpretación por parte de ambos interlocutores.          Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los procedimientos, recursos, propiedad y precisión léxicas, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Comprender.&nbsp;Respuesta: C, C, I, I. ¿Cómo aprendí? ¿Qué estrategias apliqué cuando tuve dificultades en la comprensión del tema y en el desarrollo de sus correspondientes actividades?",
        "content_alu": " ? Lección 3 Coherencia La coherencia enriquece cualquier texto o diálogo. No solo requiere de un desarrollo ordenado, sino también de un uso adecuado de las palabras y que las ideas expresadas se refieran a un mismo tema. Analiza el siguiente caso y, luego, responde las preguntas.&nbsp; Image title  En el contexto del diálogo, ¿se empleó correctamente la palabra destacada en rojo y la oración en verde? ¿Por qué?  ¿Cuáles son las consecuencias en la comunicación si en un texto o diálogo se emplean palabras o enunciados que no son apropiados? Procedimientos y recursos Palabras clave&nbsp; CoherenciaTextoUnidadPrecisión La coherencia en un texto garantiza su unidad semántica, que se manifiesta en el hecho de que seamos capaces de sintetizar en una sola idea todo su contenido. Esto es posible porque las distintas ideas de un escrito coherente se relacionan congruentemente entre sí para formar una más general que constituye el sentido global. Cuando resumimos un texto, o cuando lo recordamos, desarrollamos un proceso de reducción de las ideas que nos acerca, en mayor o menor grado, a su sentido global. Image title Image title Para practicar Image title Actividades 1. Lee el fragmento de un reportaje e identifica las oraciones que no contribuyen con la coherencia. Encierra tu respuesta.&nbsp; 2. Marca la alternativa&nbsp;que presenta coherencia.&nbsp; El cambio climático afecta los glaciares y nevados del país. En Huaraz, por ejemplo, el nevado Pastoruri ha perdido casi la totalidad de su capa de hielo. Ante este hecho, el turismo ha disminuido notablemente en todo el país. Los mamíferos, aves y reptiles identificados eran numerosos y de gran variedad. La región tenía un gran potencial ecológico, a pesar de que su fauna y flora era limitada. Por eso es necesario diseñar políticas de protección. La flora y la fauna en el Perú padece las consecuencias del cambio climático. Por esa razón, urge aplicar normas efectivas que detengan el aumento de la temperatura. Si esto no ocurre pronto, la naturaleza va camino a la extinción. El incremento de la temperatura en el mar, como parte de las consecuencias del cambio climático, expone a algunas especies a la desaparición. Ante esta situación, la pesca en la zona debe ser organizada y planificada. El turismo también sería una de las actividades afectadas.&nbsp; Propiedad y precisión léxicas El autor de cualquier texto debe asegurar la coherencia y el mensaje claro en su escrito. El lector no debe interpretar libremente las ideas ni ningún concepto, pues podría comprender de manera errónea lo que se transmitió. Una manera de evitar estas confusiones es a través de la propiedad y precisión léxicas.&nbsp; La propiedad léxicaLas palabras pueden usarse con mayor o menor propiedad, es decir, con mayor o menor atención a su significado o sentido específico. El léxico apropiado será aquel en que exista una correspondencia entre el significado de las palabras y lo que se quiere expresar con ellas. Por ejemplo, palabras como hogar, casa, domicilio y vivienda presentan sentidos diferentes.  Haz clic para más información  Casa se refiere a una edificación, a un recinto espacial donde una o más personas viven. Hogar designa el ámbito familiar en el que se ha crecido.&nbsp; Vivienda es el término general que designa un lugar cerrado y cubierto para ser habitado por personas. Puede ser, por ejemplo, un departamento. Domicilio es el lugar de residencia de una persona. Puede variar desde una casa hasta una habitación en un hotel. La precisión léxica Image title Image title Algunos ejemplos de oraciones imprecisas:&nbsp;Hicimos [elaboramos] un plan; No puso [depositó] el dinero en la cuenta; El cine es una cosa [medio/espectáculo] maravillosa; El algodón es algo [fibra] natural; La selección tuvo [obtuvo] un importante [valioso/loable] segundo puesto. Para practicar Image title Actividades 1. Subraya la alternativa que completa adecuadamente cada enunciado.&nbsp; 2. Analiza el diálogo ocurrido en una zapatería y marca C (correcto) o I (incorrecto) en los enunciados del cuadro.&nbsp; Image title       Enunciados   C   I       El contexto en el que ocurre el diálogo influye en la interpretación del mensaje y significado de las palabras empleadas.             La palabra “vendo”, en el contexto del diálogo, es pertinente y precisa, por lo tanto, no debería presentarse confusiones.             Si el diálogo se realizó en una tienda de calzado, entonces la propiedad y precisión léxicas se emplearon erróneamente.             El diálogo presenta un error de interpretación por parte de ambos interlocutores.          ¿Cómo aprendí? ¿Qué estrategias apliqué cuando tuve dificultades en la comprensión del tema y en el desarrollo de sus correspondientes actividades?"
      },
      {
        "pageId": "03717ab6ff11b5458d934b9b584b1b65",
        "pageTitle": "Lección 4:  Escribo un reportaje",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#03717ab6ff11b5458d934b9b584b1b65",
        "content": " ? Lección 4 Escribo un reportaje Muestre a los estudiantes reportajes publicados en medios escritos o digitales. Destaque sus características generales (imágenes, gráficos, entrevistas u otras que lo conforman) y converse sobre el tema que desarrolla cada uno.&nbsp;Pida que observen el video de la motivación de la lección y fomente el diálogo sobre los temas que pueden proponerse, a partir de sus imágenes, para elaborar reportajes.&nbsp;Explique por qué un tema puede ser o no de interés público. Brinde ejemplos, procure que sean parte de la cotidianeidad.&nbsp;Solicite que respondan las preguntas iniciales y fomente el diálogo a partir de ellas. &nbsp;Invítelos a escribir un reportaje según el plan de escritura desarrollado en el PDF descargable. Especifique la importancia de seguir escrupulosamente las indicaciones brindadas.&nbsp;Utilice, finalmente, la rúbrica de escritura para establecer un diagnóstico de los progresos y logros alcanzados.Recurso docente&nbsp;Rúbrica de escritura Transcription  ¿Qué tema sugieres, a partir del video, para elaborar un reportaje?  ¿Por qué consideras que el tema que has propuesto es de interés para los demás? Ahora, tú Image title ¿Cómo aprendí? ¿Qué dificultades debí superar para realizar adecuadamente mi reportaje?¿De qué manera motivaría a un estudiante para que escriba un reportaje?",
        "content_alu": " ? Lección 4 Escribo un reportaje Transcription  ¿Qué tema sugieres, a partir del video, para elaborar un reportaje?  ¿Por qué consideras que el tema que has propuesto es de interés para los demás? Ahora, tú Image title ¿Cómo aprendí? ¿Qué dificultades debí superar para realizar adecuadamente mi reportaje?¿De qué manera motivaría a un estudiante para que escriba un reportaje?"
      },
      {
        "pageId": "0deff0a283167126f5fa1216216c4414",
        "pageTitle": "Lección 5:  Participo en un reportaje televisivo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0deff0a283167126f5fa1216216c4414",
        "content": " ? Lección 5 Participo en el reportaje televisivo Inicie la sesión con comentarios sobre el contenido de algún reportaje televisivo que vio recientemente, procure que el tema esté enfocado en las artesanías del Perú. Luego, pregunte por qué les gustaría ver el reportaje. Escuche las respuestas y fomente el diálogo.&nbsp;Solicite que vean el reportaje propuesto y pídales responder las preguntas de comprensión oral. A continuación, invite a que algunos compartan sus respuestas. Aproveche este momento para profundizar en algunos aspectos del reportaje: elementos, propósito, etapas de su realización, características de los temas, etc.&nbsp;Revise el dashboard y sugiera a cada estudiante, de manera privada, qué acciones pueden realizar para mejorar aquellos aspectos de comprensión en los que evidencian deficiencias.&nbsp;Proponga el plan de comunicación oral que sigue estos pasos:&nbsp;Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un audio o un video para reconocer sus fortalezas y detectar aspectos por mejorar.Comparta los reportajes con el salón. De esa manera, cada uno podrá formarse una opinión sobre el contenido y el proceso de elaboración.Evalúe la participación de los estudiantes a través de la tabla de progreso del recurso docente.Recurso docente&nbsp;Tabla de progreso de comunicación oral En el siguiente reportaje televisivo, el escultor ayacuchano Julio Gálvez (1948-2020) comparte sus experiencias y vivencias. Transcription FUENTE: MINISTERIO DE CULTURA Actividades 1. Completa el crucigrama con palabras mencionadas en el reportaje. ¿Cuál es el nombre de la región donde nació el entrevistado? ¿Cómo se denomina la piedra sobre la que el entrevistado realiza sus tallados? ¿En qué país europeo se exhibe su trabajo? ¿Cuánto fue el mínimo de años que tardó el entrevistado para dominar la técnica del policromado? ¿Cuál es el apellido paterno del entrevistado? Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: 1. Ayacucho; 2. Huamanga; 3. Francia; 4. Ocho; 5. Gálvez 2. Lee los enunciados y marca V (si son verdaderos) o F (si son falsos). El escultor ayacuchano Julio Gálvez no pudo recuperar la técnica del policromado. El entrevistado, mientras talla la piedra Huamanga se acompaña con cánticos de la región. Julio Gálvez en sus tallados plasma las vivencias y costumbres de los pobladores del campo y de cualquier lugar. Las figuras que se forman con las nubes le brindan a Julio Gálvez ideas para trabajar la piedra Huamanga. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: F, F, V, V.&nbsp; 3. Identifica el tema y el propósito comunicativo del reportaje. Elige tus respuestas y ubícalas en los espacios asignados.&nbsp; Image title       Tema:&nbsp;&nbsp;   &nbsp;   &nbsp;Propósito comunicativo:&nbsp;&nbsp;    Semblanza del escultor ayacuchano Julio Gálvez. La recuperación de la técnica del policromado. El arte ayacuchano y su relación con la piedra Huamanga. Promover el turismo en Ayacucho. Exponer los problemas y limitaciones de los escultores. Difundir la vida del escultor Julio Gálvez y su trabajo artístico. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales.Habilidad: Comprender.Respuesta: Tema: Semblanza del escultor ayacuchano Julio Gálvez / Propósito comunicativo: Difundir la vida del escultor Julio Gálvez y su trabajo artístico. 4. Establece relaciones de causa-efecto entre el contenido de los recuadros. Traza una línea entre ellos. Cuando Julio Gálvez era niño su familia quedó en la pobreza tras el robo de sus ganados. La técnica del policromado se había perdido, como muestra solo quedaban los antiguos trabajos.&nbsp; Julio Gálvez teme que los nuevos escultores en piedra Huamanga se dediquen solo al trabajo comercial. Julio Gálvez tardó entre ocho y diez años para aprender una antigua técnica en el tallado. El arte sobre piedra Huamanga debe tener como base el trabajo artístico y preservar el arte ayacuchano. Julio Gálvez aprendió a tallar la piedra Huamanga y con su primera venta compró dos panes. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del reportaje televisivo (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.Habilidad: Comprender.Respuesta: IC, IIA, IIIB. 5. Deduce las características del personaje que aparece en el reportaje. Selecciona tus respuestas, según la información requerida.&nbsp; Introvertido Malhumorado Sociable Bromista Profesor Escultor Folklorista Coleccionista Discreto Exigente Negociante Persistente Las costumbres y vivencias. La escultura en piedra Huamanga. La técnica del policromado. La promoción cultural. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Señala las características implícitas de seres (personas) mencionados en el reportaje televisivo.Habilidad: Comprender.Respuesta: Personalidad: Sociable / Intereses personales: La escultura en piedra Huamanga / Actividad: Escultor / Cualidad: Persistente. 6. Deduce el significado de la expresión mencionada en el reportaje. Image title Valorar más el arte de la escultura en piedra Huamanga que su valor económico. Las nuevas generaciones de escultores deben innovar en sus creaciones. La labor del escultor en piedra Huamanga es mal remunerada y poco reconocida. Los futuros escultores no deben renunciar ante el primer fracaso. Deben continuar. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Valorar más el arte de la escultura en piedra Huamanga que su valor económico. 7. Opina si el contenido de la entrevista del reportaje tiene la capacidad de lograr algún efecto en el pensamiento y en las emociones de los televidentes. Fundamenta. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido del reportaje televisivo, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.Habilidad: Evaluar.Respuesta: Abierta. 8. Explica si consideras que este reportaje también puede tener en la población escolar un público objetivo. Argumenta tus ideas. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Emite un juicio crítico sobre la adecuación de reportajes televisivos del ámbito escolar y social y de medios de comunicación a la situación comunicativa, así como la coherencia de las ideas y la cohesión entre estas.Habilidad: Evaluar, CrearRespuesta: Abierta. El reportaje televisivo Mantenerse permanentemente informado parece ser una condición de la vida actual. Para conseguir este objetivo, recurrimos a las noticias que nos brindan información rápida y directa, pero si el suceso de nuestro interés es complejo y requiere no solo de datos, sino también de mayor profundización y análisis, entonces es mejor ver un reportaje televisivo. El reportaje televisivo es un género periodístico de tipo visual que proporciona al espectador información amplia y detallada sobre algún tema de interés. Image title Image title Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para la realización de un reportaje televisivo, en el que participarán según el rol asignado.Título del reportaje televisivo Propósito. ¿Para qué van a elaborar el reportaje televisivo? Público. ¿A qué televidente específico estará destinado el reportaje? Roles. ¿Quiénes estarán a cargo de la investigación, las entrevistas y la edición? Registro. &nbsp;¿Utilizarán un registro formal o informal en sus intervenciones? Tiempo previsto. ¿Cuál será la duración del reportaje? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Ejemplos de herramientas para grabar videos&nbsp;&nbsp;Movie Maker Online&nbsp;&nbsp;Hippo Video 2. Reúnete con tus compañeros y graben en audio y video los ensayos previos al producto final. Usen un teléfono celular, una cámara de video o con la cámara de tu computadora. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:&nbsp;      &nbsp;Preguntas para la revisión   &nbsp;Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Observa si cumpliste con las decisiones que asumiste en la etapa de preparación: actividad 1.       ¿Expresé la información de manera coherente?   Verifica si las ideas expresadas se relacionaban directamente con el tema o los subtemas del reportaje.       ¿Empleé gestos y movimientos corporales que enfatizaban mis palabras?   Menciona la finalidad con la cual usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, la entonación y el ritmo de la voz para que mis mensajes fueran claramente comprendidos por el público?   Subraya según tu desempeño.Volumen: alto, medio, bajo.Ritmo: lento, pausado, acelerado.Entonación: variada, constante.       ¿Participé de manera colaborativa y escuché atentamente a los demás?   Me expresé de forma asertiva al dar mi opinión sobre el contenido del reportaje.Tomé apuntes y seleccioné las ideas más importantes.    ParticipoRealicen el reportaje televisivo. Introduzcan las modificaciones y los ajustes necesarios a partir de la pauta anterior. 5. Toma apuntes de la participación de cada integrante y responde las preguntas:&nbsp;​​​​​¿Qué recomendaciones brindarías a cada integrante? ¿Qué aspectos destacas en la organización de tu equipo y qué sugieres para mejorar? ¿El reportero utilizó adecuadamente los recursos verbales y no verbales? Explica. ¿Cómo aprendí? ¿Qué desafíos debí superar al utilizar dispositivos tecnológicos como la videocámara o el teléfono celular para realizar las grabaciones?",
        "content_alu": " ? Lección 5 Participo en el reportaje televisivo En el siguiente reportaje televisivo, el escultor ayacuchano Julio Gálvez (1948-2020) comparte sus experiencias y vivencias. Transcription FUENTE: MINISTERIO DE CULTURA Actividades 1. Completa el crucigrama con palabras mencionadas en el reportaje. ¿Cuál es el nombre de la región donde nació el entrevistado? ¿Cómo se denomina la piedra sobre la que el entrevistado realiza sus tallados? ¿En qué país europeo se exhibe su trabajo? ¿Cuánto fue el mínimo de años que tardó el entrevistado para dominar la técnica del policromado? ¿Cuál es el apellido paterno del entrevistado? 2. Lee los enunciados y marca V (si son verdaderos) o F (si son falsos). El escultor ayacuchano Julio Gálvez no pudo recuperar la técnica del policromado. El entrevistado, mientras talla la piedra Huamanga se acompaña con cánticos de la región. Julio Gálvez en sus tallados plasma las vivencias y costumbres de los pobladores del campo y de cualquier lugar. Las figuras que se forman con las nubes le brindan a Julio Gálvez ideas para trabajar la piedra Huamanga. 3. Identifica el tema y el propósito comunicativo del reportaje. Elige tus respuestas y ubícalas en los espacios asignados.&nbsp; Image title       Tema:&nbsp;&nbsp;   &nbsp;   &nbsp;Propósito comunicativo:&nbsp;&nbsp;    Semblanza del escultor ayacuchano Julio Gálvez. La recuperación de la técnica del policromado. El arte ayacuchano y su relación con la piedra Huamanga. Promover el turismo en Ayacucho. Exponer los problemas y limitaciones de los escultores. Difundir la vida del escultor Julio Gálvez y su trabajo artístico. 4. Establece relaciones de causa-efecto entre el contenido de los recuadros. Traza una línea entre ellos. Cuando Julio Gálvez era niño su familia quedó en la pobreza tras el robo de sus ganados. La técnica del policromado se había perdido, como muestra solo quedaban los antiguos trabajos.&nbsp; Julio Gálvez teme que los nuevos escultores en piedra Huamanga se dediquen solo al trabajo comercial. Julio Gálvez tardó entre ocho y diez años para aprender una antigua técnica en el tallado. El arte sobre piedra Huamanga debe tener como base el trabajo artístico y preservar el arte ayacuchano. Julio Gálvez aprendió a tallar la piedra Huamanga y con su primera venta compró dos panes. 5. Deduce las características del personaje que aparece en el reportaje. Selecciona tus respuestas, según la información requerida.&nbsp; Introvertido Malhumorado Sociable Bromista Profesor Escultor Folklorista Coleccionista Discreto Exigente Negociante Persistente Las costumbres y vivencias. La escultura en piedra Huamanga. La técnica del policromado. La promoción cultural. 6. Deduce el significado de la expresión mencionada en el reportaje. Image title Valorar más el arte de la escultura en piedra Huamanga que su valor económico. Las nuevas generaciones de escultores deben innovar en sus creaciones. La labor del escultor en piedra Huamanga es mal remunerada y poco reconocida. Los futuros escultores no deben renunciar ante el primer fracaso. Deben continuar. 7. Opina si el contenido de la entrevista del reportaje tiene la capacidad de lograr algún efecto en el pensamiento y en las emociones de los televidentes. Fundamenta. 8. Explica si consideras que este reportaje también puede tener en la población escolar un público objetivo. Argumenta tus ideas. El reportaje televisivo Mantenerse permanentemente informado parece ser una condición de la vida actual. Para conseguir este objetivo, recurrimos a las noticias que nos brindan información rápida y directa, pero si el suceso de nuestro interés es complejo y requiere no solo de datos, sino también de mayor profundización y análisis, entonces es mejor ver un reportaje televisivo. El reportaje televisivo es un género periodístico de tipo visual que proporciona al espectador información amplia y detallada sobre algún tema de interés. Image title Image title Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para la realización de un reportaje televisivo, en el que participarán según el rol asignado.Título del reportaje televisivo Propósito. ¿Para qué van a elaborar el reportaje televisivo? Público. ¿A qué televidente específico estará destinado el reportaje? Roles. ¿Quiénes estarán a cargo de la investigación, las entrevistas y la edición? Registro. &nbsp;¿Utilizarán un registro formal o informal en sus intervenciones? Tiempo previsto. ¿Cuál será la duración del reportaje? Ensayo y reviso Ejemplos de herramientas para grabar videos&nbsp;&nbsp;Movie Maker Online&nbsp;&nbsp;Hippo Video 2. Reúnete con tus compañeros y graben en audio y video los ensayos previos al producto final. Usen un teléfono celular, una cámara de video o con la cámara de tu computadora. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:&nbsp;      &nbsp;Preguntas para la revisión   &nbsp;Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Observa si cumpliste con las decisiones que asumiste en la etapa de preparación: actividad 1.       ¿Expresé la información de manera coherente?   Verifica si las ideas expresadas se relacionaban directamente con el tema o los subtemas del reportaje.       ¿Empleé gestos y movimientos corporales que enfatizaban mis palabras?   Menciona la finalidad con la cual usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, la entonación y el ritmo de la voz para que mis mensajes fueran claramente comprendidos por el público?   Subraya según tu desempeño.Volumen: alto, medio, bajo.Ritmo: lento, pausado, acelerado.Entonación: variada, constante.       ¿Participé de manera colaborativa y escuché atentamente a los demás?   Me expresé de forma asertiva al dar mi opinión sobre el contenido del reportaje.Tomé apuntes y seleccioné las ideas más importantes.    ParticipoRealicen el reportaje televisivo. Introduzcan las modificaciones y los ajustes necesarios a partir de la pauta anterior. 5. Toma apuntes de la participación de cada integrante y responde las preguntas:&nbsp;​​​​​¿Qué recomendaciones brindarías a cada integrante? ¿Qué aspectos destacas en la organización de tu equipo y qué sugieres para mejorar? ¿El reportero utilizó adecuadamente los recursos verbales y no verbales? Explica. ¿Cómo aprendí? ¿Qué desafíos debí superar al utilizar dispositivos tecnológicos como la videocámara o el teléfono celular para realizar las grabaciones?"
      },
      {
        "pageId": "eb6945a72e5393af5620a80faabe974a",
        "pageTitle": "Lección 6:  Literatura realista y simbolista",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#eb6945a72e5393af5620a80faabe974a",
        "content": " ? Lección 6 Literatura del Realismo y del simbolismo Muestre un cuadro que permita anotar y comparar las características del Realismo y del simbolismo. Los estudiantes ayudarán a completarlo expresando todo lo que saben sobre los temas o las ideas que les sugieren. Oriente esta actividad para que puedan deducir los conceptos generales.&nbsp;Utilice imágenes para graficar los principales hechos históricos que acompañaron el surgimiento y desarrollo del Realismo y del simbolismo. Explique cómo estos momentos determinaron en ciertos aspectos las principales características.&nbsp;Pida que respondan las preguntas de “Reflexiono y comento”. Luego, en parejas deben dialogar al respecto. Explique la importancia de intercambiar opiniones y lograr consensos.&nbsp;Solicite que analicen el tema “La literatura realista”. Luego, comente sus características principales e indique que lean el fragmento de Madame Bovary. Procure establecer, a partir del texto, relaciones con los elementos teóricos estudiados y trabaje su comprensión, a través de las actividades con trazabilidad. Profundice el análisis de Madame Bovary, para ello utilice el PDF de actividades.Pida a los estudiantes que revisen el contenido de “La literatura simbolista” y oriente el desarrollo de las actividades con trazabilidad del poema de Baudelaire. Luego, solicite que individualmente trabajen el PDF propuesto en “Para profundizar más”.&nbsp;Utilice las lecturas del Recurso docente para que los estudiantes conozcan otras obras de la literatura realista, a través de fragmentos con sus respectivas actividades de comprensión. Asimismo, puede emplear el documento “La mirada del Vidente sobre sus precursores románticos” para conocer más sobre Rimbaud y el simbolismo.Analice los logros de los estudiantes a través del dashboard y proponga sesiones de refuerzo si considera necesario.Recurso docente&nbsp;Alumno / &nbsp;Docente&nbsp;La mirada del Vidente sobre sus precursores románticos El Realismo y el simbolismoEn la primera mitad del siglo XIX, el filósofo alemán Karl Marx expresó una crítica a la sociedad capitalista europea, pero en general a todo el sistema de desigualdad social que se había producido, como consecuencia de la Revolución industrial: una clase obrera que se empobrecía más y una clase burguesa que se enriquecía rápidamente. Por su parte, los escritores y autores se alejaron del enfrentamiento social y optaron por una literatura caracterizada por la representación objetiva de la realidad: el Realismo. De esta manera, asumieron una actitud influenciada por la filosofía positivista, la cual proponía como única fuente de conocimiento la ciencia. Bajo esta premisa, la literatura se consideró una herramienta para documentar la realidad.&nbsp;Las expresiones artísticas, en este contexto, exploraron nuevas maneras de manifestarse. Por ejemplo, apareció la escuela poética del simbolismo, la cual rendía culto a la subjetividad, exaltaba la libertad creadora y la fantasía como una manera de expresar el placer estético de la contemplación.&nbsp; La Revolución industrial. Surgió en el siglo XVIII y se caracterizó por el desarrollo de la tecnología, la mecanización&nbsp;y el aumento de la producción. La desigualdad económica que trajo entre burgueses y obreros ocasionó un conflicto social, el cual no fue desapercibido por el arte, que se sumó a las protestas. La crítica marxista. Karl Marx, con sus ideas motivó la reflexión sobre el orden social establecido, el cual según su posición favorecía a quienes tenían el poder económico. Criticó que algunas ideologías consideren justo el salario del obrero, cuando la actividad productiva le quitaba a este la riqueza que producía. Crisis del positivismo. Ocurrió a fines del siglo XIX, debido a las limitaciones del avance científico para garantizar la felicidad y las duras condiciones que representó el avance del capitalismo. A esto se sumaron los estudios de Freud, sobre las pulsiones conscientes e irracionales. Impresionismo. Escuela pictórica desarrollada en Francia en la segunda mitad del siglo XIX. Su estilo representó la realidad tal como se veía (notaban que los objetos y los paisajes cambiaban según el momento del día o la luz que se proyectaba sobre ellos), por medio de una técnica rápida y directa de pinceladas sueltas y colores puros. Simbolismo. El simbolismo representó una mayor reflexión poética, pues los poetas franceses se inclinaron por la exploración de su propia interioridad. Bajo esta característica, la lírica se concibió como expresión de sugerencias sensoriales mediante recursos como la metáfora, la sinestesia o el verso libre. Reflexiono y comento  ¿Consideras que la literatura debe ser una herramienta para documentar la realidad y limitar la imaginación y creatividad del autor? ¿Por qué?  ¿El simbolismo continúa vigente en la actualidad? ¿Por qué? La literatura realista Image title Contextualizo la lectura León Dupuis, pasante de Derecho, quiere retomar la relación que sostuvo en el pasado con Emma Bovary. En esta escena se describe el encuentro que ocurre después de asistir a la ópera, adonde también había asistido Charles Bovary, esposo de Emma. Madame Bovary Transcription Image title Ella se levantó para encender dos velas sobre la cómoda, después volvió a sentarse.—Bueno… —dijo León.—Bueno… —respondió ella.Y él buscaba el modo de reanudar el diálogo interrumpido, cuando ella le dijo:—¿Por qué nadie hasta ahora me ha expresado sentimientos semejantes?El pasante exclamó que las naturalezas ideales eran difíciles de comprender. Él, desde que la había visto por primera vez, la había amado; y se desespera pensando en la felicidad que habrían tenido si, por una gracia del azar, encontrándose antes, se hubiesen unido uno a otro de una manera indisoluble.—A veces he pensado en ello —replicó Emma.—¡Qué sueño! —murmuró León.Y jugueteando con el ribete azul de su largo cinturón blanco, añadió:—¿Quién nos impide volver a empezar?—No, amigo mío —respondió ella—. Soy demasiado vieja, usted es demasiado joven… ¡olvídeme! Otras le amarán…, usted las amará.—¡No como a usted! —exclamó él.—¡No sea niño! ¡Vamos, sea juicioso! ¡Se lo exijo!Ella le hizo ver las imposibilidades de su amor, y que debían mantenerse como antes, en los límites de una amistad fraterna.¿Hablaba en serio al hablar así? Sin duda, Emma no sabía nada de ella misma, totalmente absorbida por el encanto de la seducción y la necesidad de defenderse de él; y contemplando al joven con una mirada tierna, rechazaba suavemente las tímidas caricias que sus manos temblorosas intentaban.—¡Ah, perdón! —dijo él echándose hacia atrás.Y Emma fue presa de un vago terror ante aquella timidez, más peligrosa para ella que la audacia de Rodolphe cuando se adelantaba con los brazos abiertos. Jamás ningún hombre le había parecido tan guapo. Sus modales desprendían un exquisito candor. Bajaba sus largas pestañas finas que se arqueaban. Sus mejillas de suave cutis enrojecían, pensaba ella, del deseo de su persona, y Emma sentía un invencible deseo de poner en ellas sus labios. Entonces, acercándose al reloj como para mirar la hora, dijo:—¡Qué tarde es, Dios mío!, ¡cuánto charlamos!Él comprendió la alusión y buscó su sombrero.—¡Hasta me he olvidado del espectáculo! ¡Este pobre Bovary que me había dejado expresamente para eso! […]Gustave Flaubert, Madame Bovary, Madrid, Cátedra, 2012 Para profundizar másPDF Madame Bovary PDF Madame Bovary Actividades 1. Marca dos alternativas que sean conclusiones del fragmento de Madame Bovary.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido a partir de la lectura de algunos textos de la literatura realista (Madame Bovary, Crimen y castigo o Ana Karenina), contrastando su experiencia y conocimiento con el contexto sociocultural del Realismo y del autor.Habilidad: Comprender.Respuesta: Muestra la clase social burguesa y sus formas de relacionarse entre sí. / Representa la vida común de las personas, sus emociones, modos, pensamientos, etc.&nbsp; 2. Elige una alternativa y ubícala en el globo de voz para completar el diálogo.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.Habilidad:&nbsp; Analizar.Respuesta: Su trato y manera de ser transmitían pureza y sinceridad. 3. Explica de qué manera el diálogo entre los personajes le permiten al autor transmitir los verdaderos deseos, los pensamientos de los personajes y las características de la sociedad burguesa.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.Habilidad: Evaluar.Respuesta: Abierta. La literatura simbolista Image title Información Transcription Contextualizo la lectura El autor personifica al vino para idealizarlo. Las imágenes sensoriales detallan sus virtudes en relación con el hombre y específicamente con el poeta, de quien se presenta como fuente inspiradora de origen divino. Las flores del mal El alma del vino Transcription Image title Cantaba un día el alma del vino en las botellas:“¡Hombre, hacia ti yo envío, oh tú, desheredado,en mi cárcel de vidrio y con mis lacres rojos,una canción de luz y de fraternidad!Yo sé cuánta fatiga, sobre el otero en llamas,cuánto sudor y sol ardiente se precisa,para engendrar mi vida y para darme el alma;mas no he de ser ingrato ni tampoco maligno,porque siento una dicha inmensa cuando caigoen el gaznate de alguien a quien gasta el trabajo,y su cálido pecho es una dulce tumbadonde yo me complazco más que en mis frías cavas.¿Escuchas cómo suenan las coplas del domingo,la esperanza que trina en mi vívido seno?Los codos en la mesa y bien arremangado,me has de glorificar, y estarás satisfecho;yo encenderé los ojos de tu esposa extasiada;su fuerza y sus colores devolveré a tu hijoy le seré a este endeble atleta de la vidael óleo que a los músculos del luchador da fuerzas.¡Yo iré a caer en ti, vegetal ambrosía,grano por el eterno Sembrador arrojado,para que la poesía nazca de nuestro amory germine hacia Dios como una flor extraña!”.Charles Baudelaire, Las flores del mal, Madrid, Cátedra, 2011. Para profundizar másPDF Las flores del mal PDF Las flores del mal Actividades 1. Marca C (correcto) o I (incorrecto) si los enunciados corresponden a conclusiones que puede establecerse del poema que leíste.&nbsp;       Enunciados   C   I       Manifiesta un rechazo a los convencionalismos, pues expresa un mensaje en favor del vino, en el que considera sus efectos favorables para el hombre.             Critica el gusto que tienen algunas personas por el vino, pues considera que sus efectos le hacen vivir al hombre otra vida que no es la suya.             El autor otorga vida al vino y lo presenta como un elemento que contribuye a que la existencia del hombre sea más llevadera y sin tantas preocupaciones.             Reflexiona sobre la vida que tienen los hombres, desde el punto de vista del vino (como un personaje), el cual se considera superior y dueño de quienes gustan de su consumo.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer un poema de Las flores del mal (“El alma del vino”), contrastando su experiencia y conocimiento con el contexto sociocultural del Simbolismo y del autor.Habilidad: Comprender.Respuesta: C, I, C, I. 2. Relaciona los siguientes versos con sus respectivos significados. “yo encenderé los ojos de tu esposa extasiada;&nbsp;su fuerza y sus colores devolveré a tu hijo…” “porque siento una dicha inmensa cuando caigo en el gaznate de alguien a quien gasta el trabajo…” “¡Yo iré a caer en ti, vegetal ambrosía, grano por el eterno Sembrador arrojado…” El vino siente que ayuda a que un hombre se recupere de su trabajo agotador. El vino es el alimento entregado por los dioses en favor del hombre. Quien bebe el vino, verá a su esposa e hijo rozagantes y frescos. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: IC, IIA, IIIB. 3. Comparte argumentos que emplearías para convencer a otro estudiante&nbsp;de que lea este poema. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Justifica la elección o recomendación de textos de su preferencia cuando los comparte con otros.&nbsp;Habilidad: Evaluar.Respuesta: Abierta. Aquí y ahora ¿Qué características del Realismo y del simbolismo consideras que perduran en la literatura actual? ¿Por qué?¿Qué aspectos del Realismo y del simbolismo emplearías para elaborar un poema o un texto narrativo?",
        "content_alu": " ? Lección 6 Literatura del Realismo y del simbolismo El Realismo y el simbolismoEn la primera mitad del siglo XIX, el filósofo alemán Karl Marx expresó una crítica a la sociedad capitalista europea, pero en general a todo el sistema de desigualdad social que se había producido, como consecuencia de la Revolución industrial: una clase obrera que se empobrecía más y una clase burguesa que se enriquecía rápidamente. Por su parte, los escritores y autores se alejaron del enfrentamiento social y optaron por una literatura caracterizada por la representación objetiva de la realidad: el Realismo. De esta manera, asumieron una actitud influenciada por la filosofía positivista, la cual proponía como única fuente de conocimiento la ciencia. Bajo esta premisa, la literatura se consideró una herramienta para documentar la realidad.&nbsp;Las expresiones artísticas, en este contexto, exploraron nuevas maneras de manifestarse. Por ejemplo, apareció la escuela poética del simbolismo, la cual rendía culto a la subjetividad, exaltaba la libertad creadora y la fantasía como una manera de expresar el placer estético de la contemplación.&nbsp; La Revolución industrial. Surgió en el siglo XVIII y se caracterizó por el desarrollo de la tecnología, la mecanización&nbsp;y el aumento de la producción. La desigualdad económica que trajo entre burgueses y obreros ocasionó un conflicto social, el cual no fue desapercibido por el arte, que se sumó a las protestas. La crítica marxista. Karl Marx, con sus ideas motivó la reflexión sobre el orden social establecido, el cual según su posición favorecía a quienes tenían el poder económico. Criticó que algunas ideologías consideren justo el salario del obrero, cuando la actividad productiva le quitaba a este la riqueza que producía. Crisis del positivismo. Ocurrió a fines del siglo XIX, debido a las limitaciones del avance científico para garantizar la felicidad y las duras condiciones que representó el avance del capitalismo. A esto se sumaron los estudios de Freud, sobre las pulsiones conscientes e irracionales. Impresionismo. Escuela pictórica desarrollada en Francia en la segunda mitad del siglo XIX. Su estilo representó la realidad tal como se veía (notaban que los objetos y los paisajes cambiaban según el momento del día o la luz que se proyectaba sobre ellos), por medio de una técnica rápida y directa de pinceladas sueltas y colores puros. Simbolismo. El simbolismo representó una mayor reflexión poética, pues los poetas franceses se inclinaron por la exploración de su propia interioridad. Bajo esta característica, la lírica se concibió como expresión de sugerencias sensoriales mediante recursos como la metáfora, la sinestesia o el verso libre. Reflexiono y comento  ¿Consideras que la literatura debe ser una herramienta para documentar la realidad y limitar la imaginación y creatividad del autor? ¿Por qué?  ¿El simbolismo continúa vigente en la actualidad? ¿Por qué? La literatura realista Image title Contextualizo la lectura León Dupuis, pasante de Derecho, quiere retomar la relación que sostuvo en el pasado con Emma Bovary. En esta escena se describe el encuentro que ocurre después de asistir a la ópera, adonde también había asistido Charles Bovary, esposo de Emma. Madame Bovary Transcription Image title Ella se levantó para encender dos velas sobre la cómoda, después volvió a sentarse.—Bueno… —dijo León.—Bueno… —respondió ella.Y él buscaba el modo de reanudar el diálogo interrumpido, cuando ella le dijo:—¿Por qué nadie hasta ahora me ha expresado sentimientos semejantes?El pasante exclamó que las naturalezas ideales eran difíciles de comprender. Él, desde que la había visto por primera vez, la había amado; y se desespera pensando en la felicidad que habrían tenido si, por una gracia del azar, encontrándose antes, se hubiesen unido uno a otro de una manera indisoluble.—A veces he pensado en ello —replicó Emma.—¡Qué sueño! —murmuró León.Y jugueteando con el ribete azul de su largo cinturón blanco, añadió:—¿Quién nos impide volver a empezar?—No, amigo mío —respondió ella—. Soy demasiado vieja, usted es demasiado joven… ¡olvídeme! Otras le amarán…, usted las amará.—¡No como a usted! —exclamó él.—¡No sea niño! ¡Vamos, sea juicioso! ¡Se lo exijo!Ella le hizo ver las imposibilidades de su amor, y que debían mantenerse como antes, en los límites de una amistad fraterna.¿Hablaba en serio al hablar así? Sin duda, Emma no sabía nada de ella misma, totalmente absorbida por el encanto de la seducción y la necesidad de defenderse de él; y contemplando al joven con una mirada tierna, rechazaba suavemente las tímidas caricias que sus manos temblorosas intentaban.—¡Ah, perdón! —dijo él echándose hacia atrás.Y Emma fue presa de un vago terror ante aquella timidez, más peligrosa para ella que la audacia de Rodolphe cuando se adelantaba con los brazos abiertos. Jamás ningún hombre le había parecido tan guapo. Sus modales desprendían un exquisito candor. Bajaba sus largas pestañas finas que se arqueaban. Sus mejillas de suave cutis enrojecían, pensaba ella, del deseo de su persona, y Emma sentía un invencible deseo de poner en ellas sus labios. Entonces, acercándose al reloj como para mirar la hora, dijo:—¡Qué tarde es, Dios mío!, ¡cuánto charlamos!Él comprendió la alusión y buscó su sombrero.—¡Hasta me he olvidado del espectáculo! ¡Este pobre Bovary que me había dejado expresamente para eso! […]Gustave Flaubert, Madame Bovary, Madrid, Cátedra, 2012 Para profundizar másPDF Madame Bovary Actividades 1. Marca dos alternativas que sean conclusiones del fragmento de Madame Bovary.&nbsp; 2. Elige una alternativa y ubícala en el globo de voz para completar el diálogo.&nbsp; 3. Explica de qué manera el diálogo entre los personajes le permiten al autor transmitir los verdaderos deseos, los pensamientos de los personajes y las características de la sociedad burguesa.&nbsp; La literatura simbolista Image title Información Transcription Contextualizo la lectura El autor personifica al vino para idealizarlo. Las imágenes sensoriales detallan sus virtudes en relación con el hombre y específicamente con el poeta, de quien se presenta como fuente inspiradora de origen divino. Las flores del mal El alma del vino Transcription Image title Cantaba un día el alma del vino en las botellas:“¡Hombre, hacia ti yo envío, oh tú, desheredado,en mi cárcel de vidrio y con mis lacres rojos,una canción de luz y de fraternidad!Yo sé cuánta fatiga, sobre el otero en llamas,cuánto sudor y sol ardiente se precisa,para engendrar mi vida y para darme el alma;mas no he de ser ingrato ni tampoco maligno,porque siento una dicha inmensa cuando caigoen el gaznate de alguien a quien gasta el trabajo,y su cálido pecho es una dulce tumbadonde yo me complazco más que en mis frías cavas.¿Escuchas cómo suenan las coplas del domingo,la esperanza que trina en mi vívido seno?Los codos en la mesa y bien arremangado,me has de glorificar, y estarás satisfecho;yo encenderé los ojos de tu esposa extasiada;su fuerza y sus colores devolveré a tu hijoy le seré a este endeble atleta de la vidael óleo que a los músculos del luchador da fuerzas.¡Yo iré a caer en ti, vegetal ambrosía,grano por el eterno Sembrador arrojado,para que la poesía nazca de nuestro amory germine hacia Dios como una flor extraña!”.Charles Baudelaire, Las flores del mal, Madrid, Cátedra, 2011. Para profundizar másPDF Las flores del mal Actividades 1. Marca C (correcto) o I (incorrecto) si los enunciados corresponden a conclusiones que puede establecerse del poema que leíste.&nbsp;       Enunciados   C   I       Manifiesta un rechazo a los convencionalismos, pues expresa un mensaje en favor del vino, en el que considera sus efectos favorables para el hombre.             Critica el gusto que tienen algunas personas por el vino, pues considera que sus efectos le hacen vivir al hombre otra vida que no es la suya.             El autor otorga vida al vino y lo presenta como un elemento que contribuye a que la existencia del hombre sea más llevadera y sin tantas preocupaciones.             Reflexiona sobre la vida que tienen los hombres, desde el punto de vista del vino (como un personaje), el cual se considera superior y dueño de quienes gustan de su consumo.          2. Relaciona los siguientes versos con sus respectivos significados. “yo encenderé los ojos de tu esposa extasiada;&nbsp;su fuerza y sus colores devolveré a tu hijo…” “porque siento una dicha inmensa cuando caigo en el gaznate de alguien a quien gasta el trabajo…” “¡Yo iré a caer en ti, vegetal ambrosía, grano por el eterno Sembrador arrojado…” El vino siente que ayuda a que un hombre se recupere de su trabajo agotador. El vino es el alimento entregado por los dioses en favor del hombre. Quien bebe el vino, verá a su esposa e hijo rozagantes y frescos. 3. Comparte argumentos que emplearías para convencer a otro estudiante&nbsp;de que lea este poema. Aquí y ahora ¿Qué características del Realismo y del simbolismo consideras que perduran en la literatura actual? ¿Por qué?¿Qué aspectos del Realismo y del simbolismo emplearías para elaborar un poema o un texto narrativo?"
      },
      {
        "pageId": "688a4533731501318792d00f5c1d5494",
        "pageTitle": "Espacio para la comprensión",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#688a4533731501318792d00f5c1d5494",
        "content": " ? Espacio para la comprensión ¡Generamos ideas creativas!Podcasts para fomentar acciones contra el cambio climático Comente a los estudiantes que realizarán trabajos en equipos, en los cuales intercambiarán ideas relacionadas con la comprensión de un tópico generativo: crear podcasts de reportajes que fomenten la reflexión sobre la necesidad de tomar acciones inmediatas para frenar el cambio climático.Explore los saberes previos relacionados con el tópico generativo propuesto. Para ello, muestre sitios web, como Radio Ambulante, sugerido en el Recurso docente; luego, formule preguntas al respecto.&nbsp;Solicite que lean la información previa sobre el tema y que escuchen el podcast sugerido. A continuación, deberán responder las preguntas iniciales. Motívelos a intercambiar sus ideas.&nbsp;Lea la meta de comprensión y comente su importancia. Fomente el intercambio de opiniones.Facilite con información o explicaciones la etapa de investigación que realizarán, cuando trabajen individualmente o en grupo.&nbsp;Enfatice la importancia de la elaboración del podcast con el contenido sugerido previamente. Brinde explicaciones sobre su realización. Si requiere mayor información al respecto, consulte el material sugerido en el Recurso docente “¿Cómo crear podcasts educativos?”Brinde el tiempo necesario para que completen la rúbrica propuesta y comente con ellos sobre los logros alcanzados.&nbsp;Dialogue con los estudiantes sobre los conocimientos que adquirieron.&nbsp;Propicie un espacio de reflexión para que los estudiantes dialoguen en torno a las preguntas de la sección “¿Qué he aprendido para la vida?”&nbsp;Fomente la publicación de los podcasts y que los compartan con los demás estudiantes.Recurso docente&nbsp;Radio ambulante&nbsp;¿Cómo crear podcasts educativos? El podcast es un audio o video, previamente editado, que contiene un tema específico de interés para una determinada población. Se publica periódicamente en una plataforma de internet, la cual permite descargar automáticamente el producto para reproducirlo en cualquier dispositivo con acceso al ciberespacio. Los podcasts entretienen e informan, por eso son versátiles. Por ejemplo, pueden crearse podcasts de reportajes que fomenten la reflexión sobre la necesidad de tomar acciones inmediatas para frenar el cambio climático. Image title Transcription “En un mundo donde medran la desinformación y la desconfianza hacia los medios de comunicación, la autenticidad del podcasting ofrece oportunidades excepcionales, desde las investigaciones exhaustivas hasta consecución de la justicia social, pasando por el refuerzo de la transparencia, la confianza y la integración social”.Unesco  ¿Qué te motivaría a escuchar un podcast? Fundamenta tu respuesta.  ¿A quiénes estará destinado el podcast que escuchaste? Explica. Meta de comprensión: ¿Cómo concientizar a la población, a través de&nbsp;podcasts,&nbsp;sobre la importancia de frenar el cambio climático? Exploramos y construimos nuevos aprendizajes En el siguiente enlace encontrarás un ejemplo de podcast relacionado con la importancia de cuidar el medio ambiente.Selvas: salvar el planeta y prevenir las nuevas pandemias&nbsp; &nbsp;Conocemos Image title Investiga de manera personal y responde las siguientes preguntas: ¿Qué características destacan en un podcast? ¿Qué lo diferencia, por ejemplo, con un espacio radial? ¿Qué diferencia habrá entre un reportaje escrito o televisivo con uno que se difundirá como podcast? Explica tu respuesta. ¿Qué caso específico, relacionado con la comunidad en la que vives, emplearías en un podcast para crear conciencia sobre la necesidad de tomar acciones contra el cambio climático? ¿Cómo se elabora un podcast y qué recursos técnicos se requieren para su elaboración? ¿Qué plataformas de internet emplearías para publicar tu podcast? Pueden compartir sus respuestas con los otros grupos utilizando una herramienta como la siguiente:Lucidspark&nbsp; &nbsp;Compartimos y resumimosEn parejas, conversen sobre lo que averiguaron acerca de los podcasts y cómo pueden emplearse en la prevención del cambio climático.Durante este tiempo, cada uno tome apuntes. Luego, escriban en notas adhesivas las ideas principales tratadas en la etapa anterior.Elaboren un cuadro que describa los pasos de la etapa de investigación de un reportaje, elaboración, comprobación de la información y publicación del podcast.&nbsp;&nbsp;CoincidimosReúnanse dos parejas y lean las ideas principales que formularon.Destaquen las ideas que se repiten en ambos grupos, es decir, las coincidencias. Después, escríbanlas en otras notas adhesivas.Utilicen el cuadro que elaboraron para intercambiar ideas acerca de los pasos previos para elaborar el podcast requerido.&nbsp;&nbsp; ReflexionamosA partir de lo trabajado previamente, responde de forma personal a&nbsp;la meta de comprensión:      ¿Cómo concientizar a la población, a través de podcasts, sobre la importancia de frenar el cambio climático?   Luego, formen equipos con los integrantes de tres parejas, compartan sus respuestas&nbsp;y coméntelas.&nbsp; Utiliza la siguiente herramienta para grabar y editar el podcast que elaborarán.TwistedWave&nbsp; &nbsp; ConcluimosElaboren un podcast que difunda un reportaje sobre el cambio climático en la comunidad en la que viven. El propósito es sensibilizar a la población para que se organice y realice acciones que contribuyan a revertir esta situación. ¿Cómo nos fue?  Marca el nivel en el que te encuentres. Luego, comenta con tu equipo cómo podrías mejorar en los casos en que hayas marcado “En inicio”.      Criterios   Niveles       Logro esperado   &nbsp;En proceso   En inicio       Comprensión del tema   Manejo información sobre la publicación de podcasts y la elaboración de reportajes, de modo que puedo emplearlos en otras situaciones.&nbsp;   Manejo medianamente información sobre la publicación de podcasts y la elaboración de reportajes, de modo que podría emplearlos con alguna dificultad en otras situaciones.   Manejo muy poca información sobre la publicación de podcasts y elaboración de reportajes, de modo que no podría emplearlos en otras situaciones.&nbsp;       Respuesta a la meta de comprensión   He respondido con claridad a la meta de comprensión.   He respondido con cierta claridad a la meta de comprensión.   He respondido con dificultad a la meta de comprensión.       Fundamentación de explicaciones   Todos los fundamentos son coherentes con las explicaciones que brindé.   La mayoría de los fundamentos son coherentes con las &nbsp;explicaciones que brindé.   Muy pocos fundamentos son coherentes con las explicaciones que brindé.       Participación e interacción   Participé de manera activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé de manera medianamente activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé muy poco y sin tener en cuenta las intervenciones de mis compañeras y compañeras.&nbsp;              &nbsp;¿Qué he aprendido para la vida? ¿Qué aprendí sobre el uso del podcast como recurso para luchar contra el cambio climático?¿Por qué es importante conocer los pasos para realizar la investigación en un reportaje?¿Qué estrategias utilicé para identificar las fuentes correspondientes?¿Qué fue lo que me ayudó a responder la meta de comprensión?¿Por qué es importante comprobar que la información brindada en el reportaje sea fidedigna?¿De qué manera ayudaron a desarrollar mi comprensión las herramientas tecnológicas propuestas?",
        "content_alu": " ? Espacio para la comprensión ¡Generamos ideas creativas!Podcasts para fomentar acciones contra el cambio climático El podcast es un audio o video, previamente editado, que contiene un tema específico de interés para una determinada población. Se publica periódicamente en una plataforma de internet, la cual permite descargar automáticamente el producto para reproducirlo en cualquier dispositivo con acceso al ciberespacio. Los podcasts entretienen e informan, por eso son versátiles. Por ejemplo, pueden crearse podcasts de reportajes que fomenten la reflexión sobre la necesidad de tomar acciones inmediatas para frenar el cambio climático. Image title Transcription “En un mundo donde medran la desinformación y la desconfianza hacia los medios de comunicación, la autenticidad del podcasting ofrece oportunidades excepcionales, desde las investigaciones exhaustivas hasta consecución de la justicia social, pasando por el refuerzo de la transparencia, la confianza y la integración social”.Unesco  ¿Qué te motivaría a escuchar un podcast? Fundamenta tu respuesta.  ¿A quiénes estará destinado el podcast que escuchaste? Explica. Meta de comprensión: ¿Cómo concientizar a la población, a través de&nbsp;podcasts,&nbsp;sobre la importancia de frenar el cambio climático? Exploramos y construimos nuevos aprendizajes En el siguiente enlace encontrarás un ejemplo de podcast relacionado con la importancia de cuidar el medio ambiente.Selvas: salvar el planeta y prevenir las nuevas pandemias&nbsp; &nbsp;Conocemos Image title Investiga de manera personal y responde las siguientes preguntas: ¿Qué características destacan en un podcast? ¿Qué lo diferencia, por ejemplo, con un espacio radial? ¿Qué diferencia habrá entre un reportaje escrito o televisivo con uno que se difundirá como podcast? Explica tu respuesta. ¿Qué caso específico, relacionado con la comunidad en la que vives, emplearías en un podcast para crear conciencia sobre la necesidad de tomar acciones contra el cambio climático? ¿Cómo se elabora un podcast y qué recursos técnicos se requieren para su elaboración? ¿Qué plataformas de internet emplearías para publicar tu podcast? Pueden compartir sus respuestas con los otros grupos utilizando una herramienta como la siguiente:Lucidspark&nbsp; &nbsp;Compartimos y resumimosEn parejas, conversen sobre lo que averiguaron acerca de los podcasts y cómo pueden emplearse en la prevención del cambio climático.Durante este tiempo, cada uno tome apuntes. Luego, escriban en notas adhesivas las ideas principales tratadas en la etapa anterior.Elaboren un cuadro que describa los pasos de la etapa de investigación de un reportaje, elaboración, comprobación de la información y publicación del podcast.&nbsp;&nbsp;CoincidimosReúnanse dos parejas y lean las ideas principales que formularon.Destaquen las ideas que se repiten en ambos grupos, es decir, las coincidencias. Después, escríbanlas en otras notas adhesivas.Utilicen el cuadro que elaboraron para intercambiar ideas acerca de los pasos previos para elaborar el podcast requerido.&nbsp;&nbsp; ReflexionamosA partir de lo trabajado previamente, responde de forma personal a&nbsp;la meta de comprensión:      ¿Cómo concientizar a la población, a través de podcasts, sobre la importancia de frenar el cambio climático?   Luego, formen equipos con los integrantes de tres parejas, compartan sus respuestas&nbsp;y coméntelas.&nbsp; Utiliza la siguiente herramienta para grabar y editar el podcast que elaborarán.TwistedWave&nbsp; &nbsp; ConcluimosElaboren un podcast que difunda un reportaje sobre el cambio climático en la comunidad en la que viven. El propósito es sensibilizar a la población para que se organice y realice acciones que contribuyan a revertir esta situación. ¿Cómo nos fue?  Marca el nivel en el que te encuentres. Luego, comenta con tu equipo cómo podrías mejorar en los casos en que hayas marcado “En inicio”.      Criterios   Niveles       Logro esperado   &nbsp;En proceso   En inicio       Comprensión del tema   Manejo información sobre la publicación de podcasts y la elaboración de reportajes, de modo que puedo emplearlos en otras situaciones.&nbsp;   Manejo medianamente información sobre la publicación de podcasts y la elaboración de reportajes, de modo que podría emplearlos con alguna dificultad en otras situaciones.   Manejo muy poca información sobre la publicación de podcasts y elaboración de reportajes, de modo que no podría emplearlos en otras situaciones.&nbsp;       Respuesta a la meta de comprensión   He respondido con claridad a la meta de comprensión.   He respondido con cierta claridad a la meta de comprensión.   He respondido con dificultad a la meta de comprensión.       Fundamentación de explicaciones   Todos los fundamentos son coherentes con las explicaciones que brindé.   La mayoría de los fundamentos son coherentes con las &nbsp;explicaciones que brindé.   Muy pocos fundamentos son coherentes con las explicaciones que brindé.       Participación e interacción   Participé de manera activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé de manera medianamente activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé muy poco y sin tener en cuenta las intervenciones de mis compañeras y compañeras.&nbsp;              &nbsp;¿Qué he aprendido para la vida? ¿Qué aprendí sobre el uso del podcast como recurso para luchar contra el cambio climático?¿Por qué es importante conocer los pasos para realizar la investigación en un reportaje?¿Qué estrategias utilicé para identificar las fuentes correspondientes?¿Qué fue lo que me ayudó a responder la meta de comprensión?¿Por qué es importante comprobar que la información brindada en el reportaje sea fidedigna?¿De qué manera ayudaron a desarrollar mi comprensión las herramientas tecnológicas propuestas?"
      },
      {
        "pageId": "d40c822d588148d455ba2af6897e0b54",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d40c822d588148d455ba2af6897e0b54",
        "content": " ? Punto de llegada Inicie la sesión con una lectura de “Síntesis de la unidad”. Brinde información que permita al estudiante recordar los contenidos que se trabajaron y amplíe los temas que lo requieran.&nbsp;Lea la pregunta del reto y motive a los estudiantes para que respondan. Anote las intervenciones en una hoja y procure lograr consensos.Solicite que lean la información relacionada con la reflexión sobre la importancia de los reportajes y culmine con las actividades propuestas.&nbsp;Pida que lean el reportaje de la sección “¿Qué aprendí?”; luego, deben comentar si reconocieron las claves de este tipo de textos.&nbsp;Indique a los estudiantes responder de manera individual las actividades propuestas, relacionadas con el reportaje “Coronavirus: Así se teletrabaja en Perú”. Luego, pídales dialogar en parejas hasta alcanzar consensos.&nbsp;Revise el dashboard y programe sesiones para que los propios estudiantes dialoguen e intercambien conocimientos, con el fin de reforzar aquellos aspectos que lo requieran. La orientación del docente es importante para este tipo de actividades. Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre la importancia de los reportajes como uno de los géneros más relevantes del periodismo de investigación y sus aportes al conocimiento y comprensión del público sobre los sucesos de su entorno social. Image title Lee y analiza los siguientes fragmentos: “Y, como lo indicaban los periodistas de investigación españoles, con expresiones como ‘es periodismo puro’ (Eduardo Martín de Pozuelo), ‘es periodismo en estado puro’ (Francisco Mercado) o ‘cualquier labor periodística debería ser de investigación’ (Ramón Tijeras), el periodismo alcanza su mayor grado de calidad y profesionalismo justamente con el periodismo de investigación.Mayoritariamente, los reporteros y la bibliografía actual sobre periodismo coinciden en que solamente el periodismo de investigación logra efectivamente iluminar las zonas oscuras de la sociedad, conquistar el conocimiento a propósito de algo y reducir la incertidumbre”.&nbsp;Darío Klein. Recuperado de http://www.razonypalabra.org.mx/anteriores/n22/22_dklein.html Image title El periodista y escritor Fabián Medina, jurado de los Premios Internacionales de Periodismo Rey de España en 2008, describe así un buen reportaje:“Está definido por la intención de totalidad sobre un tema. No se trata de escribir TODO de un tema, sino de hacerse, y en la medida de lo posible contestar, todas las preguntas sobre un tema que creemos que se harán los lectores. Es llegar a ese tema desde todos los ángulos posibles. Preguntarnos: ¿hay historias de vida? ¿Tiene historia en el tiempo este tema? ¿Hay estadísticas? ¿Hay diferentes versiones? ¿Hay instituciones que deben hablar sobre ello?”.Fabrice Le Lous. Recuperado de https://ijnet.org/es/story/%C2%BFqu%C3%A9-se-necesita-para-escribir-reportajes-de-calidad Image title Image title ¿Qué relación puedes establecer entre los dos textos anteriores? Ten en cuenta que, generalmente, el reportaje es un género considerado como parte del periodismo de investigación. Indaga entre tus compañeros y los adultos de tu entorno acerca de la importancia que asignan a la lectura de textos periodísticos impresos o digitales y, en particular, de reportajes. Luego, escribe tu propio reportaje sobre este tema. Image title Realiza un reportaje televisivo, con tus compañeros y tus compañeras, acerca de un asunto o una situación que ocurre en tu escuela o en tu localidad. Puede suceder en el ámbito social, deportivo, científico, comercial, etc. Utiliza un teléfono celular o una cámara de video para grabar tu reportaje. ¿Cómo aprendí? ¿Qué hice para responder a la pregunta inicial? ¿En qué otras situaciones podría emplearse esta estrategia?¿Cómo contribuye, en mi formación, responder la pregunta inicial?&nbsp; ¿Qué aprendí? Coronavirus: Así se teletrabaja en Perú¿Cómo se están adaptando los empleados de las empresas peruanas al trabajo desde casa? ¿Qué herramientas usan? ¿Cómo organizan sus rutinas? Image title FUENTE: DIARIO LA REPÚBLICA Carolina Palacios, CEO regional de la agencia de comunicaciones Burson Cohn &amp; Wolfe y madre de dos chicos, de 13 y 8 años, recuerda con buen humor cómo fue el primer día de esta semana en el que tuvo que trabajar desde casa, cumpliendo la orden de aislamiento social dictada por el Gobierno.—Casi ni pude trabajar porque estuve, literalmente, ayudando a los demás a adaptarse. Imagínate, los chicos tratando de acomodarse a las clases virtuales, cómo entrar al mail, cómo hacer las tareas. Y yo coordinando con todos los equipos regionales para que pudieran trabajar remotamente. Ya al día siguiente fue mejor y pudimos organizarnos un poco.Carolina cuenta que se ha instalado junto a sus hijos en la terraza de su casa, cada uno con su laptop. Los horarios de todos están pegados en las ventanas. Los chicos arrancan a las siete y media de la mañana, hacen su check-in con los profesores y reciben las clases y hacen sus tareas hasta la hora del almuerzo. Cuando uno de ellos tiene una videollamada, los demás se mueven para darle espacio y tranquilidad. Su esposo, que labora en una compañía de seguros y también está haciendo home office, se ha instalado a trabajar en la sala de estar.—Creo que lo mejor de todo es que estamos almorzando juntos, nos sentamos los cuatro en la mesa y almorzamos. Es la primera vez que nos ocurre y es obligatorio —dice.Como CEO para Latinoamérica de Burson, sus tareas son diversas y complejas, pero en los primeros días se concentraron en que todo el personal —45 empleados en Perú y 350 en total en la región— estuviera informado y tuviera todas las facilidades para continuar sus labores desde casa. Ella dice que felizmente, siendo una transnacional que coordina todo el tiempo con la casa matriz y con el resto de oficinas, la compañía estaba bien preparada para hacerlo.—Todos nuestros documentos ya están en la nube. Toda la oficina tiene herramientas que nos permiten coordinar de forma remota. Estamos acostumbrados a hacer videollamadas, a usar Teams, Skype, Monday (que es una plataforma online para hacer seguimiento grupal a proyectos), además del correo y el WhatsApp. […]Carolina resiente el encierro, al igual que sus hijos —el único que sale a la calle a hacer las compras es su esposo—, por eso destaca el valor de las tecnologías que permiten hacer videollamadas y mantener contacto visual con el mundo exterior.—Una de las cosas superimportantes en esta cuarentena es tener algún tipo de contacto humano. Y como no se puede tener ningún tipo de contacto físico, al menos verle la cara a otra persona es muy importante.Óscar Miranda. En: https://larepublica.pe/domingo/2020/03/22/coronavirus-asi-se-teletrabaja-en-peru/ Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca el enunciado que describa correctamente la información del reportaje. Carolina Palacios trabaja como CEO para Latinoamérica en una empresa de telecomunicaciones. Su esposo, quien también labora en la empresa, le ayuda con todos los documentos y coordinaciones para toda la región. Carolina Palacios tiene dos hijos, uno de trece y otro de ocho años, ambos aún no se acostumbran al estudio a distancia, por eso Carolina solicitó ayuda a su esposo para que les ayude con las tareas. Afortunadamente, su esposo tiene tiempo disponible y puede hacerlo. El esposo de Carolina Palacios trabaja en una empresa de seguros y por disposiciones del Gobierno también labora en casa. Ellos tienen dos hijos, uno de trece y otro de ochos años. Aunque al inicio fue difícil para todos trabajar y estudiar desde casa, ellos pudieron acostumbrarse rápidamente.&nbsp; En Burson Cohn &amp; Wolfe el trabajo remoto no causó grandes problemas, pues toda la documentación la tienen en la nube y sus trabajadores saben utilizar las plataformas de videollamadas online que se emplean actualmente.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un reportaje.&nbsp;Habilidad: Recordar.Respuesta: El esposo de Carolina Palacios trabaja… 2. Lee el siguiente texto e identifica con cuál de los enunciados, extraídos del reportaje que leíste, se relaciona. Ubica tu respuesta en el espacio vacío.      “El trabajador no debe minimizar el riesgo que representa para su salud el no contar con un espacio adecuado de trabajo en casa y el manejo correcto de sus horarios laborales, porque pueden desencadenarse problemas tanto físicos como emocionales”, indicó el doctor Carlos Rimachi Farfán (especialista en salud ocupacional del Instituto Daniel Alcides Carrión).&nbsp;Recuperado de https://andina.pe/agencia/noticia-un-ano-trabajo-remoto-cuidados-para-evitar-enfermedades-y-lesiones-843114.aspx   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “Carolina cuenta que se ha instalado junto a sus hijos en la terraza de su casa, cada uno con su laptop. Los horarios de todos están pegados en las ventanas…”.&nbsp; “—Creo que lo mejor de todo es que estamos almorzando juntos, nos sentamos los cuatro en la mesa y almorzamos…”. “—Todos nuestros documentos ya están en la nube. Toda la oficina tiene herramientas que nos permiten coordinar de forma remota…”. “Los chicos arrancan a las siete y media de la mañana, hacen su check-in con los profesores y reciben las clases y hacen sus tareas hasta la hora del almuerzo…”. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del reportaje o en distintos textos, al realizar una lectura intertextual.Habilidad: Recordar.Respuesta: “Carolina cuenta que se ha instalado…”. 3. Identifica el tema y el subtema del reportaje. Ubica tus respuestas en los espacios asignados. Las consecuencias del teletrabajo en las familias del Perú. La organización familiar para afrontar satisfactoriamente el teletrabajo. El teletrabajo y los cambios en la vida de las familias peruanas. La importancia de evitar el contacto físico durante los periodos de cuarentena. Competencia: Lee diversos tipos de textos escritos en su lengua maternaCapacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema y los subtemas del reportaje cuando este presenta información especializada.Habilidad: Comprender.&nbsp;Respuesta: Tema: El teletrabajo y los… / Subtema: La organización familiar… 4. Elige las alternativas correctas y completa la afirmación sobre la intención del autor.      El periodista muestra una historia &nbsp;, mediante una narración en la que&nbsp;&nbsp;&nbsp;las vivencias de una familia. Para ello, utiliza un&nbsp;&nbsp;&nbsp;que se mezcla con los puntos de vista del autor.    de poco interés de interés común sin interés alguno expones describe reseña lenguaje objetivo registro informal lenguaje técnico Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado Explica la intención del autor del reportaje, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.Habilidad: Comprender.&nbsp;Respuesta: de interés común / describe / lenguaje objetivo 5. Escribe correctamente los verbos destacados de los enunciados, según los requerimientos.&nbsp; Tiempo pasado / simple:Miguel manejar&nbsp; su bicicleta todos los fines de semana.&nbsp;Tiempo compuesto / plural / primera persona:Nosotros haber leer&nbsp; todos los libros de este lado de la biblioteca.Modo subjuntivo / plural / tercera persona / femenino:Ojalá tener&nbsp; todas las pruebas que corroboren la denuncia que realizan.Tiempo simple / futuro / plural / tercera persona:Los entrevistados declararon que la próxima semana se reunir&nbsp; con las autoridades policiales. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el verbo) que contribuyen al sentido de su reportaje.Habilidad: Comprender.Respuesta: manejó, hemos leído, tengan, reunirán. 6. Lee el texto y subraya el enunciado que no se relaciona con las demás oraciones. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas, con apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.&nbsp;Habilidad: Aplicar.&nbsp;Respuesta: Lima es una de las ciudades más pobladas del Perú y también la más contaminada. 7. Analiza los textos y determina cuáles presentan propiedad y precisión léxicas. Marca C si es correcto o I si es incorrecto.       Oraciones   C   I       Los ciudadanos mostraron una aptitud favorable en todas las actividades programadas en favor del medioambiente.             Los teléfonos celulares son cosas modernas que facilitan la comunicación de las personas en todo el mundo.             La licuadora se descompuso, por eso no pudimos tomar jugo en toda la semana.             En la asamblea se discutieron diversas cosas y se tomaron importantes acuerdos.          Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los procedimientos, recursos, propiedad y precisión léxicas, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Analizar.Respuesta: C, I, C, I. Transcription 8. Completa los enunciados y el crucigrama con las palabras que faltan, tras escuchar y ver el video. La infografía muestra un __________ entre imagen y texto. La infografía permite al lector tener una mayor _____________ del tema.&nbsp; La infografía es un legado de Steve ___________. En una infografía predominan las _____________ y los textos las complementan. La ____________&nbsp;es un elemento gancho para dar pie a un tema y motivar al lector a una mayor investigación.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales, seleccionando detalles y datos específicos.&nbsp;Habilidad: Recordar.Respuesta: 1: Equilibrio / 2: Comprensión / 3: Jobs / 4: Imágenes / 5: Infografía Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.      &nbsp;TEMA   PROPÓSITO COMUNICATIVO&nbsp;       &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    El legado de Steve Jobs para la humanidad y la prensa. Historia de la infografía y principales características. El uso de las imágenes y los textos en la prensa. Desarrollo de los elementos gráficos en la prensa. Describir los elementos que conforman una infografía y sus principales usos. Informar sobre los recientes descubrimientos y avances en los elementos gráficos. Exponer sobre la infografía: historia, usos y principales características. Explicar los usos de la infografía en los medios de comunicación. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales.Habilidad: Comprender.Respuesta: Tema: Historia de la infografía y principales características. / Propósito comunicativo: Exponer sobre la infografía: historia, usos y principales características. Transcription 10. Relaciona el contenido de cada recuadro con su significado correspondiente. “Una infografía es un elemento gancho para dar pie a un tema…”. “La infografía muestra un claro recorrido de lectura…”. “La infografía se presenta en sentido horario: información acompañada de imágenes…”. La información de la infografía se lee en el sentido de izquierda a derecha. La infografía captura la atención del lector. La infografía es fácilmente comprensible. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado en contexto de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: IB, IIC, IIIA. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre la importancia de los reportajes como uno de los géneros más relevantes del periodismo de investigación y sus aportes al conocimiento y comprensión del público sobre los sucesos de su entorno social. Image title Lee y analiza los siguientes fragmentos: “Y, como lo indicaban los periodistas de investigación españoles, con expresiones como ‘es periodismo puro’ (Eduardo Martín de Pozuelo), ‘es periodismo en estado puro’ (Francisco Mercado) o ‘cualquier labor periodística debería ser de investigación’ (Ramón Tijeras), el periodismo alcanza su mayor grado de calidad y profesionalismo justamente con el periodismo de investigación.Mayoritariamente, los reporteros y la bibliografía actual sobre periodismo coinciden en que solamente el periodismo de investigación logra efectivamente iluminar las zonas oscuras de la sociedad, conquistar el conocimiento a propósito de algo y reducir la incertidumbre”.&nbsp;Darío Klein. Recuperado de http://www.razonypalabra.org.mx/anteriores/n22/22_dklein.html Image title El periodista y escritor Fabián Medina, jurado de los Premios Internacionales de Periodismo Rey de España en 2008, describe así un buen reportaje:“Está definido por la intención de totalidad sobre un tema. No se trata de escribir TODO de un tema, sino de hacerse, y en la medida de lo posible contestar, todas las preguntas sobre un tema que creemos que se harán los lectores. Es llegar a ese tema desde todos los ángulos posibles. Preguntarnos: ¿hay historias de vida? ¿Tiene historia en el tiempo este tema? ¿Hay estadísticas? ¿Hay diferentes versiones? ¿Hay instituciones que deben hablar sobre ello?”.Fabrice Le Lous. Recuperado de https://ijnet.org/es/story/%C2%BFqu%C3%A9-se-necesita-para-escribir-reportajes-de-calidad Image title Image title ¿Qué relación puedes establecer entre los dos textos anteriores? Ten en cuenta que, generalmente, el reportaje es un género considerado como parte del periodismo de investigación. Indaga entre tus compañeros y los adultos de tu entorno acerca de la importancia que asignan a la lectura de textos periodísticos impresos o digitales y, en particular, de reportajes. Luego, escribe tu propio reportaje sobre este tema. Image title Realiza un reportaje televisivo, con tus compañeros y tus compañeras, acerca de un asunto o una situación que ocurre en tu escuela o en tu localidad. Puede suceder en el ámbito social, deportivo, científico, comercial, etc. Utiliza un teléfono celular o una cámara de video para grabar tu reportaje. ¿Cómo aprendí? ¿Qué hice para responder a la pregunta inicial? ¿En qué otras situaciones podría emplearse esta estrategia?¿Cómo contribuye, en mi formación, responder la pregunta inicial?&nbsp; ¿Qué aprendí? Coronavirus: Así se teletrabaja en Perú¿Cómo se están adaptando los empleados de las empresas peruanas al trabajo desde casa? ¿Qué herramientas usan? ¿Cómo organizan sus rutinas? Image title FUENTE: DIARIO LA REPÚBLICA Carolina Palacios, CEO regional de la agencia de comunicaciones Burson Cohn &amp; Wolfe y madre de dos chicos, de 13 y 8 años, recuerda con buen humor cómo fue el primer día de esta semana en el que tuvo que trabajar desde casa, cumpliendo la orden de aislamiento social dictada por el Gobierno.—Casi ni pude trabajar porque estuve, literalmente, ayudando a los demás a adaptarse. Imagínate, los chicos tratando de acomodarse a las clases virtuales, cómo entrar al mail, cómo hacer las tareas. Y yo coordinando con todos los equipos regionales para que pudieran trabajar remotamente. Ya al día siguiente fue mejor y pudimos organizarnos un poco.Carolina cuenta que se ha instalado junto a sus hijos en la terraza de su casa, cada uno con su laptop. Los horarios de todos están pegados en las ventanas. Los chicos arrancan a las siete y media de la mañana, hacen su check-in con los profesores y reciben las clases y hacen sus tareas hasta la hora del almuerzo. Cuando uno de ellos tiene una videollamada, los demás se mueven para darle espacio y tranquilidad. Su esposo, que labora en una compañía de seguros y también está haciendo home office, se ha instalado a trabajar en la sala de estar.—Creo que lo mejor de todo es que estamos almorzando juntos, nos sentamos los cuatro en la mesa y almorzamos. Es la primera vez que nos ocurre y es obligatorio —dice.Como CEO para Latinoamérica de Burson, sus tareas son diversas y complejas, pero en los primeros días se concentraron en que todo el personal —45 empleados en Perú y 350 en total en la región— estuviera informado y tuviera todas las facilidades para continuar sus labores desde casa. Ella dice que felizmente, siendo una transnacional que coordina todo el tiempo con la casa matriz y con el resto de oficinas, la compañía estaba bien preparada para hacerlo.—Todos nuestros documentos ya están en la nube. Toda la oficina tiene herramientas que nos permiten coordinar de forma remota. Estamos acostumbrados a hacer videollamadas, a usar Teams, Skype, Monday (que es una plataforma online para hacer seguimiento grupal a proyectos), además del correo y el WhatsApp. […]Carolina resiente el encierro, al igual que sus hijos —el único que sale a la calle a hacer las compras es su esposo—, por eso destaca el valor de las tecnologías que permiten hacer videollamadas y mantener contacto visual con el mundo exterior.—Una de las cosas superimportantes en esta cuarentena es tener algún tipo de contacto humano. Y como no se puede tener ningún tipo de contacto físico, al menos verle la cara a otra persona es muy importante.Óscar Miranda. En: https://larepublica.pe/domingo/2020/03/22/coronavirus-asi-se-teletrabaja-en-peru/ Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca el enunciado que describa correctamente la información del reportaje. Carolina Palacios trabaja como CEO para Latinoamérica en una empresa de telecomunicaciones. Su esposo, quien también labora en la empresa, le ayuda con todos los documentos y coordinaciones para toda la región. Carolina Palacios tiene dos hijos, uno de trece y otro de ocho años, ambos aún no se acostumbran al estudio a distancia, por eso Carolina solicitó ayuda a su esposo para que les ayude con las tareas. Afortunadamente, su esposo tiene tiempo disponible y puede hacerlo. El esposo de Carolina Palacios trabaja en una empresa de seguros y por disposiciones del Gobierno también labora en casa. Ellos tienen dos hijos, uno de trece y otro de ochos años. Aunque al inicio fue difícil para todos trabajar y estudiar desde casa, ellos pudieron acostumbrarse rápidamente.&nbsp; En Burson Cohn &amp; Wolfe el trabajo remoto no causó grandes problemas, pues toda la documentación la tienen en la nube y sus trabajadores saben utilizar las plataformas de videollamadas online que se emplean actualmente.&nbsp; 2. Lee el siguiente texto e identifica con cuál de los enunciados, extraídos del reportaje que leíste, se relaciona. Ubica tu respuesta en el espacio vacío.      “El trabajador no debe minimizar el riesgo que representa para su salud el no contar con un espacio adecuado de trabajo en casa y el manejo correcto de sus horarios laborales, porque pueden desencadenarse problemas tanto físicos como emocionales”, indicó el doctor Carlos Rimachi Farfán (especialista en salud ocupacional del Instituto Daniel Alcides Carrión).&nbsp;Recuperado de https://andina.pe/agencia/noticia-un-ano-trabajo-remoto-cuidados-para-evitar-enfermedades-y-lesiones-843114.aspx   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “Carolina cuenta que se ha instalado junto a sus hijos en la terraza de su casa, cada uno con su laptop. Los horarios de todos están pegados en las ventanas…”.&nbsp; “—Creo que lo mejor de todo es que estamos almorzando juntos, nos sentamos los cuatro en la mesa y almorzamos…”. “—Todos nuestros documentos ya están en la nube. Toda la oficina tiene herramientas que nos permiten coordinar de forma remota…”. “Los chicos arrancan a las siete y media de la mañana, hacen su check-in con los profesores y reciben las clases y hacen sus tareas hasta la hora del almuerzo…”. 3. Identifica el tema y el subtema del reportaje. Ubica tus respuestas en los espacios asignados. Las consecuencias del teletrabajo en las familias del Perú. La organización familiar para afrontar satisfactoriamente el teletrabajo. El teletrabajo y los cambios en la vida de las familias peruanas. La importancia de evitar el contacto físico durante los periodos de cuarentena. 4. Elige las alternativas correctas y completa la afirmación sobre la intención del autor.      El periodista muestra una historia &nbsp;, mediante una narración en la que&nbsp;&nbsp;&nbsp;las vivencias de una familia. Para ello, utiliza un&nbsp;&nbsp;&nbsp;que se mezcla con los puntos de vista del autor.    de poco interés de interés común sin interés alguno expones describe reseña lenguaje objetivo registro informal lenguaje técnico 5. Escribe correctamente los verbos destacados de los enunciados, según los requerimientos.&nbsp; Tiempo pasado / simple:Miguel manejar&nbsp; su bicicleta todos los fines de semana.&nbsp;Tiempo compuesto / plural / primera persona:Nosotros haber leer&nbsp; todos los libros de este lado de la biblioteca.Modo subjuntivo / plural / tercera persona / femenino:Ojalá tener&nbsp; todas las pruebas que corroboren la denuncia que realizan.Tiempo simple / futuro / plural / tercera persona:Los entrevistados declararon que la próxima semana se reunir&nbsp; con las autoridades policiales. 6. Lee el texto y subraya el enunciado que no se relaciona con las demás oraciones. 7. Analiza los textos y determina cuáles presentan propiedad y precisión léxicas. Marca C si es correcto o I si es incorrecto.       Oraciones   C   I       Los ciudadanos mostraron una aptitud favorable en todas las actividades programadas en favor del medioambiente.             Los teléfonos celulares son cosas modernas que facilitan la comunicación de las personas en todo el mundo.             La licuadora se descompuso, por eso no pudimos tomar jugo en toda la semana.             En la asamblea se discutieron diversas cosas y se tomaron importantes acuerdos.          Transcription 8. Completa los enunciados y el crucigrama con las palabras que faltan, tras escuchar y ver el video. La infografía muestra un __________ entre imagen y texto. La infografía permite al lector tener una mayor _____________ del tema.&nbsp; La infografía es un legado de Steve ___________. En una infografía predominan las _____________ y los textos las complementan. La ____________&nbsp;es un elemento gancho para dar pie a un tema y motivar al lector a una mayor investigación.&nbsp; Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.      &nbsp;TEMA   PROPÓSITO COMUNICATIVO&nbsp;       &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    El legado de Steve Jobs para la humanidad y la prensa. Historia de la infografía y principales características. El uso de las imágenes y los textos en la prensa. Desarrollo de los elementos gráficos en la prensa. Describir los elementos que conforman una infografía y sus principales usos. Informar sobre los recientes descubrimientos y avances en los elementos gráficos. Exponer sobre la infografía: historia, usos y principales características. Explicar los usos de la infografía en los medios de comunicación. Transcription 10. Relaciona el contenido de cada recuadro con su significado correspondiente. “Una infografía es un elemento gancho para dar pie a un tema…”. “La infografía muestra un claro recorrido de lectura…”. “La infografía se presenta en sentido horario: información acompañada de imágenes…”. La información de la infografía se lee en el sentido de izquierda a derecha. La infografía captura la atención del lector. La infografía es fácilmente comprensible. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "e348759007f82936a31c4930566a89d9",
        "learningLevelNum": "3",
        "learningLevelDesc": "Escribe diversos tipos de textos en su lengua materna. "
      },
      {
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda",
        "learningLevelNum": "4",
        "learningLevelDesc": "Se comunica oralmente en su lengua materna. "
      },
      {
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2",
        "learningLevelNum": "5",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "6a1fcbd09834c908f213d8c9aa59cb54",
        "learningObjectiveDesc": "Punto de partida: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un reportaje.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "84f1bd6cb44818f661ac20aaadda8ae3",
        "learningObjectiveDesc": "Punto de partida: Integra información explícita cuando se encuentra en distintas partes del reportaje o en distintos textos, al realizar una lectura intertextual.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "c07fa5a1a35eaf82ddc81efbaddb8b4c",
        "learningObjectiveDesc": "Punto de partida: Deduce diversas relaciones lógicas entre las ideas del reportaje (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual. ",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "1a1455111e4df858c833e0e723b1e7cb",
        "learningObjectiveDesc": "Punto de partida: Explica la intención del autor del reportaje, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "90d505a8409799a3fdada16e745b0e30",
        "learningObjectiveDesc": "Punto de partida: Utiliza recursos gramaticales (el verbo) que contribuyen al sentido de su reportaje.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "c626e0a1f4f0477cc0d688eb028ae954",
        "learningObjectiveDesc": "Punto de partida: Establece diversas relaciones lógicas entre las ideas, con el apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "ade34011204c0b004efb35fed2c5963e",
        "learningObjectiveDesc": "Punto de partida: Recupera información explícita de textos orales, seleccionando detalles y datos específicos.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "f50cf3aab715fb25a5475a76984bb7b8",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema y propósito comunicativo de textos orales. ",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "923d98bbf2b360eec0b02d0253698d98",
        "learningObjectiveDesc": "Punto de partida: Determina el significado en contexto de expresiones con sentido figurado.",
        "learningLevelId": "988446e5935a7fca5d6e6ea2817677b1"
      },
      {
        "learningObjectiveId": "164d60d30f28b30f09456664746b76de",
        "learningObjectiveDesc": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un reportaje.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "f3b431f13f3e2308bb5fc190affc26ed",
        "learningObjectiveDesc": "Integra información explícita cuando se encuentra en distintas partes del reportaje o en distintos textos, al realizar una lectura intertextual.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "a7750f26aa219125f342ab985ca70063",
        "learningObjectiveDesc": "Explica el tema y los subtemas del reportaje cuando este presenta información especializada.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "7b477f66ae7c4bac963f393cddea2b50",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas del reportaje (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "d9c7ec3ced4b75ea8ea9ad50e2226f44",
        "learningObjectiveDesc": "Determina el significado en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "4967718da24caa8ac841b7b8c78c958e",
        "learningObjectiveDesc": "Explica la intención del autor del reportaje, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "973e088b0d14a868690f905740fd4a26",
        "learningObjectiveDesc": "Opina sobre el contenido, las representaciones sociales y la intención del autor del reportaje.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "48f55e7c9bf7900d25ce3fb42290f406",
        "learningObjectiveDesc": "Utiliza recursos gramaticales (el verbo) que contribuyen al sentido de su reportaje.",
        "learningLevelId": "e348759007f82936a31c4930566a89d9"
      },
      {
        "learningObjectiveId": "800829685d837d9dcd2b09b6d5c1d1a4",
        "learningObjectiveDesc": "Compara y contrasta aspectos gramaticales (el verbo), diversas características de tipos textuales y géneros discursivos, así como otras convenciones vinculadas con el lenguaje escrito, cuando evalúa el reportaje.",
        "learningLevelId": "e348759007f82936a31c4930566a89d9"
      },
      {
        "learningObjectiveId": "879cf3f6ab502fcad7794b78daa0e63c",
        "learningObjectiveDesc": "Establece diversas relaciones lógicas entre las ideas, con apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.",
        "learningLevelId": "e348759007f82936a31c4930566a89d9"
      },
      {
        "learningObjectiveId": "26d089f19ce7483c06370f0bfccb3eac",
        "learningObjectiveDesc": "Determina la eficacia de los procedimientos, recursos, propiedad y precisión léxicas, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "learningLevelId": "e348759007f82936a31c4930566a89d9"
      },
      {
        "learningObjectiveId": "f5e3c4461e464d7a76c753c27b950759",
        "learningObjectiveDesc": "Recupera información explícita de textos orales, seleccionando detalles y datos específicos.",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "62c23e02ff6adb5096e0059b2958d73f",
        "learningObjectiveDesc": "Explica el tema y propósito comunicativo de textos orales.",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "44e194398b52a26a949998aabc51f7b4",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas del reportaje televisivo (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "97e9ead8c1c0c83a5a474b95b7df24e5",
        "learningObjectiveDesc": "Señala las características implícitas de seres (personas) mencionados en el reportaje televisivo.",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "eab4bc1be976acbaed1fa9d3e2d49aa8",
        "learningObjectiveDesc": "Determina el significado en contexto de expresiones con sentido figurado.",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "c11202f5e9d14b4674c64e79d9758bf2",
        "learningObjectiveDesc": "Opina como hablante y oyente sobre el contenido del reportaje televisivo, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "e688e6a13962a2bc40c2e634a9227d5c",
        "learningObjectiveDesc": "Emite un juicio crítico sobre la adecuación de reportajes televisivos del ámbito escolar y social y de medios de comunicación a la situación comunicativa, así como la coherencia de las ideas y la cohesión entre estas. ",
        "learningLevelId": "a63f251fda317c770d2993c695c4dfda"
      },
      {
        "learningObjectiveId": "8919041a5304fec8df2feda40c3b3e05",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido a partir de la lectura de algunos textos de la literatura realista (\"Madame Bovary\", \"Crimen y castigo\" o \"Ana Karenina\"), contrastando su experiencia y conocimiento con el contexto sociocultural del Realismo y del autor.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "190eb31d67c2f3a076b5d48f81fa6579",
        "learningObjectiveDesc": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos. ",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "f4ef3e68241bac85e55c448f961cec7a",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido después de leer un poema de \"Las flores del mal\" (“El alma del vino”), contrastando su experiencia y conocimiento con el contexto sociocultural del Simbolismo y del autor.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "28461326221f5423549c1c48c21a0ca5",
        "learningObjectiveDesc": "Justifica la elección o la recomendación de textos de su preferencia cuando los comparte con otros.",
        "learningLevelId": "8bc3587a24b57283a5c7f1c015c1a8d2"
      },
      {
        "learningObjectiveId": "48aa4dfb28b4e2d0b5c1afa43632f015",
        "learningObjectiveDesc": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un reportaje.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "f435cc5d6a7ac0cfc50ddd3be721c28c",
        "learningObjectiveDesc": "Punto de llegada: Integra información explícita cuando se encuentra en distintas partes del reportaje o en distintos textos, al realizar una lectura intertextual.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "108956a584e52262726c347239163c93",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema y los subtemas del reportaje cuando este presenta información especializada.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "ee7842ba76a503b8fb880c72f102a152",
        "learningObjectiveDesc": "Punto de llegada: Explica la intención del autor del reportaje, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "7851038397fe15645a403189eb08dd61",
        "learningObjectiveDesc": "Punto de llegada: Utiliza recursos gramaticales (el verbo) que contribuyen al sentido de su reportaje.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "bccf5877473c7e6dc375474729684bd6",
        "learningObjectiveDesc": "Punto de llegada: Establece diversas relaciones lógicas entre las ideas, con apoyo de procedimientos, recursos, precisión y propiedad léxicas para darle coherencia al texto.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "3c2e9547d0a5226a362334234e40d610",
        "learningObjectiveDesc": "Punto de llegada: Determina la eficacia de los procedimientos, recursos, propiedad y precisión léxicas, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "23cc296a1f2266896cd2e8fd3ad69f8f",
        "learningObjectiveDesc": "Punto de llegada: Recupera información explícita de textos orales, seleccionando detalles y datos específicos.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "c2c1509e587232b29b497edac59b3740",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema y propósito comunicativo de textos orales.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      },
      {
        "learningObjectiveId": "18e42827865a788cac81bc855f2ac3d4",
        "learningObjectiveDesc": "Punto de llegada: Determina el significado en contexto de expresiones con sentido figurado.",
        "learningLevelId": "f7395ed4a43b2f307df20faa48fe20d2"
      }
    ],
    "unitNumPag": 10,
    "learningObjectivesTotal": 41
  }
]
