[
  {
    "unitid": "PE22_MAT5_U05_sec",
    "title": "Unidad 5",
    "subtitle": "Actuamos para las futuras generaciones",
    "contents": [
      {
        "pageId": "f56fdf1163a130b197c50c73302b584c",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f56fdf1163a130b197c50c73302b584c",
        "content": " ? Actuamos para las futuras generaciones Unidad 5 Lo que voy a aprender Image title Transformaré datos a expresiones que involucran la divisibilidad.Utilizaré propiedades para calcular el MCM y el MCD.Resolveré situaciones relacionadas con un sistema de dos y de tres ecuaciones lineales, utilizando diversos métodos.Calcularé la solución de un sistema de inecuaciones lineales con dos incógnitas.Resolveré situaciones del entorno que se modelan mediante identidades y ángulos compuestos.Justificaré la veracidad o falsedad de las igualdades trigonométricas.&nbsp;Resolveré problemas sobre las posiciones de las rectas y planos en el espacio, aplicando el teorema de Tales.Resolveré problemas que implican hallar el área y el volumen del tronco de pirámide.Interpretaré la información de tablas, gráficos y textos que contengan valores sobre los números índices. &nbsp;&nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”.&nbsp; Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje",
        "content_alu": " ? Actuamos para las futuras generaciones Unidad 5 Lo que voy a aprender Image title Transformaré datos a expresiones que involucran la divisibilidad.Utilizaré propiedades para calcular el MCM y el MCD.Resolveré situaciones relacionadas con un sistema de dos y de tres ecuaciones lineales, utilizando diversos métodos.Calcularé la solución de un sistema de inecuaciones lineales con dos incógnitas.Resolveré situaciones del entorno que se modelan mediante identidades y ángulos compuestos.Justificaré la veracidad o falsedad de las igualdades trigonométricas.&nbsp;Resolveré problemas sobre las posiciones de las rectas y planos en el espacio, aplicando el teorema de Tales.Resolveré problemas que implican hallar el área y el volumen del tronco de pirámide.Interpretaré la información de tablas, gráficos y textos que contengan valores sobre los números índices. Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje"
      },
      {
        "pageId": "9d852d5862872bf9bedcbf1c3af36b13",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#9d852d5862872bf9bedcbf1c3af36b13",
        "content": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen. Habilidad: ComprenderRespuesta modelo: Varias. Por ejemplo, se observan dos panoramas: uno desfavorable a la izquierda y otro favorable a la derecha. En el primer caso, se muestra un clima caluroso, probablemente por alta temperatura, un árbol seco y la tierra agrietada. En el lado derecho, se presenta un buen clima, pasto verde y un árbol en buen estado. &nbsp;  ¿De qué manera crees que la contaminación ha deteriorado nuestro planeta?, ¿podemos revertirlo? ¿Cómo podría relacionarse la matemática con este fin? Habilidad: ComprenderRespuesta: Varias. Por ejemplo, las consecuencias de la contaminación son muchas. Por ejemplo, al emitirse una cantidad desmesurada de gases, la temperatura se ha incrementado. Ello origina a su vez el deshielo de los glaciares, el aumento del nivel del mar, el cambio de los ecosistemas que obliga a que muchas especies animales y vegetales desaparezcan, etc. Podemos revertirlo incluyendo hábitos amigables con el medioambiente. La matemática permite cuantificar la cantidad de emisiones de carbono que producimos y que afectan al medioambiente, así como determinar el aumento de temperatura. Asimismo, se pueden incluir estadísticas relacionadas con la problemática ambiental, etc. &nbsp;  ¿Cuentas con hábitos amigables con el medioambiente? ¿De qué manera puedes promover entre tus compañeros y otras personas la incorporación de estos hábitos? Habilidad: AnalizarRespuesta modelo: Sí / No. Se puede promover estos hábitos a partir del previo conocimiento de estos. Luego, podemos usar representaciones gráficas y numéricas que expliquen la importancia de dichos hábitos para conservar el medioambiente. &nbsp; Mi reto Difundir las consecuencias del cambio climático y proponer acciones para contrarrestar esta problemática.&nbsp; Habilidad: Elija un elemento.Sugiérales identificar y reforzar aquellas estrategias que les permitieron resolver correctamente las situaciones de esta sección, así como reconocer aquellas dificultades surgidas en cada proceso de resolución. Anímelos a ser reflexivos al respecto con la finalidad de que, al término de cada lección, reconozcan que van superando estas dificultades.Analice los resultados de la evaluación diagnóstica. Tome decisiones a partir de esta información con el fin de enfatizar aquello de mayor demanda. ¿Qué recuerdo? El calentamiento globalConsiste en el aumento progresivo de la temperatura promedio de la Tierra. Algunas de sus causas son la deforestación, la quema de combustible, la explotación de los suelos, el empleo de fertilizantes, entre otras actividades humanas.Observa algunas de sus consecuencias en el siguiente video: Transcription Sugiérales identificar y reforzar aquellas estrategias que les permitieron resolver correctamente las situaciones de esta sección, así como reconocer aquellas dificultades surgidas en cada proceso de resolución. Anímelos a ser reflexivos al respecto con la finalidad de que, al término de cada lección, reconozcan que van superando estas dificultades.Analice los resultados de la evaluación diagnóstica. Tome decisiones a partir de esta información con el fin de enfatizar aquello de mayor demanda. Para poder detener o revertir las consecuencias del calentamiento global, es necesario concientizar a la población, que en muchos casos considera que dicha problemática es inventada o no los afectará. Por otra parte, a nivel personal y colectivo, se deben realizar esfuerzos para reducir las emisiones de gases de efecto invernadero; además, se deben promover hábitos amigables con el medioambiente.Comprometidos con esta causa, en la municipalidad de un distrito han decidido iniciar algunas acciones en su comunidad, las cuales se presentan a continuación: Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Indica el total de árboles que se plantaron. Ver texto / gráfico 200 220 240 300 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: ComprenderRespuesta: 220&nbsp; 2. ¿Cuántos arbustos plantaron? Ver texto / gráfico 12 14 16 20 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: ComprenderRespuesta: 16 3.  De acuerdo con la segunda medida propuesta por el concejo municipal, se piensa plantar la totalidad de árboles prevista en grupos de 40; 50; 60 u 80. Ello con el fin de que no sobre ninguno. ¿Cuántos árboles serían necesarios? Ver texto / gráfico  800 árboles&nbsp; 1200 árboles  1000 árboles   1400 árboles  Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: 1200 árboles 4. Según la tercera medida, si los camiones para recojo de papeles y plástico salen el mismo día, ¿cuántas veces al año circulan juntos? Ver texto / gráfico 12 veces 9 veces 10 veces 7 veces Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: 7 veces 5. Una de las actividades acordes con la cuarta medida propuesta por la municipalidad fue la organización de un campeonato de fútbol para vecinos. En dicho torneo, cada equipo jugaría 30 partidos. Asimismo, se consideró la siguiente regla: por cada triunfo, se darían 5 puntos; por empate o derrota, se quitarían 2 puntos. Un equipo obtuvo en total 94 puntos. Arrastra las ecuaciones que responden al planteamiento de este problema. Considera g en caso de partidos ganados y p, para partidos perdidos o empatados.Ecuación 1:&nbsp;&nbsp;&nbsp;Ecuación 2:&nbsp;&nbsp;&nbsp; 5g + 2p = 30 p – g = 94 g + p = 30 5g – 2p = 94 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de un sistema de ecuaciones o inecuaciones lineales y el sentido de sus valores e interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: g + p = 30; 5g – 2p = 94 6. ¿Cuántos triunfos obtuvo dicho equipo? Ver texto / gráfico 20 22 26 30 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de un sistema de ecuaciones o inecuaciones lineales y el sentido de sus valores e interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: AnalizarRespuesta: 22 7. Aprovechando la quinta medida propuesta por la municipalidad, un vecino inició un emprendimiento de fabricación de papeleras de madera reciclada, tal como la que se muestra en la siguiente figura:&nbsp; Image title  ¿Cuál podría ser el desarrollo de esta papelera? a. b. c. d. Punto de partida - ¿Qué recuerdo?: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades del tronco de pirámide, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: b y d 8. Debido a la gran acogida de sus productos, el vecino a cargo del emprendimiento de venta de objetos reciclados ha analizado información sobre el total de exportaciones de productos reciclados en el Perú, del 2009 al 2014. Dicha data se muestra en el siguiente gráfico: Image title  ¿En cuánto varió el reciclaje de metal entre el 2009 y 2014?&nbsp; 14 millones de USD 19 millones de USD 29 millones de USD 31 millones de USD Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AplicarRespuesta: 29 9. ¿En qué porcentaje varió el reciclaje de plástico entre el 2011 y 2013? Ver texto / gráfico Aumentó, 15% Aumentó, 30% Disminuyó, 69% Disminuyó, 31% Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: EvaluarRespuesta: Disminuyó; 31% 10. ¿Cuál fue el promedio de papel reciclado en cada año durante el periodo 2009-2014?&nbsp; Ver texto / gráfico 8 millones de USD 9 millones de USD 10 millones de USD 12 millones de USD Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: 8 millones de USD &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Mis metas de aprendizaje Al realizar estas actividades has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?&nbsp; Respuesta: Identificar y aplicar nociones de divisibilidad, desarrollar procedimientos para resolver sistemas de ecuaciones, modelar y conocer las propiedades de sólidos geométricos, analizar datos estadísticos como tendencias e índices, etc. &nbsp;",
        "content_alu": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen.  ¿De qué manera crees que la contaminación ha deteriorado nuestro planeta?, ¿podemos revertirlo? ¿Cómo podría relacionarse la matemática con este fin?  ¿Cuentas con hábitos amigables con el medioambiente? ¿De qué manera puedes promover entre tus compañeros y otras personas la incorporación de estos hábitos? Mi reto Difundir las consecuencias del cambio climático y proponer acciones para contrarrestar esta problemática.&nbsp; ¿Qué recuerdo? El calentamiento globalConsiste en el aumento progresivo de la temperatura promedio de la Tierra. Algunas de sus causas son la deforestación, la quema de combustible, la explotación de los suelos, el empleo de fertilizantes, entre otras actividades humanas.Observa algunas de sus consecuencias en el siguiente video: Transcription Para poder detener o revertir las consecuencias del calentamiento global, es necesario concientizar a la población, que en muchos casos considera que dicha problemática es inventada o no los afectará. Por otra parte, a nivel personal y colectivo, se deben realizar esfuerzos para reducir las emisiones de gases de efecto invernadero; además, se deben promover hábitos amigables con el medioambiente.Comprometidos con esta causa, en la municipalidad de un distrito han decidido iniciar algunas acciones en su comunidad, las cuales se presentan a continuación: Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Indica el total de árboles que se plantaron. Ver texto / gráfico 200 220 240 300 2. ¿Cuántos arbustos plantaron? Ver texto / gráfico 12 14 16 20 3.  De acuerdo con la segunda medida propuesta por el concejo municipal, se piensa plantar la totalidad de árboles prevista en grupos de 40; 50; 60 u 80. Ello con el fin de que no sobre ninguno. ¿Cuántos árboles serían necesarios? Ver texto / gráfico  800 árboles&nbsp; 1200 árboles  1000 árboles   1400 árboles  4. Según la tercera medida, si los camiones para recojo de papeles y plástico salen el mismo día, ¿cuántas veces al año circulan juntos? Ver texto / gráfico 12 veces 9 veces 10 veces 7 veces 5. Una de las actividades acordes con la cuarta medida propuesta por la municipalidad fue la organización de un campeonato de fútbol para vecinos. En dicho torneo, cada equipo jugaría 30 partidos. Asimismo, se consideró la siguiente regla: por cada triunfo, se darían 5 puntos; por empate o derrota, se quitarían 2 puntos. Un equipo obtuvo en total 94 puntos. Arrastra las ecuaciones que responden al planteamiento de este problema. Considera g en caso de partidos ganados y p, para partidos perdidos o empatados.Ecuación 1:&nbsp;&nbsp;&nbsp;Ecuación 2:&nbsp;&nbsp;&nbsp; 5g + 2p = 30 p – g = 94 g + p = 30 5g – 2p = 94 6. ¿Cuántos triunfos obtuvo dicho equipo? Ver texto / gráfico 20 22 26 30 7. Aprovechando la quinta medida propuesta por la municipalidad, un vecino inició un emprendimiento de fabricación de papeleras de madera reciclada, tal como la que se muestra en la siguiente figura:&nbsp; Image title  ¿Cuál podría ser el desarrollo de esta papelera? a. b. c. d. 8. Debido a la gran acogida de sus productos, el vecino a cargo del emprendimiento de venta de objetos reciclados ha analizado información sobre el total de exportaciones de productos reciclados en el Perú, del 2009 al 2014. Dicha data se muestra en el siguiente gráfico: Image title  ¿En cuánto varió el reciclaje de metal entre el 2009 y 2014?&nbsp; 14 millones de USD 19 millones de USD 29 millones de USD 31 millones de USD 9. ¿En qué porcentaje varió el reciclaje de plástico entre el 2011 y 2013? Ver texto / gráfico Aumentó, 15% Aumentó, 30% Disminuyó, 69% Disminuyó, 31% 10. ¿Cuál fue el promedio de papel reciclado en cada año durante el periodo 2009-2014?&nbsp; Ver texto / gráfico 8 millones de USD 9 millones de USD 10 millones de USD 12 millones de USD Mis metas de aprendizaje Al realizar estas actividades has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?&nbsp;"
      },
      {
        "pageId": "db23547e1fa16595e491d5fabc6f2957",
        "pageTitle": "Lección 1: Divisibilidad",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#db23547e1fa16595e491d5fabc6f2957",
        "content": " ? Lección 1 Divisibilidad Palabras clave •&nbsp;&nbsp; &nbsp;Múltiplos•&nbsp;&nbsp; &nbsp;Divisores•&nbsp;&nbsp; &nbsp;Criterios de divisibilidad•&nbsp;&nbsp; &nbsp;Mínimo común múltiplo•&nbsp;&nbsp; &nbsp;Máximo común divisor Múltiplos y divisores Se dice que un número entero a se puede dividir por otro número entero positivo b —denominado divisor— si, al dividir a por b, la división es exacta. Es decir:a ÷ b = k ⇔ a = b · k, donde a, b, k ∈ Z y b ≠ 0Entonces, se afirma que a es múltiplo de b, mientras que b es el divisor de a. Se denota con a = . Propiedades de los múltiplos Image title Ejemplo 1 Image title Ejemplo 2 Image title Criterios de divisibilidadLos criterios de divisibilidad son reglas que ayudan a determinar si un número es divisible por otro, sin necesidad de realizar la división. Observa los criterios de divisibilidad más comunes: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Interactúa en la web Accede a este recurso y comprueba los&nbsp;divisores de cada número propuesto.  MCM y MCD El mínimo común múltiplo (MCM) de dos o más números es el menor múltiplo diferente de 0 que estos tienen en común. El máximo común divisor (MCD) de dos o más números es el mayor divisor que estos poseen en común. &nbsp; Propiedades del MCM y MCD Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Al dividir&nbsp; por 12, el resto es 2; sin embargo, al dividir  por 12, el resto es 5. ¿Cuál es el resto de dividir  por 12? 4 2 1 0 Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: AnalizarPresentación: Grupo de pestañasRespuesta: 1 2. Selecciona V si la afirmación es verdadera o F si es falsa.&nbsp; Si 18 = &nbsp;y 48 = , entonces 18 + 48 =&nbsp;. Si 32 = &nbsp;y 80 = , entonces 80 − 32 = . Si 81 = , entonces 81 · 7 = . Si 243 = , entonces 243 x 4 = . Competencia: Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, sus conocimientos, y el razonamiento inductivo y deductivo.Habilidad: AnalizarPresentación: Grupo de pestañasRespuesta: VVVF 3. Silvana guarda en su alcancía menos de 100 monedas. Al sacarlas, las agrupa en montones de 2; 3; 4; 5 y 6, y sobran, respectivamente, 1; 2; 3; 4 y 5 monedas. ¿Cuántas sobrarían al agruparlas en montones de 7 monedas? 0 1 2 3 Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: AnalizarRespuesta: 3 4. Al primer Día del Logro de una I. E. asistieron 560 personas, entre madres y padres de familia, para observar los productos elaborados por sus hijos. De ellos,&nbsp;&nbsp;de las madres usaban anteojos. Asimismo,&nbsp; de los padres no usaban anteojos. ¿Cuántos padres más que madres asistieron a esa actividad? 21 42 84 168 Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: AnalizarRespuesta: 168 5. En una fiesta de promoción, cuando todas las mujeres bailan, un hombre deja de hacerlo. Si se puede formar rondas de 5, sobran 4; si se forman de 7, sobran 6. ¿Cuántos hombres asistieron a dicha fiesta si se sabe que hay entre 120 y 190 personas? 52 64 70 72 Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: AnalizarRespuesta: 70 6. Un ciclista da una vuelta a un circuito cada 54 s y otro, cada 72 s. Si salen juntos de la línea de partida, ¿cuánto tiempo tardarán en volverse a encontrar en ese lugar?, ¿cuántas vueltas habrá dado cada ciclista durante ese tiempo? 128 s; 3 vueltas; 7 vueltas 216 s; 4 vueltas; 3 vueltas 128 s; 2 vueltas; 3 vueltas 216 s; 2 vueltas y 5 vueltas Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.Habilidad: ComprenderRespuesta: 216 s; 4 vueltas; 3 vueltas 7. Se quiere recuperar un parque abandonado de forma rectangular de 980 m de largo y 672 m de ancho, plantando árboles equidistantes en su contorno. Si, además, se debe colocar uno en cada vértice y otro en cada punto medio de cada lado, ¿cuál es el menor número de árboles que se debe plantar? 212 236 260 288 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.Habilidad: ComprenderRespuesta: 236 8. Se sabe que el número&nbsp;&nbsp;es divisible por 3 y 8 a la vez, y que a &gt; b. Con estos datos, determina el menor valor de a + b. 2 4 7 9 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.Habilidad: ComprenderRespuesta: 2 9. ¿Cuántos números de tres cifras al ser divididos por 7 o 9 dejan como residuo 5 y 7, respectivamente? 12 14 21 25 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.Habilidad: ComprenderRespuesta: 14",
        "content_alu": " ? Lección 1 Divisibilidad Palabras clave •&nbsp;&nbsp; &nbsp;Múltiplos•&nbsp;&nbsp; &nbsp;Divisores•&nbsp;&nbsp; &nbsp;Criterios de divisibilidad•&nbsp;&nbsp; &nbsp;Mínimo común múltiplo•&nbsp;&nbsp; &nbsp;Máximo común divisor Múltiplos y divisores Se dice que un número entero a se puede dividir por otro número entero positivo b —denominado divisor— si, al dividir a por b, la división es exacta. Es decir:a ÷ b = k ⇔ a = b · k, donde a, b, k ∈ Z y b ≠ 0Entonces, se afirma que a es múltiplo de b, mientras que b es el divisor de a. Se denota con a = . Propiedades de los múltiplos Image title Ejemplo 1 Image title Ejemplo 2 Image title Criterios de divisibilidadLos criterios de divisibilidad son reglas que ayudan a determinar si un número es divisible por otro, sin necesidad de realizar la división. Observa los criterios de divisibilidad más comunes: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Interactúa en la web Accede a este recurso y comprueba los&nbsp;divisores de cada número propuesto.  MCM y MCD El mínimo común múltiplo (MCM) de dos o más números es el menor múltiplo diferente de 0 que estos tienen en común. El máximo común divisor (MCD) de dos o más números es el mayor divisor que estos poseen en común. &nbsp; Propiedades del MCM y MCD Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Al dividir&nbsp; por 12, el resto es 2; sin embargo, al dividir  por 12, el resto es 5. ¿Cuál es el resto de dividir  por 12? 4 2 1 0 2. Selecciona V si la afirmación es verdadera o F si es falsa.&nbsp; Si 18 = &nbsp;y 48 = , entonces 18 + 48 =&nbsp;. Si 32 = &nbsp;y 80 = , entonces 80 − 32 = . Si 81 = , entonces 81 · 7 = . Si 243 = , entonces 243 x 4 = . 3. Silvana guarda en su alcancía menos de 100 monedas. Al sacarlas, las agrupa en montones de 2; 3; 4; 5 y 6, y sobran, respectivamente, 1; 2; 3; 4 y 5 monedas. ¿Cuántas sobrarían al agruparlas en montones de 7 monedas? 0 1 2 3 4. Al primer Día del Logro de una I. E. asistieron 560 personas, entre madres y padres de familia, para observar los productos elaborados por sus hijos. De ellos,&nbsp;&nbsp;de las madres usaban anteojos. Asimismo,&nbsp; de los padres no usaban anteojos. ¿Cuántos padres más que madres asistieron a esa actividad? 21 42 84 168 5. En una fiesta de promoción, cuando todas las mujeres bailan, un hombre deja de hacerlo. Si se puede formar rondas de 5, sobran 4; si se forman de 7, sobran 6. ¿Cuántos hombres asistieron a dicha fiesta si se sabe que hay entre 120 y 190 personas? 52 64 70 72 6. Un ciclista da una vuelta a un circuito cada 54 s y otro, cada 72 s. Si salen juntos de la línea de partida, ¿cuánto tiempo tardarán en volverse a encontrar en ese lugar?, ¿cuántas vueltas habrá dado cada ciclista durante ese tiempo? 128 s; 3 vueltas; 7 vueltas 216 s; 4 vueltas; 3 vueltas 128 s; 2 vueltas; 3 vueltas 216 s; 2 vueltas y 5 vueltas 7. Se quiere recuperar un parque abandonado de forma rectangular de 980 m de largo y 672 m de ancho, plantando árboles equidistantes en su contorno. Si, además, se debe colocar uno en cada vértice y otro en cada punto medio de cada lado, ¿cuál es el menor número de árboles que se debe plantar? 212 236 260 288 8. Se sabe que el número&nbsp;&nbsp;es divisible por 3 y 8 a la vez, y que a &gt; b. Con estos datos, determina el menor valor de a + b. 2 4 7 9 9. ¿Cuántos números de tres cifras al ser divididos por 7 o 9 dejan como residuo 5 y 7, respectivamente? 12 14 21 25"
      },
      {
        "pageId": "0dc8a22a9096b77f5229f8995c63777b",
        "pageTitle": "Lección 2: Sistema de ecuaciones lineales",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0dc8a22a9096b77f5229f8995c63777b",
        "content": " ? Lección 2 Sistema de ecuaciones lineales Palabras clave •&nbsp;&nbsp; Compatible determinado•&nbsp;&nbsp; Compatible indeterminado•&nbsp;&nbsp; Incompatible Sistema de dos ecuaciones lineales Un sistema de dos ecuaciones lineales o de primer grado con dos incógnitas se expresa de esta forma:El conjunto solución (C.S.) del sistema es el par de valores (x, y) que satisface simultáneamente a las dos ecuaciones.Los sistemas de ecuaciones lineales se clasifican de la siguiente manera: Sistemas equivalentesDos sistemas de ecuaciones son equivalentes cuando tienen las mismas soluciones. Dado un sistema, se puede obtener otro equivalente realizando cualquiera de las cuatro operaciones básicas a cada miembro de cada ecuación del sistema. Ejemplo 1 Image title Ejemplo 2 Image title Métodos de resolución Método de reducción Consiste en hacer opuestos los coeficientes de una de las incógnitas y sumar las ecuaciones para obtener una ecuación con una incógnita. Image title Método de sustitución Consiste en despejar una incógnita en una de las ecuaciones y sustituir esta expresión en la otra ecuación. Image title Método de igualación Consiste en despejar la misma incógnita en ambas ecuaciones e igualar las expresiones obtenidas. Image title Método gráficoConsiste en hallar el punto de intersección de las dos rectas que representan a ambas ecuaciones. Según la posición relativa de las rectas en el plano, podremos indicar si el sistema tiene una, infinitas o ninguna solución. Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Ingresa al siguiente recurso y realiza lo solicitado. Luego, modifica las ecuaciones de la vista algebraica para resolver el sistema de ecuaciones que desees. Puedes comprobar los ejemplos anteriores. Image title Más información&nbsp; Sistema de ecuaciones lineales con parámetrosEn determinados sistemas de ecuaciones lineales, se sustituyen algunos de los coeficientes o términos independientes por letras —denominadas parámetros—, que pueden tomar como valor cualquier número real. Para determinar si el sistema correspondiente es compatible o no lo es, se deben analizar los valores de dichos parámetros. Image title Sistema de tres ecuaciones lineales Un sistema de tres ecuaciones lineales o de primer grado con tres incógnitas se expresa&nbsp;de la forma:El conjunto solución (C.S.) del sistema es la terna de valores (x, y, z); que satisface simultáneamente las tres ecuaciones. Método de GaussPermite solucionar sistemas de tres ecuaciones. Consta de los siguientes pasos: Importante Una matriz es un arreglo rectangular ordenado de números en filas y columnas. Image title Además, una matriz triangular es una matriz cuadrada en la cual los elementos que están por encima o por debajo de la diagonal principal son nulos. Image title Image title Observa un ejemplo de la aplicación del Método de Gauss en el siguiente recurso: Image title Actividades 1. Al contar los animales de su corral, Rosa se da cuenta de que el doble del número de cabezas de los conejos más el triple que el de gallinas es 280. Si la diferencia entre el número de patas de los conejos y las gallinas es 240, ¿cuántos animales tiene Rosa en su corral? 120 90 60 30 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: ComprenderRespuesta: 120 2. Roberto promueve el cuidado del ambiente, por lo que en su taller de costura no usa plástico y elabora bolsos con diferentes telas. Al comprar 3 rollos de tela tipo A y 4 rollos de tela tipo B, gasta S/516; pero, si compra 7 rollos del tipo A y 5 rollos del tipo B, gasta lo mismo en ambos productos.&nbsp;El precio, por rollo, de cada tipo de tela es…Tipo A:&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tipo B:&nbsp;&nbsp;&nbsp; &nbsp; S/ 84 S/ 70 S/ 60 S/ 90 S/ 84 S/ 60 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: ComprenderRespuesta: A = 60; B = 84 3. Analiza el siguiente sistema y completa:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp;Para el valor a =&nbsp;&nbsp;&nbsp; el sistema tiene infinitas soluciones.    Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar sistemas de ecuaciones o inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades.Habilidad: AnalizarRespuesta:  4. Resuelve el siguiente sistema de ecuaciones y expresa el conjunto solución: C.S. = {(1; -4)} C.S. = {(-1; 4)} C.S. = {(-1; -4)}&nbsp; C.S. = {(1; 4)} Competencia:&nbsp;Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar sistemas de ecuaciones o inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades.&nbsp;Habilidad: AplicarRespuesta: C.S. = {(-1; 4)} &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5. Resuelve el siguiente sistema de ecuaciones y expresa el conjunto solución: C.S. = {(0; -4)} C.S. = {(-2; 0)} C.S. = {(0; -2)} C.S. = {(4; -2)}&nbsp; Competencia:&nbsp;Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar sistemas de ecuaciones o inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades.&nbsp;Habilidad: AplicarRespuesta: C.S. = {(0; -2)}&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 6. Un granjero tiene 110 animales, entre pavos, patos y cerdos. De estos, 1/8 del número de patos, más 1/9 del número de cerdos, más 1/5 del número de pavos equivale a 15 animales. Además, la suma del número de patos y el de pavos es 65. ¿Cuántos animales de cada clase posee el granjero?Escribe el número de animales que corresponde en cada caso. &nbsp;Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: ComprenderRespuesta: pavos: 25; cerdos: 45 y patos: 40 7. Determina el año en el que falleció Johann Carl Friedrich Gauss, el notable matemático alemán, si se brinda como dato que su primera cifra es 1. Asimismo, que en las tres restantes se cumple que cinco veces la cifra de sus unidades, más diez veces la cifra de sus decenas, menos cinco veces la de sus centenas es 35. Además, que la cifra de sus unidades menos la cifra de sus decenas, más cinco veces la de sus centenas es igual a 40. Adicionalmente, que el doble de la cifra de sus centenas menos la de sus unidades, más el doble de la de sus decenas es 21.Rpta.:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: ComprenderHabilidad: EvaluarRespuesta: 1855",
        "content_alu": " ? Lección 2 Sistema de ecuaciones lineales Palabras clave •&nbsp;&nbsp; Compatible determinado•&nbsp;&nbsp; Compatible indeterminado•&nbsp;&nbsp; Incompatible Sistema de dos ecuaciones lineales Un sistema de dos ecuaciones lineales o de primer grado con dos incógnitas se expresa de esta forma:El conjunto solución (C.S.) del sistema es el par de valores (x, y) que satisface simultáneamente a las dos ecuaciones.Los sistemas de ecuaciones lineales se clasifican de la siguiente manera: Sistemas equivalentesDos sistemas de ecuaciones son equivalentes cuando tienen las mismas soluciones. Dado un sistema, se puede obtener otro equivalente realizando cualquiera de las cuatro operaciones básicas a cada miembro de cada ecuación del sistema. Ejemplo 1 Image title Ejemplo 2 Image title Métodos de resolución Método de reducción Consiste en hacer opuestos los coeficientes de una de las incógnitas y sumar las ecuaciones para obtener una ecuación con una incógnita. Image title Método de sustitución Consiste en despejar una incógnita en una de las ecuaciones y sustituir esta expresión en la otra ecuación. Image title Método de igualación Consiste en despejar la misma incógnita en ambas ecuaciones e igualar las expresiones obtenidas. Image title Método gráficoConsiste en hallar el punto de intersección de las dos rectas que representan a ambas ecuaciones. Según la posición relativa de las rectas en el plano, podremos indicar si el sistema tiene una, infinitas o ninguna solución. Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Ingresa al siguiente recurso y realiza lo solicitado. Luego, modifica las ecuaciones de la vista algebraica para resolver el sistema de ecuaciones que desees. Puedes comprobar los ejemplos anteriores. Image title Más información&nbsp; Sistema de ecuaciones lineales con parámetrosEn determinados sistemas de ecuaciones lineales, se sustituyen algunos de los coeficientes o términos independientes por letras —denominadas parámetros—, que pueden tomar como valor cualquier número real. Para determinar si el sistema correspondiente es compatible o no lo es, se deben analizar los valores de dichos parámetros. Image title Sistema de tres ecuaciones lineales Un sistema de tres ecuaciones lineales o de primer grado con tres incógnitas se expresa&nbsp;de la forma:El conjunto solución (C.S.) del sistema es la terna de valores (x, y, z); que satisface simultáneamente las tres ecuaciones. Método de GaussPermite solucionar sistemas de tres ecuaciones. Consta de los siguientes pasos: Importante Una matriz es un arreglo rectangular ordenado de números en filas y columnas. Image title Además, una matriz triangular es una matriz cuadrada en la cual los elementos que están por encima o por debajo de la diagonal principal son nulos. Image title Image title Observa un ejemplo de la aplicación del Método de Gauss en el siguiente recurso: Image title Actividades 1. Al contar los animales de su corral, Rosa se da cuenta de que el doble del número de cabezas de los conejos más el triple que el de gallinas es 280. Si la diferencia entre el número de patas de los conejos y las gallinas es 240, ¿cuántos animales tiene Rosa en su corral? 120 90 60 30 2. Roberto promueve el cuidado del ambiente, por lo que en su taller de costura no usa plástico y elabora bolsos con diferentes telas. Al comprar 3 rollos de tela tipo A y 4 rollos de tela tipo B, gasta S/516; pero, si compra 7 rollos del tipo A y 5 rollos del tipo B, gasta lo mismo en ambos productos.&nbsp;El precio, por rollo, de cada tipo de tela es…Tipo A:&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Tipo B:&nbsp;&nbsp;&nbsp; &nbsp; S/ 84 S/ 70 S/ 60 S/ 90 S/ 84 S/ 60 3. Analiza el siguiente sistema y completa:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp;Para el valor a =&nbsp;&nbsp;&nbsp; el sistema tiene infinitas soluciones.    4. Resuelve el siguiente sistema de ecuaciones y expresa el conjunto solución: C.S. = {(1; -4)} C.S. = {(-1; 4)} C.S. = {(-1; -4)}&nbsp; C.S. = {(1; 4)} 5. Resuelve el siguiente sistema de ecuaciones y expresa el conjunto solución: C.S. = {(0; -4)} C.S. = {(-2; 0)} C.S. = {(0; -2)} C.S. = {(4; -2)}&nbsp; 6. Un granjero tiene 110 animales, entre pavos, patos y cerdos. De estos, 1/8 del número de patos, más 1/9 del número de cerdos, más 1/5 del número de pavos equivale a 15 animales. Además, la suma del número de patos y el de pavos es 65. ¿Cuántos animales de cada clase posee el granjero?Escribe el número de animales que corresponde en cada caso. 7. Determina el año en el que falleció Johann Carl Friedrich Gauss, el notable matemático alemán, si se brinda como dato que su primera cifra es 1. Asimismo, que en las tres restantes se cumple que cinco veces la cifra de sus unidades, más diez veces la cifra de sus decenas, menos cinco veces la de sus centenas es 35. Además, que la cifra de sus unidades menos la cifra de sus decenas, más cinco veces la de sus centenas es igual a 40. Adicionalmente, que el doble de la cifra de sus centenas menos la de sus unidades, más el doble de la de sus decenas es 21.Rpta.:&nbsp;&nbsp;&nbsp;"
      },
      {
        "pageId": "9e0bfc1cd49b9246a119adc9526dbdc0",
        "pageTitle": "Lección 3: Sistema de inecuaciones lineales",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#9e0bfc1cd49b9246a119adc9526dbdc0",
        "content": " ? Lección 3 Sistema de inecuaciones lineales Palabras clave •&nbsp;&nbsp; &nbsp;Inecuación lineal•&nbsp;&nbsp; &nbsp;Semiplano•&nbsp;&nbsp; &nbsp;Intersección&nbsp; Actividad inicialObserva el recurso y luego responde. Image title  Según la información del recurso, ¿qué conceptos clave tienen en cuenta los emprendedores para determinar las ganancias que esperan obtener? Habilidad: Comprender &nbsp;Respuesta modelo:&nbsp;Los costos totales de producción y los ingresos&nbsp;  ¿Cómo se calculan los costos totales? ¿De qué manera interviene la cantidad de objetos producidos? Habilidad: Comprender &nbsp;Respuesta modelo:&nbsp;Sumando los costos fijos y los variables. Los costos variables están determinados por la cantidad de objetos producidos.&nbsp;  ¿Qué operaciones y conceptos matemáticos intervienen en este proceso? Habilidad: Comprender &nbsp;Respuesta modelo:&nbsp;Ecuaciones, inecuaciones y operaciones básicas.&nbsp; Inecuación lineal con dos incógnitas Una inecuación lineal con dos incógnitas está asociada a un polinomio de grado 1, ax + by. Su forma general es la siguiente:      ax+by≶c   Por ejemplo, 2x + y &lt; 3; 3x – y &gt; –4; x + 5y ≤ 6 o 4x – 3y ≥ –10.&nbsp;Una inecuación lineal con dos incógnitas puede representarse gráficamente.&nbsp; Image title Sistema de inecuaciones con dos incógnitas Un sistema de inecuaciones lineales con dos incógnitas es la reunión de dos o más inecuaciones lineales con dos incógnitas, y tiene la forma:Donde a1, b1, a2, b2, a3 y b3 son los coeficientes de la inecuación; x, y son las incógnitas; y c1, c2, c3 son los términos independientes. Ejemplo 1 Image title Ejemplo 2 Image title Interactúa con este recurso Accede al recurso y realiza lo solicitado. Luego, modifica las inecuaciones de la vista algebraica para resolver el sistema de inecuaciones que desees. Puedes comprobar los ejemplos anteriores. Image title Actividades 1. ¿Cuál de las siguientes es la representación de la inecuación&nbsp;2x + y ≥ 2?   Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de un sistema de ecuaciones o inecuaciones lineales y el sentido de sus valores e interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: AnalizarRespuesta:&nbsp; 2. ¿Cuál de las siguientes es la representación de la inecuación ?   Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de un sistema de ecuaciones o inecuaciones lineales y el sentido de sus valores e interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: AnalizarRespuesta:&nbsp; 3. Selecciona la región que corresponde a la solución del sistema . Image title     Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar sistemas de ecuaciones o inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades.Habilidad: AnalizarRespuesta:  4. Selecciona la región que corresponde a la solución del sistema . Image title     Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar sistemas de ecuaciones o inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades.Habilidad: AnalizarRespuesta:  5. El taller de confecciones Santi tiene en reserva 60 m2 de tela importada y 80 m2 de tela nacional. Para confeccionar un traje de hombre, se necesitan 1 m2 de tela importada y 4 m2 de tela nacional; pero un traje de mujer requiere 3 m2 de tela importada y 2 m2 de tela nacional. ¿Cuál es el máximo número de trajes que puede confeccionar el sastre?&nbsp;N.° de trajes de hombre:&nbsp;&nbsp;&nbsp;N.° de trajes de mujer:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: AnalizarRespuesta: 12 y 16 ¿Cómo aprendí? ¿Qué dificultades se me presentaron durante el desarrollo de las actividades? ¿Cómo las superé?",
        "content_alu": " ? Lección 3 Sistema de inecuaciones lineales Palabras clave •&nbsp;&nbsp; &nbsp;Inecuación lineal•&nbsp;&nbsp; &nbsp;Semiplano•&nbsp;&nbsp; &nbsp;Intersección&nbsp; Actividad inicialObserva el recurso y luego responde. Image title  Según la información del recurso, ¿qué conceptos clave tienen en cuenta los emprendedores para determinar las ganancias que esperan obtener?  ¿Cómo se calculan los costos totales? ¿De qué manera interviene la cantidad de objetos producidos?  ¿Qué operaciones y conceptos matemáticos intervienen en este proceso? Inecuación lineal con dos incógnitas Una inecuación lineal con dos incógnitas está asociada a un polinomio de grado 1, ax + by. Su forma general es la siguiente:      ax+by≶c   Por ejemplo, 2x + y &lt; 3; 3x – y &gt; –4; x + 5y ≤ 6 o 4x – 3y ≥ –10.&nbsp;Una inecuación lineal con dos incógnitas puede representarse gráficamente.&nbsp; Image title Sistema de inecuaciones con dos incógnitas Un sistema de inecuaciones lineales con dos incógnitas es la reunión de dos o más inecuaciones lineales con dos incógnitas, y tiene la forma:Donde a1, b1, a2, b2, a3 y b3 son los coeficientes de la inecuación; x, y son las incógnitas; y c1, c2, c3 son los términos independientes. Ejemplo 1 Image title Ejemplo 2 Image title Interactúa con este recurso Accede al recurso y realiza lo solicitado. Luego, modifica las inecuaciones de la vista algebraica para resolver el sistema de inecuaciones que desees. Puedes comprobar los ejemplos anteriores. Image title Actividades 1. ¿Cuál de las siguientes es la representación de la inecuación&nbsp;2x + y ≥ 2?   2. ¿Cuál de las siguientes es la representación de la inecuación ?   3. Selecciona la región que corresponde a la solución del sistema . Image title     4. Selecciona la región que corresponde a la solución del sistema . Image title     5. El taller de confecciones Santi tiene en reserva 60 m2 de tela importada y 80 m2 de tela nacional. Para confeccionar un traje de hombre, se necesitan 1 m2 de tela importada y 4 m2 de tela nacional; pero un traje de mujer requiere 3 m2 de tela importada y 2 m2 de tela nacional. ¿Cuál es el máximo número de trajes que puede confeccionar el sastre?&nbsp;N.° de trajes de hombre:&nbsp;&nbsp;&nbsp;N.° de trajes de mujer:&nbsp;&nbsp;&nbsp; ¿Cómo aprendí? ¿Qué dificultades se me presentaron durante el desarrollo de las actividades? ¿Cómo las superé?"
      },
      {
        "pageId": "fe47cb33d85c43880a09ccdd3631a805",
        "pageTitle": "Lección 4: Identidades trigonométricas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#fe47cb33d85c43880a09ccdd3631a805",
        "content": " ? Lección 4 Identidades trigonométricas Palabras clave •&nbsp;&nbsp; &nbsp;Identidades recíprocas•&nbsp;&nbsp; &nbsp;Identidades por cociente•&nbsp;&nbsp; &nbsp;Identidades pitagóricas Actividad inicialIngresa al recurso y realiza lo indicado: Image title Identidades trigonométricas Las identidades trigonométricas son igualdades que se establecen al relacionar las razones trigonométricas unas con otras, siempre que sea posible dicha relación. Son útiles cuando se necesita simplificar expresiones que incluyen razones trigonométricas. Pueden ser:&nbsp; Identidades recíprocas Son aquellas en las que el producto de las razones trigonométricas incluidas es igual a 1.&nbsp;Con los datos que nos muestra la circunferencia trigonométrica y el conocimiento de las definiciones de las razones trigonométricas, podemos establecer las siguientes relaciones: Image title Entonces, son identidades recíprocas: Image title Identidades por cociente Las identidades por cociente se caracterizan por relacionarse solamente con el seno y el coseno.Si sabemos que sen&nbsp;&nbsp;y cos&nbsp;, tenemos: Image title Identidades pitagóricas Las identidades pitagóricas se deducen a partir de la aplicación del teorema de Pitágoras en el triángulo rectángulo que se genera con un ángulo en posición normal sobre la circunferencia unitaria. Si aplicamos el teorema de Pitágoras en el triángulo rectángulo formado por los puntos OQP, tenemos: Image title Otras identidades pitagóricas son las siguientes: Image title Ejemplo1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ejemplo 4 Image title Actividades 1. Si (tan β + cot β)2 = 9, calcula el valor de&nbsp; 0 1 2 3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta: 3 2. Si sen β + csc β = p, calcula el valor de E = sen2 β + csc2 β. p p2&nbsp;– 2 2p 1 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta: p2&nbsp;– 2 3. Si sec2 β + csc2 β = 64, calcula el valor de&nbsp; 0 1 2 3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta: 2 4. Selecciona V si la expresión es verdadera o F si es falsa. cot2 α = csc2 α – 1 cos2 α = 1 + sen2 α sen α =&nbsp; cot α =&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las razones trigonométricas.Habilidad: EvaluarRespuesta: VFFV 5. ¿A qué es igual 1 + tan2 α? Sec2 α csc2 α 1 cot2 α Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las razones trigonométricas.Habilidad: EvaluarRespuesta: Sec2 α",
        "content_alu": " ? Lección 4 Identidades trigonométricas Palabras clave •&nbsp;&nbsp; &nbsp;Identidades recíprocas•&nbsp;&nbsp; &nbsp;Identidades por cociente•&nbsp;&nbsp; &nbsp;Identidades pitagóricas Actividad inicialIngresa al recurso y realiza lo indicado: Image title Identidades trigonométricas Las identidades trigonométricas son igualdades que se establecen al relacionar las razones trigonométricas unas con otras, siempre que sea posible dicha relación. Son útiles cuando se necesita simplificar expresiones que incluyen razones trigonométricas. Pueden ser:&nbsp; Identidades recíprocas Son aquellas en las que el producto de las razones trigonométricas incluidas es igual a 1.&nbsp;Con los datos que nos muestra la circunferencia trigonométrica y el conocimiento de las definiciones de las razones trigonométricas, podemos establecer las siguientes relaciones: Image title Entonces, son identidades recíprocas: Image title Identidades por cociente Las identidades por cociente se caracterizan por relacionarse solamente con el seno y el coseno.Si sabemos que sen&nbsp;&nbsp;y cos&nbsp;, tenemos: Image title Identidades pitagóricas Las identidades pitagóricas se deducen a partir de la aplicación del teorema de Pitágoras en el triángulo rectángulo que se genera con un ángulo en posición normal sobre la circunferencia unitaria. Si aplicamos el teorema de Pitágoras en el triángulo rectángulo formado por los puntos OQP, tenemos: Image title Otras identidades pitagóricas son las siguientes: Image title Ejemplo1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ejemplo 4 Image title Actividades 1. Si (tan β + cot β)2 = 9, calcula el valor de&nbsp; 0 1 2 3 2. Si sen β + csc β = p, calcula el valor de E = sen2 β + csc2 β. p p2&nbsp;– 2 2p 1 3. Si sec2 β + csc2 β = 64, calcula el valor de&nbsp; 0 1 2 3 4. Selecciona V si la expresión es verdadera o F si es falsa. cot2 α = csc2 α – 1 cos2 α = 1 + sen2 α sen α =&nbsp; cot α =&nbsp; 5. ¿A qué es igual 1 + tan2 α? Sec2 α csc2 α 1 cot2 α"
      },
      {
        "pageId": "a49efa3ff6849cebaed908c9048852d1",
        "pageTitle": "Lección 5: RR.TT. de ángulos compuestos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a49efa3ff6849cebaed908c9048852d1",
        "content": " ? Lección 5 RR.TT. de ángulos compuestos Palabras clave •&nbsp;&nbsp; &nbsp;RR.TT. de la suma de ángulos•&nbsp;&nbsp; &nbsp;RR.TT. de la diferencia de ángulos Razones trigonométricas de ángulos compuestos&nbsp; Seno de la suma de dos ángulos           &nbsp;     Image title Seno de la diferencia de dos ángulos  Image title Coseno de la suma de dos ángulos           &nbsp;     Image title Coseno de la diferencia de dos ángulos  Image title Tangente de la suma de dos ángulos           Image title Tangente de la diferencia de dos ángulos           Resumen Image title Actividades 1. Si la tan (α + β) = 4 y la tan α = −2, calcula el valor de la tan (α − β).&nbsp;  1 2  Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta:  2. Si la tan α + tan β = 3, calcula el valor de&nbsp; 0 1 2 3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta: 3 3. A partir del gráfico mostrado, halla el valor de la tan x. Image title     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades de razones trigonométricas de ángulos simples y compuestos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta:  4. Determina el valor del cos 21°.     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AnalizarRespuesta:  5. Relaciona correctamente. Sen 46º Cos 61º Tan 14º    Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades de razones trigonométricas de ángulos simples y compuestos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: IC, IIA, IIIB",
        "content_alu": " ? Lección 5 RR.TT. de ángulos compuestos Palabras clave •&nbsp;&nbsp; &nbsp;RR.TT. de la suma de ángulos•&nbsp;&nbsp; &nbsp;RR.TT. de la diferencia de ángulos Razones trigonométricas de ángulos compuestos&nbsp; Seno de la suma de dos ángulos           &nbsp;     Image title Seno de la diferencia de dos ángulos  Image title Coseno de la suma de dos ángulos           &nbsp;     Image title Coseno de la diferencia de dos ángulos  Image title Tangente de la suma de dos ángulos           Image title Tangente de la diferencia de dos ángulos           Resumen Image title Actividades 1. Si la tan (α + β) = 4 y la tan α = −2, calcula el valor de la tan (α − β).&nbsp;  1 2  2. Si la tan α + tan β = 3, calcula el valor de&nbsp; 0 1 2 3 3. A partir del gráfico mostrado, halla el valor de la tan x. Image title     4. Determina el valor del cos 21°.     5. Relaciona correctamente. Sen 46º Cos 61º Tan 14º   "
      },
      {
        "pageId": "3b0bedbe4b2902dd1aeeeb42aefde7cb",
        "pageTitle": "Lección 6: RR.TT. de ángulos múltiples. Ecuaciones trigonométricas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3b0bedbe4b2902dd1aeeeb42aefde7cb",
        "content": " ? Lección 6 RR.TT. de ángulos múltiples. Ecuaciones trigonométricas Palabras clave •&nbsp;&nbsp; &nbsp;RR.TT. de ángulos múltiples•&nbsp;&nbsp; &nbsp;Ecuaciones trigonométricas Razones trigonométricas de ángulos múltiples Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ecuaciones trigonométricas Las ecuaciones trigonométricas son aquellas en las cuales la incógnita es un ángulo que aparece como argumento de alguna razón trigonométrica. Las identidades trigonométricas se cumplen para cualquier valor de la incógnita; en cambio, las ecuaciones trigonométricas se cumplen solamente para algunos valores de la incógnita. Image title Interactúa en la web Observa un ejemplo más sobre resolución de ecuaciones trigonométricas: Image title Actividades 1. Halla x en la ecuación 2 sen x  csc x = 1; x  ]180°; 270°].Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades de razones trigonométricas de ángulos simples y compuestos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: 210°&nbsp; 2. Calcula el valor del sen&nbsp;&nbsp;si x  I C y la tan x = .Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades de razones trigonométricas de ángulos simples y compuestos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: 1/2&nbsp; 3. Si la sec x = , halla el valor de la tan 3x.Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta: -44/117&nbsp; 4. Halla la primera solución de x: 2 sen x · cos x = 0,5.&nbsp;     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: Aplicar&nbsp;Respuesta:  5. Si la&nbsp;, con &nbsp;I C, halla la&nbsp;.&nbsp; 2 5   Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.Habilidad: AplicarRespuesta: ",
        "content_alu": " ? Lección 6 RR.TT. de ángulos múltiples. Ecuaciones trigonométricas Palabras clave •&nbsp;&nbsp; &nbsp;RR.TT. de ángulos múltiples•&nbsp;&nbsp; &nbsp;Ecuaciones trigonométricas Razones trigonométricas de ángulos múltiples Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Ecuaciones trigonométricas Las ecuaciones trigonométricas son aquellas en las cuales la incógnita es un ángulo que aparece como argumento de alguna razón trigonométrica. Las identidades trigonométricas se cumplen para cualquier valor de la incógnita; en cambio, las ecuaciones trigonométricas se cumplen solamente para algunos valores de la incógnita. Image title Interactúa en la web Observa un ejemplo más sobre resolución de ecuaciones trigonométricas: Image title Actividades 1. Halla x en la ecuación 2 sen x  csc x = 1; x  ]180°; 270°].Rpta.&nbsp;&nbsp;&nbsp; 2. Calcula el valor del sen&nbsp;&nbsp;si x  I C y la tan x = .Rpta.&nbsp;&nbsp;&nbsp; 3. Si la sec x = , halla el valor de la tan 3x.Rpta.&nbsp;&nbsp;&nbsp; 4. Halla la primera solución de x: 2 sen x · cos x = 0,5.&nbsp;     5. Si la&nbsp;, con &nbsp;I C, halla la&nbsp;.&nbsp; 2 5  "
      },
      {
        "pageId": "fc4bcccf79cb613869ba920ffcdd5b6f",
        "pageTitle": "Lección 7: Rectas y planos en el espacio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#fc4bcccf79cb613869ba920ffcdd5b6f",
        "content": " ? Lección 7 Rectas y planos en el espacio Palabras clave •&nbsp;&nbsp; &nbsp;Rectas•&nbsp; &nbsp; Planos Actividad inicial Observa el siguiente clip de video y luego responde. Transcription  ¿Qué elementos de geometría de se mencionan en el recurso? ¿En qué objetos aparecen? ¿Qué otros elementos geométricos observas en tu entorno?&nbsp; En el recurso se mencionan rectas y planos, los cuales aparecen en las escaleras, columnas y vigas de las casas y edificios. Además de estos, en el entorno se aprecian cuerpos geométricos, que son estudiados por medio de la geometría del espacio. &nbsp; Posiciones relativas de rectas en el espacio Una recta y un plano en el espacio pueden ocupar las siguientes posiciones: PostuladosUna recta contiene por lo menos dos puntos. Un plano contiene por&nbsp;lo menos tres puntos no colineales (que no están en una misma recta). El espacio existe y contiene por lo menos cuatro puntos no coplanares (que no están en el mismo plano) y no son&nbsp;colineales. Image title Posiciones relativas de planos en el espacio Dos planos diferentes en el espacio pueden ocupar las siguientes posiciones: Image title Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Accede al siguiente recurso y realiza lo indicado: Image title Teorema de Tales en el espacio Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Desde un punto C exterior al plano P, se trazan, a 16 m de este, una perpendicular CH y dos oblicuas  y &nbsp;, de modo que CB = 20 m y  &nbsp;forma un ángulo de 53° con el plano P. Calcula m  si AHB es recto. 5 6 10 m 12 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 12 2. En la figura,  &nbsp;es perpendicular al plano P. Además, mACO = 53° y mOAB = 30°. Determina la medida de la suma de los segmentos AO y AB. Image title 60 u 43,09 u&nbsp; 35,04 u&nbsp; 15 u Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 43,09 u 3. Se muestran los tres niveles de un almacén a escala. ¿Cuántos centímetros mide la tubería con gas que une los puntos E y F? Image title  Rpta.&nbsp;&nbsp;&nbsp;cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 52 cm 4. Desde un punto M exterior al plano P, se trazan, a 12 cm de él, una perpendicular  y dos oblicuas ​​ y ​​​​, de modo que MB = 13 cm y ​​ forman un ángulo de 53° con el plano P. Calcula m si  es recto.  Rpta.&nbsp;&nbsp;&nbsp;cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 10,30 cm 5. Se tienen tres planos paralelos (P, Q y R) cortados por dos rectas paralelas y una secante, como se muestra en el margen. Si BE = 12 cm y ​​  ​​, calcula el valor de EH + CF.&nbsp; Image title 18 cm 20 cm 21 cm 24 cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 21 cm",
        "content_alu": " ? Lección 7 Rectas y planos en el espacio Palabras clave •&nbsp;&nbsp; &nbsp;Rectas•&nbsp; &nbsp; Planos Actividad inicial Observa el siguiente clip de video y luego responde. Transcription  ¿Qué elementos de geometría de se mencionan en el recurso? ¿En qué objetos aparecen? ¿Qué otros elementos geométricos observas en tu entorno?&nbsp; Posiciones relativas de rectas en el espacio Una recta y un plano en el espacio pueden ocupar las siguientes posiciones: PostuladosUna recta contiene por lo menos dos puntos. Un plano contiene por&nbsp;lo menos tres puntos no colineales (que no están en una misma recta). El espacio existe y contiene por lo menos cuatro puntos no coplanares (que no están en el mismo plano) y no son&nbsp;colineales. Image title Posiciones relativas de planos en el espacio Dos planos diferentes en el espacio pueden ocupar las siguientes posiciones: Image title Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Accede al siguiente recurso y realiza lo indicado: Image title Teorema de Tales en el espacio Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Desde un punto C exterior al plano P, se trazan, a 16 m de este, una perpendicular CH y dos oblicuas  y &nbsp;, de modo que CB = 20 m y  &nbsp;forma un ángulo de 53° con el plano P. Calcula m  si AHB es recto. 5 6 10 m 12 2. En la figura,  &nbsp;es perpendicular al plano P. Además, mACO = 53° y mOAB = 30°. Determina la medida de la suma de los segmentos AO y AB. Image title 60 u 43,09 u&nbsp; 35,04 u&nbsp; 15 u 3. Se muestran los tres niveles de un almacén a escala. ¿Cuántos centímetros mide la tubería con gas que une los puntos E y F? Image title  Rpta.&nbsp;&nbsp;&nbsp;cm 4. Desde un punto M exterior al plano P, se trazan, a 12 cm de él, una perpendicular  y dos oblicuas ​​ y ​​​​, de modo que MB = 13 cm y ​​ forman un ángulo de 53° con el plano P. Calcula m si  es recto.  Rpta.&nbsp;&nbsp;&nbsp;cm 5. Se tienen tres planos paralelos (P, Q y R) cortados por dos rectas paralelas y una secante, como se muestra en el margen. Si BE = 12 cm y ​​  ​​, calcula el valor de EH + CF.&nbsp; Image title 18 cm 20 cm 21 cm 24 cm"
      },
      {
        "pageId": "6d40643e8c54fe8af078d0ddabb7bc08",
        "pageTitle": "Lección 8: Área y volumen del tronco de una pirámide",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#6d40643e8c54fe8af078d0ddabb7bc08",
        "content": " ? Lección 8 Área y volumen de un tronco de pirámide Palabras clave •&nbsp;&nbsp; &nbsp;Pirámide trunca o truncada•&nbsp;&nbsp; &nbsp;Área del tronco de pirámide•&nbsp;&nbsp; &nbsp;Volumen del tronco de pirámide Actividad inicial Observa la siguiente galería de imágenes y luego responde. Chichén Itzá (México) Teotihuacán (México) Obekusci de Marconi (Italia) Cahuachi (Perú) • ¿Qué tienen en común estas construcciones? ¿A qué cuerpo geométrico corresponden? Todas tienen una forma similar: son troncos de pirámide o pirámides truncadas. Tronco de pirámide Si se corta una pirámide recta por un plano paralelo a la base que no pase por el vértice, se obtiene un tronco de pirámide. Su desarrollo plano está compuesto por dos polígonos semejantes y por n trapecios congruentes, que representan las caras como lados tenga la base.&nbsp; Image title Obtención del tronco de pirámideRealiza los siguientes pasos para obtener el tronco de una pirámide a partir de una pirámide.En la sección&nbsp;, escoge la opción Punto medio o centro. Luego haz clic sobre las aristas , , y . Se formarán los puntos E, G, H e I.En la sección , escoge Plano por tres puntos. Haz clic sobre tres de los puntos marcados en el paso anterior. Se formará un plano celeste, paralelo al plano gris.Haz clic en &nbsp;y activa la vista algebraica. Luego oculta el plano celeste haciendo clic en . También oculta la pirámide haciendo clic en&nbsp; . Deben quedar visibles los puntos A, B, C, D, E, F, G, H e I.En la sección&nbsp; , escoge Polígono. Luego haz clic en los puntos A, B, C, D y A nuevamente. Con esto habrás trazado la base mayor de la pirámide trunca. Luego, traza la base menor haciendo clic en los puntos E, G, H, I y nuevamente E.A continuación, traza una de las caras del tronco uniendo los puntos A, B, G, E y nuevamente A. Traza las aristas que faltan para completar el tronco usando la opción Segmento de la sección&nbsp; . Recuerda que para mayor facilidad en los trazos puedes girar el objeto moviendo el mouse. Image title Área y volumen de un tronco de pirámide Image title Además:         &nbsp;    Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Daniel dibuja en el plano el desarrollo de un tronco de pirámide regular. Halla el área lateral del siguiente desarrollo de tronco: Image title 375 cm2 275 cm2 150 cm2 125 cm2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 375 cm2&nbsp; 2. Halla el área total. Image title  AT=&nbsp;&nbsp;&nbsp;cm2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 464,47 cm2&nbsp; 3. El área de la base de una pirámide cuadrangular es 80 cm2 y su altura mide 20 cm. A la mitad de dicha altura, se traza un plano secante paralelo a la base. Calcula el volumen del tronco de pirámide que se forma.  V=&nbsp;&nbsp;&nbsp;cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades del tronco de pirámide, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 466,7 cm3 4. El volumen de una pirámide es 640 cm3. Partiendo desde su vértice, se traza un plano paralelo a la base, que pasa por la quinta parte de su altura. Calcula el volumen del tronco que se forma.&nbsp;  V=&nbsp;&nbsp;&nbsp;cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades del tronco de pirámide, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 634,88 cm3 5. El área de la base de una pirámide triangular es 56 cm2 y su altura mide 16 cm. Empezando desde su vértice, se traza un plano secante paralelo a la base, que pasa por la cuarta parte de su altura. Calcula el volumen del tronco de pirámide que se forma. 76 cm3 124 cm3 148 cm3 294 cm3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades del tronco de pirámide, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 294 cm3",
        "content_alu": " ? Lección 8 Área y volumen de un tronco de pirámide Palabras clave •&nbsp;&nbsp; &nbsp;Pirámide trunca o truncada•&nbsp;&nbsp; &nbsp;Área del tronco de pirámide•&nbsp;&nbsp; &nbsp;Volumen del tronco de pirámide Actividad inicial Observa la siguiente galería de imágenes y luego responde. Chichén Itzá (México) Teotihuacán (México) Obekusci de Marconi (Italia) Cahuachi (Perú) • ¿Qué tienen en común estas construcciones? ¿A qué cuerpo geométrico corresponden? Tronco de pirámide Si se corta una pirámide recta por un plano paralelo a la base que no pase por el vértice, se obtiene un tronco de pirámide. Su desarrollo plano está compuesto por dos polígonos semejantes y por n trapecios congruentes, que representan las caras como lados tenga la base.&nbsp; Image title Obtención del tronco de pirámideRealiza los siguientes pasos para obtener el tronco de una pirámide a partir de una pirámide.En la sección&nbsp;, escoge la opción Punto medio o centro. Luego haz clic sobre las aristas , , y . Se formarán los puntos E, G, H e I.En la sección , escoge Plano por tres puntos. Haz clic sobre tres de los puntos marcados en el paso anterior. Se formará un plano celeste, paralelo al plano gris.Haz clic en &nbsp;y activa la vista algebraica. Luego oculta el plano celeste haciendo clic en . También oculta la pirámide haciendo clic en&nbsp; . Deben quedar visibles los puntos A, B, C, D, E, F, G, H e I.En la sección&nbsp; , escoge Polígono. Luego haz clic en los puntos A, B, C, D y A nuevamente. Con esto habrás trazado la base mayor de la pirámide trunca. Luego, traza la base menor haciendo clic en los puntos E, G, H, I y nuevamente E.A continuación, traza una de las caras del tronco uniendo los puntos A, B, G, E y nuevamente A. Traza las aristas que faltan para completar el tronco usando la opción Segmento de la sección&nbsp; . Recuerda que para mayor facilidad en los trazos puedes girar el objeto moviendo el mouse. Image title Área y volumen de un tronco de pirámide Image title Además:         &nbsp;    Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Daniel dibuja en el plano el desarrollo de un tronco de pirámide regular. Halla el área lateral del siguiente desarrollo de tronco: Image title 375 cm2 275 cm2 150 cm2 125 cm2 2. Halla el área total. Image title  AT=&nbsp;&nbsp;&nbsp;cm2 3. El área de la base de una pirámide cuadrangular es 80 cm2 y su altura mide 20 cm. A la mitad de dicha altura, se traza un plano secante paralelo a la base. Calcula el volumen del tronco de pirámide que se forma.  V=&nbsp;&nbsp;&nbsp;cm3 4. El volumen de una pirámide es 640 cm3. Partiendo desde su vértice, se traza un plano paralelo a la base, que pasa por la quinta parte de su altura. Calcula el volumen del tronco que se forma.&nbsp;  V=&nbsp;&nbsp;&nbsp;cm3 5. El área de la base de una pirámide triangular es 56 cm2 y su altura mide 16 cm. Empezando desde su vértice, se traza un plano secante paralelo a la base, que pasa por la cuarta parte de su altura. Calcula el volumen del tronco de pirámide que se forma. 76 cm3 124 cm3 148 cm3 294 cm3"
      },
      {
        "pageId": "daaee9d479ac23c599877b080bd90a3d",
        "pageTitle": "Lección 9: Números índices",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#daaee9d479ac23c599877b080bd90a3d",
        "content": " ? Lección 9 Números índices Palabras clave •&nbsp;&nbsp; &nbsp;Número índice•&nbsp;&nbsp; &nbsp;Índice de precios Actividad inicial Observa el video y comenta en clase: Image title Números índices Los números índices son aquellos que nos muestran los cambios de una variable entre dos situaciones temporales: una denominada periodo de referencia (xt) y otra, periodo base (xo).&nbsp; Para calcular un número índice, se aplica la siguiente fórmula:         El número índice nos muestra el aumento —lo que excede a 100— o la disminución —lo que falta para llegar a 100— en porcentaje de una determinada variable. Población del Perú total y proyectada Image title Image title Canasta básica familiarConjunto de bienes —alimentos y bebidas, vestido y calzado, muebles, enseres y mantenimiento de la vivienda— y servicios — alquiler de vivienda, combustibles y electricidad, cuidados y conservación de la salud, transportes y comunicaciones, esparcimientos, servicios culturales y de enseñanza— que habitualmente consumen las familias.&nbsp; Índice de precios al consumidorDurante los primeros días de cada mes, el INEI (Instituto Nacional de Estadística e Informática) publica un índice importante para la economía de nuestro país: el índice de precios al consumidor a nivel nacional (IPCN).&nbsp;El IPCN es un indicador estadístico que mide el comportamiento promedio de precios, entre un periodo y otro, de un grupo seleccionado de bienes y servicios habitualmente consumidos por las familias. Dicho indicador se determina mediante el seguimiento mensual de los precios. Image title Actividades 1. La tabla muestra la cantidad de estudiantes matriculados en 3 años en un instituto de idiomas. Determina los números índices, tomando como base el año 2017. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: ComprenderRespuesta: 2018: 103,58 y 2019: 104,28&nbsp; 2. Halla el índice de sueldos respecto al año 2016, para los técnicos. Image title 2016 2017 2018 2019 166,67% 100% 111,11% 138,89% Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: ComprenderRespuesta: IB, IIC, IIID, IVA 3. Halla el índice de sueldos respecto al año 2016, para los profesionales. Image title 2016 2017 2018 2019 128% 100% 240% 168% Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: ComprenderRespuesta: IB, IIA, IIID, IVC 4. El precio de un modelo de computadora es comparado en tres años distintos: S/3800 en el 2017, S/2800 en el 2018 y S/2400 en el 2019. ¿Cuál es el índice de precios de dicha computadora en el 2019, tomando como periodo base el año 2017? Selecciona la afirmación correcta. En el año 2019, es 36,84% menor que en el 2017. En ambos años fueron iguales.&nbsp; En el año 2019, es 36,84% mayor que en el 2017. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: En el año 2019 es 36,84% menor que en el 2017.&nbsp; 5. El precio de un modelo de tableta es comparado en cuatro años: S/2750 en el año 2016, S/2500, en el 2017, S/2100 en el 2018 y S/1800 en el 2019. ¿Cuál es el índice de precios de dicha tableta en el 2019, tomando como base el año 2017?Selecciona la afirmación correcta. En el año 2019, es 28% mayor que en el 2017. En ambos años fueron iguales. En el año 2019, es 28% menor que en el 2017. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: En el año 2019 es 28%&nbsp; menor que en el 2017. ¿Cómo aprendí? ¿En qué situaciones cotidianas podrías aplicar lo aprendido sobre números índices?&nbsp;",
        "content_alu": " ? Lección 9 Números índices Palabras clave •&nbsp;&nbsp; &nbsp;Número índice•&nbsp;&nbsp; &nbsp;Índice de precios Actividad inicial Observa el video y comenta en clase: Image title Números índices Los números índices son aquellos que nos muestran los cambios de una variable entre dos situaciones temporales: una denominada periodo de referencia (xt) y otra, periodo base (xo).&nbsp; Para calcular un número índice, se aplica la siguiente fórmula:         El número índice nos muestra el aumento —lo que excede a 100— o la disminución —lo que falta para llegar a 100— en porcentaje de una determinada variable. Población del Perú total y proyectada Image title Image title Canasta básica familiarConjunto de bienes —alimentos y bebidas, vestido y calzado, muebles, enseres y mantenimiento de la vivienda— y servicios — alquiler de vivienda, combustibles y electricidad, cuidados y conservación de la salud, transportes y comunicaciones, esparcimientos, servicios culturales y de enseñanza— que habitualmente consumen las familias.&nbsp; Índice de precios al consumidorDurante los primeros días de cada mes, el INEI (Instituto Nacional de Estadística e Informática) publica un índice importante para la economía de nuestro país: el índice de precios al consumidor a nivel nacional (IPCN).&nbsp;El IPCN es un indicador estadístico que mide el comportamiento promedio de precios, entre un periodo y otro, de un grupo seleccionado de bienes y servicios habitualmente consumidos por las familias. Dicho indicador se determina mediante el seguimiento mensual de los precios. Image title Actividades 1. La tabla muestra la cantidad de estudiantes matriculados en 3 años en un instituto de idiomas. Determina los números índices, tomando como base el año 2017. 2. Halla el índice de sueldos respecto al año 2016, para los técnicos. Image title 2016 2017 2018 2019 166,67% 100% 111,11% 138,89% 3. Halla el índice de sueldos respecto al año 2016, para los profesionales. Image title 2016 2017 2018 2019 128% 100% 240% 168% 4. El precio de un modelo de computadora es comparado en tres años distintos: S/3800 en el 2017, S/2800 en el 2018 y S/2400 en el 2019. ¿Cuál es el índice de precios de dicha computadora en el 2019, tomando como periodo base el año 2017? Selecciona la afirmación correcta. En el año 2019, es 36,84% menor que en el 2017. En ambos años fueron iguales.&nbsp; En el año 2019, es 36,84% mayor que en el 2017. 5. El precio de un modelo de tableta es comparado en cuatro años: S/2750 en el año 2016, S/2500, en el 2017, S/2100 en el 2018 y S/1800 en el 2019. ¿Cuál es el índice de precios de dicha tableta en el 2019, tomando como base el año 2017?Selecciona la afirmación correcta. En el año 2019, es 28% mayor que en el 2017. En ambos años fueron iguales. En el año 2019, es 28% menor que en el 2017. ¿Cómo aprendí? ¿En qué situaciones cotidianas podrías aplicar lo aprendido sobre números índices?&nbsp;"
      },
      {
        "pageId": "e5e8be7ec6f0269d0059bdbe37e0ab2a",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e5e8be7ec6f0269d0059bdbe37e0ab2a",
        "content": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Para contrarrestar el cambio climático, la industria maderera viene reemplazando su materia prima con el uso de tableros aglomerados crudos, que se fabrican de madera reciclada. También reutilizan la madera proveniente de las parihuelas, las cuales son estructuras que facilitan el levantamiento y el traslado de la carga mediante grúas hidráulicas. Una familia de emprendedores las usa en su producción. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Una empresa familiar que fabrica maceteros empleando madera de parihuelas tiene un pedido de 12 maceteros, como el que se muestra en la figura, cuyas medidas interiores son 30 cm (base inferior) y 45 cm (parte superior) en los lados. Se sabe que, para el acabado final, cada macetero debe pintarse por su interior. ¿Qué área total se pintará internamente para atender dicho pedido? Image title  Rpta.&nbsp;&nbsp;&nbsp;cm2 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 81 523,05 2. La empresa debe empaquetar una producción no mayor de 100 maceteros, la cual se repartirá en diferentes puntos de la ciudad. Si se arman paquetes de 4 en 4, sobrarían 3 maceteros; si se agrupan de 3 en 3, sobrarían 2, y si se empaquetan de 7 en 7, sobrarían 6. ¿Cuántos maceteros deben repartir?&nbsp; 80 82 83 86 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.Habilidad: ComprenderRespuesta: 83 3. Doris acudió al taller de la empresa para comprar 3 maceteros del modelo A y 5 del B, que le costaron S/132 en total. Al día siguiente, compró 2 maceteros del modelo A y 4 del B, por los cuales pagó S/100 en total. ¿Cuánto cuesta un macetero del modelo A? S/ 10 S/ 12 S/ 14 S/ 16 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: AnalizarRespuesta: S/ 14 4. Para poder proyectar sus inversiones, la familia propietaria desea saber cuál fue la variación porcentual de junio a diciembre del 2019. ¿Cuánto resulta dicho valor considerando los datos de la siguiente tabla?Índice de precios al consumidor IPC - 2019 Image title 0,8% 0,81% 0,75% 0,71% Punto de llegada - ¿Qué aprendí?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: 0,71% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 5. En un taller de carpintería, se elaboran estantes con madera reciclada. Este material proviene de parihuelas y cajones de fruta.&nbsp;Un cliente de dicho taller adquirió un estante de un modelo similar al del dibujo mostrado, pero sospecha que sus tableros están ligeramente inclinados. Image title  ¿Cuánto debe medir x para que los tableros sean paralelos? 10 cm 15 cm 18 cm 25 cm Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 18 cm &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 6. Uno de los carpinteros del taller presentó el siguiente modelo de estantería. Él incluyó las medidas en la vista de perfil: Image title  Se sabe que  //  //  // ;  ⊥  y DP = 10 cm. ¿Qué longitud de madera debe cortar el carpintero para elaborar los cuatro listones que serían los soportes?Rpta.&nbsp;&nbsp;&nbsp;cm Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 392 7. ¿Cuál es la medida de inclinación del listón SH?&nbsp; Image title 30º 64,5º 69,63º 74,26º Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 69,63°        El acero es el material más reciclado del planeta. Por su parte, el acero quirúrgico es un material que no se oxida ni se oscurece con el tiempo; además, es antialérgico y contribuye a la higiene y la buena salud del ser humano. Por ello, su uso en la industria metálica ha tomado fuerza a fin de fabricar objetos para cocina y estantería, así como productos médicos e incluso joyas.    8. Una empresa se dedicaba a la fabricación de estantes de metal para el rubro de la gastronomía; sin embargo, cierta vez recibió una propuesta para fabricar estantería de exhibición de productos lácteos. Las medidas del modelo, en centímetros, figuran en el dibujo del siguiente diseño. ¿Cuál será la medida de AD si // // // ? Image title 38 cm 60 cm 64 cm 82 cm Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.Habilidad: AnalizarRespuesta: 60 cm 9. La empresa llegó a invertir S/15 000 en la producción de dos tipos de estantes: A y B. El tipo A se fabrica a un costo de S/650 y el tipo B, a S/800. Si vendió en total 21 estantes entre ambos tipos, ¿cuántos de estos fueron del tipo B? 6 8 9 12 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.Habilidad: AnalizarRespuesta: 9 10. En dicha empresa, necesitaban adquirir insumos como reserva. Un economista les recomendó que revisen el registro de producción de acero en los meses que figuran en el siguiente reporte: Image title  Completa el índice de variación de producción de acero crudo durante los meses de febrero, marzo, abril y mayo respecto de enero.      Febrero&nbsp;   Marzo   Abril&nbsp;   &nbsp;Mayo       &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Punto de llegada - ¿Qué aprendí?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AnalizarRespuesta: -5,27%; -1,78%; -0,99% y -1,78% Respuesta al reto Propón actividades concretas y viables a nivel local que fomenten el cuidado del medioambiente. Para ello:Investiga datos e índices de consumo relacionados con hábitos beneficiosos o perjudiciales para el medioambiente. Utiliza estos últimos para alertar de las graves consecuencias del cambio climático y orientarlos a modificar actitudes.Utiliza la geometría para proponer soluciones sostenibles, como fabricación de objetos de uso cotidiano con material reciclado. &nbsp;Propón una mejor distribución de espacios de cultivo en huertos o jardines. Utiliza tus conocimientos sobre MCM y MCD para este fin. &nbsp;Calcula cantidades máximas y mínimas para cambiar o mejorar condiciones favorables con el medioambiente. Por ejemplo, relaciona la cantidad de árboles que tendrían que sembrarse para contrarrestar cierta cantidad de emisiones de carbono, Puedes plantear y resolver sistemas de ecuaciones e inecuaciones.&nbsp;&nbsp; ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos como graficadores en la web y recursos interactivos?&nbsp; Habilidad: EvaluarRespuesta modelo: Variada. Por ejemplo, pude determinar las soluciones de los sistemas de ecuaciones e inecuaciones, conocer las características de las pirámides truncadas y de otros elementos geométricos, aplicar las identidades trigonométricas para reducir expresiones, calcular e interpretar números índices, etc. &nbsp; Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Para contrarrestar el cambio climático, la industria maderera viene reemplazando su materia prima con el uso de tableros aglomerados crudos, que se fabrican de madera reciclada. También reutilizan la madera proveniente de las parihuelas, las cuales son estructuras que facilitan el levantamiento y el traslado de la carga mediante grúas hidráulicas. Una familia de emprendedores las usa en su producción. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Una empresa familiar que fabrica maceteros empleando madera de parihuelas tiene un pedido de 12 maceteros, como el que se muestra en la figura, cuyas medidas interiores son 30 cm (base inferior) y 45 cm (parte superior) en los lados. Se sabe que, para el acabado final, cada macetero debe pintarse por su interior. ¿Qué área total se pintará internamente para atender dicho pedido? Image title  Rpta.&nbsp;&nbsp;&nbsp;cm2 2. La empresa debe empaquetar una producción no mayor de 100 maceteros, la cual se repartirá en diferentes puntos de la ciudad. Si se arman paquetes de 4 en 4, sobrarían 3 maceteros; si se agrupan de 3 en 3, sobrarían 2, y si se empaquetan de 7 en 7, sobrarían 6. ¿Cuántos maceteros deben repartir?&nbsp; 80 82 83 86 3. Doris acudió al taller de la empresa para comprar 3 maceteros del modelo A y 5 del B, que le costaron S/132 en total. Al día siguiente, compró 2 maceteros del modelo A y 4 del B, por los cuales pagó S/100 en total. ¿Cuánto cuesta un macetero del modelo A? S/ 10 S/ 12 S/ 14 S/ 16 4. Para poder proyectar sus inversiones, la familia propietaria desea saber cuál fue la variación porcentual de junio a diciembre del 2019. ¿Cuánto resulta dicho valor considerando los datos de la siguiente tabla?Índice de precios al consumidor IPC - 2019 Image title 0,8% 0,81% 0,75% 0,71% 5. En un taller de carpintería, se elaboran estantes con madera reciclada. Este material proviene de parihuelas y cajones de fruta.&nbsp;Un cliente de dicho taller adquirió un estante de un modelo similar al del dibujo mostrado, pero sospecha que sus tableros están ligeramente inclinados. Image title  ¿Cuánto debe medir x para que los tableros sean paralelos? 10 cm 15 cm 18 cm 25 cm 6. Uno de los carpinteros del taller presentó el siguiente modelo de estantería. Él incluyó las medidas en la vista de perfil: Image title  Se sabe que  //  //  // ;  ⊥  y DP = 10 cm. ¿Qué longitud de madera debe cortar el carpintero para elaborar los cuatro listones que serían los soportes?Rpta.&nbsp;&nbsp;&nbsp;cm 7. ¿Cuál es la medida de inclinación del listón SH?&nbsp; Image title 30º 64,5º 69,63º 74,26º        El acero es el material más reciclado del planeta. Por su parte, el acero quirúrgico es un material que no se oxida ni se oscurece con el tiempo; además, es antialérgico y contribuye a la higiene y la buena salud del ser humano. Por ello, su uso en la industria metálica ha tomado fuerza a fin de fabricar objetos para cocina y estantería, así como productos médicos e incluso joyas.    8. Una empresa se dedicaba a la fabricación de estantes de metal para el rubro de la gastronomía; sin embargo, cierta vez recibió una propuesta para fabricar estantería de exhibición de productos lácteos. Las medidas del modelo, en centímetros, figuran en el dibujo del siguiente diseño. ¿Cuál será la medida de AD si // // // ? Image title 38 cm 60 cm 64 cm 82 cm 9. La empresa llegó a invertir S/15 000 en la producción de dos tipos de estantes: A y B. El tipo A se fabrica a un costo de S/650 y el tipo B, a S/800. Si vendió en total 21 estantes entre ambos tipos, ¿cuántos de estos fueron del tipo B? 6 8 9 12 10. En dicha empresa, necesitaban adquirir insumos como reserva. Un economista les recomendó que revisen el registro de producción de acero en los meses que figuran en el siguiente reporte: Image title  Completa el índice de variación de producción de acero crudo durante los meses de febrero, marzo, abril y mayo respecto de enero.      Febrero&nbsp;   Marzo   Abril&nbsp;   &nbsp;Mayo       &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Respuesta al reto Propón actividades concretas y viables a nivel local que fomenten el cuidado del medioambiente. Para ello:Investiga datos e índices de consumo relacionados con hábitos beneficiosos o perjudiciales para el medioambiente. Utiliza estos últimos para alertar de las graves consecuencias del cambio climático y orientarlos a modificar actitudes.Utiliza la geometría para proponer soluciones sostenibles, como fabricación de objetos de uso cotidiano con material reciclado. &nbsp;Propón una mejor distribución de espacios de cultivo en huertos o jardines. Utiliza tus conocimientos sobre MCM y MCD para este fin. &nbsp;Calcula cantidades máximas y mínimas para cambiar o mejorar condiciones favorables con el medioambiente. Por ejemplo, relaciona la cantidad de árboles que tendrían que sembrarse para contrarrestar cierta cantidad de emisiones de carbono, Puedes plantear y resolver sistemas de ecuaciones e inecuaciones.&nbsp;&nbsp; ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos como graficadores en la web y recursos interactivos?&nbsp; Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "b3d992d909e12da56df55f8be100d1ed",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "03670720e61fdb3d8c7fb8600561d10e",
        "learningLevelNum": "2",
        "learningLevelDesc": "Resuelve problemas de cantidad."
      },
      {
        "learningLevelId": "93529aaf848352246a5c10fdf63a6f4c",
        "learningLevelNum": "3",
        "learningLevelDesc": "Resuelve problemas de regularidad, equivalencia y cambio."
      },
      {
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec",
        "learningLevelNum": "4",
        "learningLevelDesc": "Resuelve problemas de forma, movimiento y localización."
      },
      {
        "learningLevelId": "5f0610aae259aae60b32b4f021c89817",
        "learningLevelNum": "5",
        "learningLevelDesc": "Resuelve problemas de gestión de datos e incertidumbre."
      },
      {
        "learningLevelId": "e69e7466e05f66467899e53f7f2f2510",
        "learningLevelNum": "6",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "ff7645df61dce174dedfc469d7d6f607",
        "learningObjectiveDesc": "Punto de partida: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.",
        "learningLevelId": "b3d992d909e12da56df55f8be100d1ed"
      },
      {
        "learningObjectiveId": "8db0b35cf504aa56d0bc58cabf26a2c6",
        "learningObjectiveDesc": "Punto de partida: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.",
        "learningLevelId": "b3d992d909e12da56df55f8be100d1ed"
      },
      {
        "learningObjectiveId": "238ea640d7a43c9e259b69bb03f7cc84",
        "learningObjectiveDesc": "Punto de partida: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de un sistema de ecuaciones o inecuaciones lineales y el sentido de sus valores e interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.",
        "learningLevelId": "b3d992d909e12da56df55f8be100d1ed"
      },
      {
        "learningObjectiveId": "b17646d4477a814dfc19c90196691d51",
        "learningObjectiveDesc": "Punto de partida: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades del tronco de pirámide, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "b3d992d909e12da56df55f8be100d1ed"
      },
      {
        "learningObjectiveId": "1a99420ad0b034513790fb3fefa93801",
        "learningObjectiveDesc": "Punto de partida: Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.",
        "learningLevelId": "b3d992d909e12da56df55f8be100d1ed"
      },
      {
        "learningObjectiveId": "e733b85f3befe009acd3bfb7098478b8",
        "learningObjectiveDesc": "Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.",
        "learningLevelId": "03670720e61fdb3d8c7fb8600561d10e"
      },
      {
        "learningObjectiveId": "b1e3d55b35ddf517a8329ee878154a89",
        "learningObjectiveDesc": "Comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, sus conocimientos, y el razonamiento inductivo y deductivo.",
        "learningLevelId": "03670720e61fdb3d8c7fb8600561d10e"
      },
      {
        "learningObjectiveId": "71193960c0866b799c173d9975f65ab5",
        "learningObjectiveDesc": "Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para simplificar procesos usando los criterios de divisibilidad, el MCM o MCD y las operaciones, optando por los más idóneos.",
        "learningLevelId": "03670720e61fdb3d8c7fb8600561d10e"
      },
      {
        "learningObjectiveId": "2ab79d80912a89866704478f4dca865b",
        "learningObjectiveDesc": "Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.",
        "learningLevelId": "93529aaf848352246a5c10fdf63a6f4c"
      },
      {
        "learningObjectiveId": "3d7cdbdf45728781571f970992f4cc67",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar sistemas de ecuaciones o inecuaciones lineales, usando identidades algebraicas o propiedades de las desigualdades.",
        "learningLevelId": "93529aaf848352246a5c10fdf63a6f4c"
      },
      {
        "learningObjectiveId": "3dc0c21a695815b936ee103deddc1bf7",
        "learningObjectiveDesc": "Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la solución o soluciones de un sistema de ecuaciones o inecuaciones lineales y el sentido de sus valores e interceptos, en el contexto del problema. Interrelaciona estas representaciones y selecciona la más conveniente.",
        "learningLevelId": "93529aaf848352246a5c10fdf63a6f4c"
      },
      {
        "learningObjectiveId": "6ce40fad47efea03e744af10cb1e9bc2",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las razones trigonométricas o los ángulos incluyendo el uso de ecuaciones trigonométricas.",
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec"
      },
      {
        "learningObjectiveId": "e0c5fb4d1a371ed7b931bd4e196e30c1",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las razones trigonométricas.",
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec"
      },
      {
        "learningObjectiveId": "68e54faca5b6d6d4ff31cc68b98fa7a7",
        "learningObjectiveDesc": "Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades de razones trigonométricas de ángulos simples y compuestos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec"
      },
      {
        "learningObjectiveId": "adb89515fab698d2dc742b4893e971be",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.",
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec"
      },
      {
        "learningObjectiveId": "b8b824e9cf5e2ebb006016a6a57eefe5",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec"
      },
      {
        "learningObjectiveId": "dec90f966732242574202ffcfada8be4",
        "learningObjectiveDesc": "Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre las propiedades del tronco de pirámide, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "f72c893f66d4499bd88dced6b973acec"
      },
      {
        "learningObjectiveId": "3c527a18211abd4b5f2a3193ae86d533",
        "learningObjectiveDesc": "Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.",
        "learningLevelId": "5f0610aae259aae60b32b4f021c89817"
      },
      {
        "learningObjectiveId": "80d9e6c593ca3a72311c72ed1b75e0fc",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones o conclusiones sobre las características o tendencias de una población a partir de sus observaciones o del análisis de los números índices. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.",
        "learningLevelId": "5f0610aae259aae60b32b4f021c89817"
      },
      {
        "learningObjectiveId": "2e60348ac52807320d8e88563a60857c",
        "learningObjectiveDesc": "Punto de llegada: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud, el área y el volumen de un tronco de pirámide, empleando unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "e69e7466e05f66467899e53f7f2f2510"
      },
      {
        "learningObjectiveId": "5de045f43630802be2b166fb2a81b7f0",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos y acciones de comparar el MCM con el MCD. Las transforma a expresiones numéricas (modelos) usando las nociones de múltiplos y divisores de un número y los criterios de divisibilidad.",
        "learningLevelId": "e69e7466e05f66467899e53f7f2f2510"
      },
      {
        "learningObjectiveId": "b6f98b604f8a33b9f1a5135a059b287c",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a sistemas de ecuaciones lineales con dos incógnitas, a inecuaciones.",
        "learningLevelId": "e69e7466e05f66467899e53f7f2f2510"
      },
      {
        "learningObjectiveId": "612401afff49bb1a3555738fc77805d5",
        "learningObjectiveDesc": "Punto de llegada: Adapta y combina procedimientos para determinar los números índices. Adecúa los procedimientos utilizados a otros contextos de estudio.",
        "learningLevelId": "e69e7466e05f66467899e53f7f2f2510"
      },
      {
        "learningObjectiveId": "3f82cffbbe0e637910190be80f049c1a",
        "learningObjectiveDesc": "Punto de llegada: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre las posiciones relativas de rectas y planos en el espacio.",
        "learningLevelId": "e69e7466e05f66467899e53f7f2f2510"
      }
    ],
    "unitNumPag": 12,
    "learningObjectivesTotal": 24
  }
]
