[
  {
    "unitid": "CODE-HH5iWHEJ",
    "title": "Etapa 1: ¿Cómo es mi país?&nbsp;",
    "subtitle": "ITINERARIO DE VIDA CRISTIANA",
    "contents": [
      {
        "pageId": "79dd73eff02eb16455b8bad4b7509f56",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#79dd73eff02eb16455b8bad4b7509f56",
        "content": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 1: ¿Cómo es mi país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "content_alu": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 1: ¿Cómo es mi país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR"
      },
      {
        "pageId": "11ecc2ef3569cd4a5af31ecf735c7619",
        "pageTitle": "Experimentamos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#11ecc2ef3569cd4a5af31ecf735c7619",
        "content": " ? Page title Page title 2 Experimentamos Tenemos muchas buenas razones para actuar responsablemente como ciudadanos, tanto en relación con los aspectos positivos del país, como con los que se pueden mejorar. Revise todos los momentos de esta etapa y los materiales necesarios para la planificación de las actividades.&nbsp; Image title Buscamos en nuestro interior Tiempo estimado: 40 minutos.Considere que este itinerario se centra, principalmente, en la mirada de los estudiantes frente a la realidad del país y Latinoamérica. Si en su curso hay estudiantes extranjeros, se recomienda adaptar las consignas de tal manera que todos los integrantes del curso se sientan incluidos.Comente a los estudiantes que la primera parte de este encuentro es de desarrollo personal.&nbsp; Tomen una hoja de papel y divídanla por la mitad con una línea. En una parte, escriban&nbsp;un gran&nbsp;signo más (+),&nbsp;y en la otra, un signo menos (−).1.&nbsp;En la parte del signo más, detallen todos los aspectos de su país que consideren positivos; y en la del signo menos, los negativos.2.&nbsp;Escriban, junto a cada uno de los aspectos, los sentimientos que estos temas les producen. Por ejemplo: euforia, envidia, admiración, rencor, afecto, optimismo, enfado, gratitud, indignación, satisfacción, impaciencia, amor, agrado, tristeza.3.&nbsp;Comenten sus respuestas con sus compañeros. Al finalizar, invite a los estudiantes a leer sus listas en voz alta y mencionar los sentimientos que incluyeron junto a cada aspecto. 4.&nbsp;Conversen con sus compañeros sobre la percepción que tienen acerca del país. Indague si la mayoría de los estudiantes advierten más aspectos positivos que negativos&nbsp;o lo contrario. Luego, propicie una conversación para que los estudiantes expresen los motivos por los que tienen esa percepción del país. Rescate, en la medida de lo posible, los sentimientos que registraron en relación con los aspectos trabajados.",
        "content_alu": " ? Page title Page title 2 Experimentamos Tenemos muchas buenas razones para actuar responsablemente como ciudadanos, tanto en relación con los aspectos positivos del país, como con los que se pueden mejorar. Image title Buscamos en nuestro interior Tomen una hoja de papel y divídanla por la mitad con una línea. En una parte, escriban&nbsp;un gran&nbsp;signo más (+),&nbsp;y en la otra, un signo menos (−).1.&nbsp;En la parte del signo más, detallen todos los aspectos de su país que consideren positivos; y en la del signo menos, los negativos.2.&nbsp;Escriban, junto a cada uno de los aspectos, los sentimientos que estos temas les producen. Por ejemplo: euforia, envidia, admiración, rencor, afecto, optimismo, enfado, gratitud, indignación, satisfacción, impaciencia, amor, agrado, tristeza.3.&nbsp;Comenten sus respuestas con sus compañeros. 4.&nbsp;Conversen con sus compañeros sobre la percepción que tienen acerca del país."
      },
      {
        "pageId": "57ef4ef60cbdaf45eb96f2d51c6dc160",
        "pageTitle": "Comprendemos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#57ef4ef60cbdaf45eb96f2d51c6dc160",
        "content": " ? Page title Page title 2 Comprendemos Pertenecemos a un continente culturalmente muy diverso que, al mismo tiempo,&nbsp;presenta aspectos en común entre sus habitantes. Por ejemplo, en ocasiones, valoramos las tradiciones extranjeras y rechazamos las propias. 1. Observamos Image title Tiempo estimado: 40 minutos.Para esta actividad, entregue a los estudiantes dos mapas políticos, uno del mundo y otro del país. Revisen detalladamente los mapas. Piensen en los lugares que visitaron y en aquellos que les gustaría conocer. Utilicen dos colores diferentes para colorear esos lugares. Al finalizar la actividad individual, organice a los estudiantes en círculo para que muestren sus mapas coloreados, primero uno y luego el otro.&nbsp;En concordancia con lo que observe, guíe una pequeña reflexión sobre la importancia de conocer y valorar primero el propio país y, luego, el resto del mundo. 2. Consultamos Consulten estas fuentes y revisen en qué se relacionan con su país. Al final, describan con una palabra lo que sienten por el país y escríbanla en un cartel, con letra grande. Tiempo estimado: 60 minutos.Se recomienda realizar la consulta de las fuentes de manera conjunta, deteniéndose en cada una para conversar unos minutos en torno a las preguntas planteadas.Al finalizar la consulta de las fuentes, entregue a cada estudiante un rectángulo de cartulina de color claro, de 30 x 15 cm, aproximadamente. Pídales que escriban la palabra en tamaño grande en su rectángulo de cartulina y la decoren como quieran. Acláreles que no todas las palabras tienen que ser positivas; cualquier sentimiento hacia el país es válido.A modo de cierre, pida a los estudiantes que muestren su cartel y, luego, lo peguen en una pared del salón. Fuente 1 Lean esta noticia de la BBC. ¿Qué situaciones de nuestro país dan cuenta de lo que allí se informa? Fuente 2 Escuchen y observen el video de la canción Latinoamérica, de Calle 13. &nbsp;¿Creen que el mensaje de la canción muestra la actualidad del país? ¿Por qué?&nbsp; Image title Fuente 3 Lean este fragmento del discurso inaugural del Papa Benedicto XVI en la Conferencia Episcopal de Aparecida. Luego, propongan un ejemplo de cómo la Iglesia podría intervenir en los conflictos sociales del país. 3. Interiorizamos Image title Tiempo estimado: 30 minutos.&nbsp; 1.&nbsp;Contemplen las palabras que escribieron en el encuentro anterior y que están pegadas en las paredes del salón: son los sentimientos de cada uno hacia el país. Invítelos a caminar por todo el espacio y contemplar las palabras. Puede acompañar este momento con Canción con todos, interpretada por Mercedes Sosa.Luego, entregue a cada estudiante la mitad de una hoja de cartulina tamaño carta. 2.&nbsp;En una tarjeta de cartulina, escriban el título \"Los sentimientos por mi país\" y anoten las cinco palabras que más llamaron su atención.&nbsp;3.&nbsp;Escriban, junto a cada palabra, la razón por la cual creen que alguien tiene ese sentimiento hacia el país. Cuando finalicen, pida a los estudiantes que guarden la tarjeta. Esta formará parte del cuaderno de itinerario, representado, en este proyecto con el Pasaporte de vida. 4. Damos un nuevo sentido Image title El país donde viven, aquel donde nacieron o el que sienten como propio, es su casa. Represéntenlo en su cuaderno de itinerario: un pasaporte que los acreditará como miembro del país y hablará de lo que están dispuestos a hacer por él. Tiempo estimado: 60 minutos.Antes de iniciar la producción del cuaderno de itinerario, explique a los estudiantes que el propósito de este proyecto personal es construir un recurso que les permita encontrar el propósito de sus vidas; es decir, la vocación entendida como el llamado de Dios.Luego, entregue a cada uno una hoja de cartulina de color tamaño carta y varias hojas blancas de la misma medida. En esta sesión, armarán su Pasaporte de vida y pondrán las primeras hojas. 1.&nbsp;Tomen una hoja de cartulina de color y ubíquenla en forma horizontal. Marquen la mitad con una línea y corten. Estas serán las tapas de su pasaporte.2.&nbsp;Hagan lo mismo con las hojas blancas.3.&nbsp;Unan las tapas y las hojas con grapas o con ganchos. Incluyan también, como una segunda página, la tarjeta que elaboraron en la sesión “Interiorizamos”.4.&nbsp;Decoren la portada como más les guste.5.&nbsp;En la primera página de su Pasaporte de Vida registren sus datos personales y su firma.",
        "content_alu": " ? Page title Page title 2 Comprendemos Pertenecemos a un continente culturalmente muy diverso que, al mismo tiempo,&nbsp;presenta aspectos en común entre sus habitantes. Por ejemplo, en ocasiones, valoramos las tradiciones extranjeras y rechazamos las propias. 1. Observamos Image title Revisen detalladamente los mapas. Piensen en los lugares que visitaron y en aquellos que les gustaría conocer. Utilicen dos colores diferentes para colorear esos lugares. 2. Consultamos Consulten estas fuentes y revisen en qué se relacionan con su país. Al final, describan con una palabra lo que sienten por el país y escríbanla en un cartel, con letra grande. Fuente 1 Lean esta noticia de la BBC. ¿Qué situaciones de nuestro país dan cuenta de lo que allí se informa? Fuente 2 Escuchen y observen el video de la canción Latinoamérica, de Calle 13. &nbsp;¿Creen que el mensaje de la canción muestra la actualidad del país? ¿Por qué?&nbsp; Image title Fuente 3 Lean este fragmento del discurso inaugural del Papa Benedicto XVI en la Conferencia Episcopal de Aparecida. Luego, propongan un ejemplo de cómo la Iglesia podría intervenir en los conflictos sociales del país. 3. Interiorizamos Image title 1.&nbsp;Contemplen las palabras que escribieron en el encuentro anterior y que están pegadas en las paredes del salón: son los sentimientos de cada uno hacia el país. 2.&nbsp;En una tarjeta de cartulina, escriban el título \"Los sentimientos por mi país\" y anoten las cinco palabras que más llamaron su atención.&nbsp;3.&nbsp;Escriban, junto a cada palabra, la razón por la cual creen que alguien tiene ese sentimiento hacia el país. 4. Damos un nuevo sentido Image title El país donde viven, aquel donde nacieron o el que sienten como propio, es su casa. Represéntenlo en su cuaderno de itinerario: un pasaporte que los acreditará como miembro del país y hablará de lo que están dispuestos a hacer por él. 1.&nbsp;Tomen una hoja de cartulina de color y ubíquenla en forma horizontal. Marquen la mitad con una línea y corten. Estas serán las tapas de su pasaporte.2.&nbsp;Hagan lo mismo con las hojas blancas.3.&nbsp;Unan las tapas y las hojas con grapas o con ganchos. Incluyan también, como una segunda página, la tarjeta que elaboraron en la sesión “Interiorizamos”.4.&nbsp;Decoren la portada como más les guste.5.&nbsp;En la primera página de su Pasaporte de Vida registren sus datos personales y su firma."
      },
      {
        "pageId": "f301928973aa119498e4f39b46096c0d",
        "pageTitle": "Discernimos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f301928973aa119498e4f39b46096c0d",
        "content": " ? Page title Page title 2 Discernimos Aunque, a veces, pensemos que algunos lugares son mejores que el nuestro, ningún país es perfecto. El desafío es no quedarse de brazos cruzados, sino asumir el compromiso de hacer algo por construir un país mejor. Palabra de Dios Escuchar a los profetas Image title Tempo estimado: 45 minutos.Los cristianos discernimos y decidimos teniendo como guía la Palabra de Dios. Siga los pasos propuestos para cada uno de los puntos. Es una Lectio Divina, pero de manera experiencial.&nbsp;Para comenzar, lea en voz alta el pasaje bíblico o pida a algún estudiante que lo haga. 1. Lean este texto del Evangelio de san Mateo que reproduce las palabras de Jesús llorando por su pueblo.2. Conversen con sus compañeros sobre el significado del texto bíblico. Tengan en cuenta las siguientes preguntas:¿Qué relación tienen las palabras de Jesús con la historia de nuestro país?¿En qué situaciones actuales se \"matan a los profetas y se apedrean a los mensajeros de Dios”?¿Qué acciones cristianas podrían compararse a \"reunir a los hijos (el pueblo) como la gallina reúne a sus pollitos bajo las alas”? ¿Por qué?¿Cómo puede entenderse que \"la ciudad (el país) va a quedar desierta\"? ¿Por qué?¿Quiénes son los que vienen en nombre del Señor?3. Para orar, sigan las indicaciones de su docente. Invite a los estudiantes a sentarse formando un círculo, con una hoja marcada con su nombre y algo para escribir. Para este momento, puede reproducir esta música de fondo.Cuénteles que escribirán oraciones por el país entre todos, pues, al orar además de actuar, Dios interviene por el pueblo con su sabiduría.Invítelos a componer, en una frase, una oración personal por su país; puede ser de agradecimiento, de petición, de alabanza, etc. Por ejemplo: \"Señor, te pido por mi país, para que cada día esté mejor\".Cuando todos hayan escrito su frase inicial, pídales que roten la hoja hacia la derecha, para que el estudiante que la reciba agregue otra frase que la continúe. En cada rotación, el estudiante debe leer la oración que se ha ido construyendo y completarla, cuidando siempre que el sentido se conserve.Continúe con esta dinámica hasta que la hoja regrese a su dueño. En ese momento, pídales que, con mucha fe y concentración, cada uno lea mentalmente la oración que se construyó y, si lo desean, la cierren con una última frase. 4. Contemplen. Imaginen a Jesús llorando por nuestro país. ¿Será que tiene razones para llorar? ¿Qué sienten ustedes al imaginarlo llorar por el país? Cuaderno de itinerario Image title Construimos nuestro Pasaporte de vida Tiempo estimado: 40 minutos.Puede ambientar el momento con esta melodía u otra típica del país. Indique a los estudiantes que esta es una actividad personal.Para la consigna 4, facilite a los alumnos revistas de actualidad o periódicos. 1.&nbsp;En una página de sus pasaportes, escriban qué es lo que más les duele del país, por qué les duele, y si hay algo que pueden hacer para cambiarlo.2.&nbsp;En otra página, escriban lo que más les enorgullece del país, por qué les produce orgullo, y si hacen algo para que se note aún más.3.&nbsp;En otra página, escriban cómo perciben a Jesús en el país; por ejemplo, en los paisajes o en las personas, y por qué.4.&nbsp;Decoren las páginas con recortes de revistas relacionadas con el contenido o los temas que hayan tratado. Cultura del encuentro Image title Nos encontramos Tiempo estimado: 60 minutos.Se recomienda realizar las actividades de esta sesión en un espacio amplio. 1. Tenemos algunas características semejantes entre nosotros&nbsp;y&nbsp;otras&nbsp;que nos diferencian. Escuchen con atención las indicaciones de su docente.&nbsp; Pida a los estudiantes que caminen de manera libre y aleatoria por el espacio del salón, de manera independiente.Mientras caminan, invítelos a observarse entre todos, mirándose a los ojos, sin hablar, y pensando en que todos pertenecen a un mismo pueblo, a una misma patria. Luego de unos minutos, toque el silbato e indíqueles que, cada vez que suene, deberán pararse frente a la persona que tengan más cerca. Todos deben quedar con una pareja enfrente (si el grupo es impar, usted también tendrá que participar).Cuando todos tengan una pareja, pídales que compartan la respuesta a la primera pregunta. Luego, indíqueles que sigan caminando aleatoriamente por todo el espacio y repita el ejercicio. Toque el silbato para que ellos encuentren a otra persona.Con la nueva pareja responderán la primera y la segunda pregunta. El ejercicio continuará sucesivamente de esta manera, de tal forma que con cada ronda se sume una nueva pregunta. Así, en la última ronda cada pareja deberá conversar en torno a las siete preguntas.Se sugieren estas siete preguntas en relación con el país. Elimine, agregue o reemplace las que considere necesarias para adaptarlas a las características de su grupo.¿Cuál es tu plato típico favorito?¿Cuál es tu celebridad nacional favorita? (deportista, cantante, actor, artista, etc.)¿Cuál es tu destino favorito del país?¿Qué lugar del país, al que no has ido, te gustaría visitar?¿Qué es lo que más te enorgullece del país?¿Qué es lo que más te duele del país?¿Por qué crees que Dios quiso que vivas en este país?Para la siguiente actividad, disponga en el piso un pliego de papel afiche o kraft y facilite a los estudiantes pinturas lavables de los colores de la bandera de país y pinceles. 2.&nbsp;Pinten la palma de una de sus manos con un color de la bandera del país y hagan su estampa en el pliego de papel, a modo de huella.3.&nbsp;Escriban, debajo de la huella de su mano, cuál creen que es la razón por la que Dios quiso que vivieran en el país.",
        "content_alu": " ? Page title Page title 2 Discernimos Aunque, a veces, pensemos que algunos lugares son mejores que el nuestro, ningún país es perfecto. El desafío es no quedarse de brazos cruzados, sino asumir el compromiso de hacer algo por construir un país mejor. Palabra de Dios Escuchar a los profetas Image title 1. Lean este texto del Evangelio de san Mateo que reproduce las palabras de Jesús llorando por su pueblo.2. Conversen con sus compañeros sobre el significado del texto bíblico. Tengan en cuenta las siguientes preguntas:¿Qué relación tienen las palabras de Jesús con la historia de nuestro país?¿En qué situaciones actuales se \"matan a los profetas y se apedrean a los mensajeros de Dios”?¿Qué acciones cristianas podrían compararse a \"reunir a los hijos (el pueblo) como la gallina reúne a sus pollitos bajo las alas”? ¿Por qué?¿Cómo puede entenderse que \"la ciudad (el país) va a quedar desierta\"? ¿Por qué?¿Quiénes son los que vienen en nombre del Señor?3. Para orar, sigan las indicaciones de su docente. 4. Contemplen. Imaginen a Jesús llorando por nuestro país. ¿Será que tiene razones para llorar? ¿Qué sienten ustedes al imaginarlo llorar por el país? Cuaderno de itinerario Image title Construimos nuestro Pasaporte de vida 1.&nbsp;En una página de sus pasaportes, escriban qué es lo que más les duele del país, por qué les duele, y si hay algo que pueden hacer para cambiarlo.2.&nbsp;En otra página, escriban lo que más les enorgullece del país, por qué les produce orgullo, y si hacen algo para que se note aún más.3.&nbsp;En otra página, escriban cómo perciben a Jesús en el país; por ejemplo, en los paisajes o en las personas, y por qué.4.&nbsp;Decoren las páginas con recortes de revistas relacionadas con el contenido o los temas que hayan tratado. Cultura del encuentro Image title Nos encontramos 1. Tenemos algunas características semejantes entre nosotros&nbsp;y&nbsp;otras&nbsp;que nos diferencian. Escuchen con atención las indicaciones de su docente.&nbsp; 2.&nbsp;Pinten la palma de una de sus manos con un color de la bandera del país y hagan su estampa en el pliego de papel, a modo de huella.3.&nbsp;Escriban, debajo de la huella de su mano, cuál creen que es la razón por la que Dios quiso que vivieran en el país."
      },
      {
        "pageId": "df5152b6b5b6bec28bab01d34b2f41af",
        "pageTitle": "¡Manos a la obra!",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#df5152b6b5b6bec28bab01d34b2f41af",
        "content": " ? Page title Page title 2 ¡Manos a la obra! Ya saben cómo es nuestro país: tiene cosas buenas y malas, pero es el lugar al que pertenecemos o el que elegimos para vivir. Es momento de demostrar nuestro orgullo. Trabajamos y colaboramos Tiempo estimado: 60 minutos. Image title Image title 1.&nbsp;Ahora que estamos terminando la etapa 1, respondan nuevamente la pregunta del itinerario: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país? Compartan sus ideas con sus compañeros. Reúna a los estudiantes en un círculo y propicie un tiempo de conversación durante el que, entre todos, recuerden las actividades que desarrollaron en esta etapa y los aprendizajes que lograron. Luego, pídales que respondan la pregunta del itinerario en forma oral. 2.&nbsp;Construyan, entre todos, un símbolo que muestre las cosas que se pueden hacer por el país: será un mural de la bandera patria. Escuchen las indicaciones de su docente. En este momento se iniciará el trabajo cooperativo.Explique a los estudiantes en qué consiste un trabajo colaborativo y presente cuál será el producto que realizarán durante este año: la bandera mural del país. Invite a los estudiantes a realizar una lluvia de ideas, de modo que ellos mismos establezcan las normas del trabajo colaborativo y puedan aportar, desde sus habilidades, a la consecución del objetivo. Se recomienda que sean entre cinco y ocho normas comprensibles y ejecutables y que se realice un registro de ellas para recordarlas durante todo el proceso.&nbsp;Ayúdelos a comprender el valor de necesitarse mutuamente para conseguir una meta común. Explíqueles que, por lo tanto, todos deben trabajar activamente en el proyecto.Podrán optar por elaborar la bandera con una tela blanca&nbsp;y luego pintarla,&nbsp;coser telas de los colores de la bandera&nbsp;o unir papeles afiche o kraft&nbsp;de los colores correspondientes. Considere que la bandera debe medir, aproximadamente, 1,50 x 0,75 metros. 3.&nbsp;Como símbolo de su compromiso y orgullo por el país, elaboren una pulsera de macramé con hilos de los colores de la bandera. Pueden consultar los siguientes tutoriales:Pulsera de macramé de dos colores.&nbsp;Pulsera de macramé de tres colores.&nbsp; Cuando los estudiantes finalicen sus pulseras, disponga un espacio con una vela encendida. Pídales que se sienten en círculo, alrededor de la vela. 4.&nbsp;Para el cristiano, la luz representa la presencia de Jesús. Pongan las pulseras al lado de la vela encendida, cierren los ojos y escuchen esta canción.5.&nbsp;Como cierre de esta etapa, colóquense sus pulseras y llévenlas con orgullo.&nbsp;",
        "content_alu": " ? Page title Page title 2 ¡Manos a la obra! Ya saben cómo es nuestro país: tiene cosas buenas y malas, pero es el lugar al que pertenecemos o el que elegimos para vivir. Es momento de demostrar nuestro orgullo. Trabajamos y colaboramos Image title Image title 1.&nbsp;Ahora que estamos terminando la etapa 1, respondan nuevamente la pregunta del itinerario: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país? Compartan sus ideas con sus compañeros. 2.&nbsp;Construyan, entre todos, un símbolo que muestre las cosas que se pueden hacer por el país: será un mural de la bandera patria. Escuchen las indicaciones de su docente. 3.&nbsp;Como símbolo de su compromiso y orgullo por el país, elaboren una pulsera de macramé con hilos de los colores de la bandera. Pueden consultar los siguientes tutoriales:Pulsera de macramé de dos colores.&nbsp;Pulsera de macramé de tres colores.&nbsp; 4.&nbsp;Para el cristiano, la luz representa la presencia de Jesús. Pongan las pulseras al lado de la vela encendida, cierren los ojos y escuchen esta canción.5.&nbsp;Como cierre de esta etapa, colóquense sus pulseras y llévenlas con orgullo.&nbsp;"
      }
    ],
    "themes": [],
    "learningLevels": [],
    "learningObjectives": [],
    "unitNumPag": 5,
    "learningObjectivesTotal": 0
  }
]
