[
  {
    "unitid": "PE22_CCSS5_U08_sec",
    "title": "Unidad 8",
    "subtitle": "El crecimiento económico y la globalización",
    "contents": [
      {
        "pageId": "ccd67d70c0cec9e2d349a4057ddf61b0",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#ccd67d70c0cec9e2d349a4057ddf61b0",
        "content": " ? El crecimiento económico y la globalización Unidad 8 Lo que voy aprender Image title En esta unidad analizaremos la perspectiva global de la economía, el sistema financiero nacional y mundial y en el comercio internacional. Asimismo, destacaremos&nbsp;la importancia de la integración económica, el establecimiento de alianzas estratégicas entre países con la finalidad de comercializar bienes y servicios en un mercado global cada vez más competitivo.En la sección “Espacio para el cambio”, reflexionaremos sobre los beneficios del boom gastronómico en el aumento del empleo y como uno de los motores de la economía nacional y la diversificación de nuestra producción.&nbsp; Aprenderé acerca del funcionamiento de los sistemas económico y financiero, en particular en lo referente al rol del Estado peruano en la economía, los procesos de globalización e integración económica, así como a tomar decisiones económicas y financieras.&nbsp;De esa manera, lograremos gestionar responsablemente los recursos económicos evaluando los mecanismos que utiliza el estado para regular las actividades económicas y financieras en el país y&nbsp;la importancia de la integración comercial para alcanzar el desarrollo. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "content_alu": " ? El crecimiento económico y la globalización Unidad 8 Lo que voy aprender Image title Aprenderé acerca del funcionamiento de los sistemas económico y financiero, en particular en lo referente al rol del Estado peruano en la economía, los procesos de globalización e integración económica, así como a tomar decisiones económicas y financieras.&nbsp;De esa manera, lograremos gestionar responsablemente los recursos económicos evaluando los mecanismos que utiliza el estado para regular las actividades económicas y financieras en el país y&nbsp;la importancia de la integración comercial para alcanzar el desarrollo. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio"
      },
      {
        "pageId": "0cccfdf2b7f3faa76d985a4d90b35886",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0cccfdf2b7f3faa76d985a4d90b35886",
        "content": " ? Punto de partida Boom gastronómico y crecimiento de la economía La lectura está orientada a motivar el diálogo sobre el posicionamiento internacional de la gastronomía peruana y su rol dinamizador al interior de la economía, gracias al aporte de diversos sectores de la sociedad (cocineros, empresarios, productores). Además, busca generar la reflexión sobre los beneficios del boom gastronómico en el aumento del empleo, la producción y la recaudación tributaria.Anime a un voluntario a leer en voz alta el texto “Boom gastronómico y crecimiento de la economía”. Luego, plantee las siguientes preguntas:¿Qué relación existe entre el boom gastronómico y el crecimiento de la economía del país?¿Cuáles son los principales sectores económicos con los que se conecta la industria gastronómica?¿Qué factores consideran que han propiciado el desarrollo de la industria gastronómica en nuestro país? ¿De qué manera aporta en beneficio del estado? En las últimas décadas la gastronomía peruana se ha convertido en una de las de mayor crecimiento en el planeta, no solo por su difusión acelerada, sino por su consolidación como elemento esencial de nuestra “marca país”. Lo interesante de este boom gastronómico es que ha logrado convocar a todos los sectores sociales.&nbsp;La gastronomía es un ejemplo de cómo una actividad que pertenece al ámbito de la cultura puede activar el crecimiento económico, contribuyendo no solo a la creación de empleo o al incremento del consumo, sino produciendo beneficios para el Estado a través de los impuestos y el mejoramiento de la economía.&nbsp; Image title Los chefs que llevaron la comida peruana al mundo - Magacín 247 Solicite a los estudiantes que expresen sus opiniones sobre el tema de discusión y que respondan las preguntas que se plantean al final de la sección.Pide que formen grupos para que busquen información sobre el boom gastronómico en el Perú y su impacto en la economía.&nbsp;Motívelos a realizar un conversatorio para presentar el resultado de sus investigaciones en una plenaria y responder las preguntas.&nbsp; Para compartir Organicen un conversatorio sobre las preguntas: ¿Creen que el boom de la gastronomía peruana seguirá siendo un motor de la economía? ¿Por qué? ¿Qué otros retos creen que debe afrontar la gastronomía peruana en el futuro? ¿Qué sugerirían al Estado peruano y al empresariado para potenciar el sector gastronómico en nuestro país? &nbsp;&nbsp;Reto sostenible ¿Cómo promovemos el trabajo decente y el crecimiento económico del país? ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Indicadores macroeconómicosSelecciona si los enunciados son verdaderos o falsos. El Producto Nacional Bruto (PNB), mide el valor de los bienes y servicios producidos por personas y empresas nacionales, tanto dentro del territorio nacional o en el extranjero, en un periodo determinado. El Producto Nacional Neto (PNN) mide el valor de los bienes producidos por nacionales tanto dentro como fuera del país en un periodo determinado menos el valor del capital utilizado. El Producto Nacional Neto (PNN) es el PBI menos el valor de la depreciación. El Producto Interno Neto (PIN) es el valor total de la producción interna menos el valor de la cantidad de capital utilizado. El PBI real mide el valor de la producción (expresado en una cantidad monetaria) en un periodo determinado. El PBI nominal mide el valor de la producción entre diferentes periodos valorando todos los bienes producidos en los dos periodos a los mismos precios. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica los diversos modelos económicos y sus características.Habilidad: Diferenciar.Rpta.: Verdadero, Verdadero, Falso, Verdadero, Falso, Falso 2. Problema macroeconómicoRelaciona las columnas. El desempleo friccional El desempleo estructural&nbsp; El desempleo cíclico Es el que se genera según la etapa del ciclo económico en el que nos encontremos. Es el causado por el tiempo normal que toma la búsqueda de personas con el perfil y las habilidades requeridas en el mercado. Es el que se origina por un desequilibrio entre la capacidad de los trabajadores y lo que requieren las empresas. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica los diversos modelos económicos y sus características.Habilidad: Relacionar.Rpta.: El desempleo friccional: Es el causado por el tiempo normal que toma la búsqueda de personas con el perfil y las habilidades requeridas en el mercado. / El desempleo estructural: Es el que se origina por un desequilibrio entre la capacidad de los trabajadores y lo que requieren las empresas. / El desempleo cíclico: Es el que se genera según la etapa del ciclo económico en el que nos encontremos. 3. Ciclo económicoIdentifica las fases del ciclo económico. Recuperación&nbsp; Depresión Pico Recesión Recuperación&nbsp; Depresión Pico Recesión Recuperación&nbsp; Depresión Pico Recesión Recuperación&nbsp; Depresión Pico Recesión Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica los diversos modelos económicos y sus características.Habilidad: Identificar.Rpta.: 1. Pico; 2. Recesión; 3. Depresión; 4. Recuperación. 4. El sistema financiero peruanoEscribe la palabra correcta para completar el texto.      intermediarios • economía • instituciones • recursos • préstamos&nbsp;         El sistema financiero capta los&nbsp;&nbsp;&nbsp; de los agentes que tienen un excedente y que desean hacer crecer su dinero. Con ello, financia&nbsp;&nbsp;&nbsp; a quienes lo requieran, lo cual dinamiza la &nbsp;&nbsp;. Está conformado por un conjunto de&nbsp;&nbsp;&nbsp; cuya tarea principal es la de servir como&nbsp;&nbsp;&nbsp; financieros: reciben y prestan dinero a cambio de intereses.&nbsp;&nbsp;    Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comprender.Rpta.: recursos, préstamos, economía, instituciones, intermediarios. 5. Sistema de regulación financiera &nbsp;Selecciona a qué organismo regulador del sistema financiero corresponden los enunciados.       Enunciados   Banco Central de Reserva del Perú (BCRP)   Superintendencia de Banca, Seguros y AFP (SBS)   Superintendencia de Mercado de Valores (SMV)       Es la entidad estatal que regula la moneda y el crédito del sistema financiero. &nbsp;   &nbsp;             Es un organismo público autónomo que se encarga de la regulación y supervisión de los sistemas financieros, de seguros y del Sistema Privado de Pensiones (SPP).                Es la institución encargada de supervisar las transaccionesfinancieras realizadas en la Bolsa de Valores.&nbsp;                Debe desarrollar medidas que logren controlar la inflación y eviten situaciones de pánico financiero.                Plantea a los intermediarios financieros una serie de exigencias para que el manejo de los fondos se efectúe de forma prudente y transparente.             Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comprender.Rpta.: BCRP: Es la entidad estatal que regula la moneda y el crédito del sistema financiero; Debe desarrollar medidas que logren controlar la inflación y eviten situaciones de pánico financiero. / SBS: Es un organismo público autónomo que se encarga de la regulación y supervisión de los sistemas financieros, de seguros y del Sistema Privado de Pensiones (SPP); Plantea a los intermediarios financieros una serie de exigencias para que el manejo de los fondos se efectúe de forma prudente y transparente. / SMV: Es la institución encargada de supervisar las transacciones financieras realizadas en la Bolsa de Valores.&nbsp; 6. La globalización económicaSelecciona si los enunciados son factor, efecto o ventaja de la globalización económica.      &nbsp;&nbsp;Globalización económica         &nbsp;   El&nbsp;desarrollo de nuevas tecnologías&nbsp;en los sectores de telecomunicaciones, transporte y producción ha facilitado la reducción de costos, el acceso a enormes cantidades de información, la libre circulación de capitales, los negocios vía internet y la mejora en la calidad de la producción.       &nbsp;   Aumento de posibilidades de consumo, pues con el comercio hay más competencia y los consumidores se benefician de un menor precio de los productos.       &nbsp;   Con el comercio internacional no todos los países tienen por qué ganar lo mismo; de hecho, el reparto de las ganancias no es equitativo.&nbsp;    Ventaja Efecto Factor Ventaja Efecto Factor Ventaja Efecto Factor Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Analiza el impacto de la globalización en su vida y en la de los demás.Habilidad: Diferenciar.Rpta.: Factor; Ventaja;&nbsp;Efecto. 7. La globalización económicaSelecciona tres características de la globalización económica. El derrumbe del bloque comunista y su transición a una economía de libre mercado.&nbsp; Las economías emergentes no son atractivas para las inversiones. La fuerte expansión del comercio internacional desigual.&nbsp; La agricultura ha desplazado a la industria como la principal actividad económica. Los movimientos internacionales de capital. Las multinacionales son los principales actores de la globalización. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Analiza el impacto de la globalización en su vida y en la de los demás.Habilidad: Seleccionar.Rpta.: La fuerte expansión del comercio internacional desigual; Los movimientos internacionales de capital; Las multinacionales son los principales actores de la globalización. 8. El comercio internacionalRelaciona los términos con sus respectivos conceptos. Importación Exportación Balanza de pagos&nbsp; Son todas las transacciones económicas internacionales de un país, tanto los ingresos como los egresos.&nbsp; Es la acción de traer, desde un país extranjero, diversos bienes o servicios para su uso comercial. Es el tráfico de bienes y servicios producidos por un país hacia consumidores de otro país. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Relacionar.Rpta.: Importación: Es la acción de traer, desde un país extranjero, diversos bienes o servicios para su uso comercial. / Exportación: Es el tráfico de bienes y servicios producidos por un país hacia consumidores de otro país. / Balanza de pagos: Son todas las transacciones económicas internacionales de un país, tanto los ingresos como los egresos.&nbsp; 9. Los bloques económicos mundiales&nbsp; &nbsp;Selecciona a qué&nbsp;bloque económico se refieren los enunciados.       Bloques económicos   TLCAN   Mercosur   CAN   Alianza del Pacífico       Este tratado agrupa a Canadá, Estados Unidos y México, y está vigente desde el 1 de enero de 1994.&nbsp;   &nbsp;                Su objetivo principal era la formación de un mercado común entre Brasil, Argentina, Paraguay y Uruguay.&nbsp;                   Constituida por Bolivia, Colombia, Ecuador y Perú sobre la base del Acuerdo de Cartagena (conocido como Pacto Andino). &nbsp;                   Bloque comercial formado en 2011 por Chile, Colombia, México y Perú.                   Tiene como objetivos principales la promoción del desarrollo de los estados miembros y la integración regional con miras a la formación progresiva de un mercado común latinoamericano.                   El acuerdo se firmó con tres objetivos básicos: formar una zona de libre comercio en América del Norte, promover las inversiones mejorando el marco de garantías y estimular el desarrollo económico de los países miembros.                   Este acuerdo permite que los bienes y servicios producidos en un país se comercialicen en los otros países del bloque al mismo precio.                Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Diferenciar.Rpta.: TLCAN: Este tratado agrupa a Canadá, Estados Unidos y México, y está vigente desde el 1 de enero de 1994; El acuerdo se firmó con tres objetivos básicos: formar una zona de libre comercio en América del Norte, promover las inversiones mejorando el marco de garantías y estimular el desarrollo económico de los países miembros. / Mercosur: Su objetivo principal era la formación de un mercado común entre Brasil, Argentina, Paraguay y Uruguay; Este acuerdo permite que los bienes y servicios producidos en un país se comercialicen en los otros países del bloque al mismo precio. / CAN: Constituida por Bolivia, Colombia, Ecuador y Perú sobre la base del Acuerdo de Cartagena (conocido como Pacto Andino); Tiene como objetivos principales la promoción del desarrollo de los estados miembros y la integración regional con miras a la formación progresiva de un mercado común latinoamericano. / Alianza del Pacífico: Bloque comercial formado en 2011 por Chile, Colombia, México y Perú.&nbsp; 10. Globalización e integración económicaArrastra las opciones correctas hacia los espacios en blanco para completar el texto.      Los costos de la integración económicaLa integración&nbsp;&nbsp;&nbsp; suele perjudicar a los trabajadores y a las empresas de un país que desarrollan su actividad en sectores en los que no se tiene una ventaja &nbsp;&nbsp;. Estos, finalmente, se verán obligados a reconvertirse para poder aprovechar también las posibilidades de un&nbsp;&nbsp;&nbsp; más amplio. Por otro lado, existe el peligro de que los países&nbsp;&nbsp;&nbsp; económicamente discriminen a&nbsp;&nbsp;&nbsp; de otros países, sin importar si estos son más eficientes que los productores de los países miembros. Por ello, desde el punto de vista de la eficiencia, sería deseable la integración comercial &nbsp;&nbsp;, lo que supondría alcanzar&nbsp;&nbsp;&nbsp; que compatibilicen los&nbsp;&nbsp;&nbsp; propios de todos y cada uno de los países que integran la economía mundial. Pero, por el momento, este acuerdo no ha podido llevarse a cabo.    intereses económica comparativa mercado acuerdos productores integrados mundial Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comprender.Rpta.: económica, comparativa, mercado; integrados, productores, mundial, acuerdos, intereses. Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Boom gastronómico y crecimiento de la economía En las últimas décadas la gastronomía peruana se ha convertido en una de las de mayor crecimiento en el planeta, no solo por su difusión acelerada, sino por su consolidación como elemento esencial de nuestra “marca país”. Lo interesante de este boom gastronómico es que ha logrado convocar a todos los sectores sociales.&nbsp;La gastronomía es un ejemplo de cómo una actividad que pertenece al ámbito de la cultura puede activar el crecimiento económico, contribuyendo no solo a la creación de empleo o al incremento del consumo, sino produciendo beneficios para el Estado a través de los impuestos y el mejoramiento de la economía.&nbsp; Image title Los chefs que llevaron la comida peruana al mundo - Magacín 247 Para compartir Organicen un conversatorio sobre las preguntas: ¿Creen que el boom de la gastronomía peruana seguirá siendo un motor de la economía? ¿Por qué? ¿Qué otros retos creen que debe afrontar la gastronomía peruana en el futuro? ¿Qué sugerirían al Estado peruano y al empresariado para potenciar el sector gastronómico en nuestro país? &nbsp;&nbsp;Reto sostenible ¿Cómo promovemos el trabajo decente y el crecimiento económico del país? ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Indicadores macroeconómicosSelecciona si los enunciados son verdaderos o falsos. El Producto Nacional Bruto (PNB), mide el valor de los bienes y servicios producidos por personas y empresas nacionales, tanto dentro del territorio nacional o en el extranjero, en un periodo determinado. El Producto Nacional Neto (PNN) mide el valor de los bienes producidos por nacionales tanto dentro como fuera del país en un periodo determinado menos el valor del capital utilizado. El Producto Nacional Neto (PNN) es el PBI menos el valor de la depreciación. El Producto Interno Neto (PIN) es el valor total de la producción interna menos el valor de la cantidad de capital utilizado. El PBI real mide el valor de la producción (expresado en una cantidad monetaria) en un periodo determinado. El PBI nominal mide el valor de la producción entre diferentes periodos valorando todos los bienes producidos en los dos periodos a los mismos precios. 2. Problema macroeconómicoRelaciona las columnas. El desempleo friccional El desempleo estructural&nbsp; El desempleo cíclico Es el que se genera según la etapa del ciclo económico en el que nos encontremos. Es el causado por el tiempo normal que toma la búsqueda de personas con el perfil y las habilidades requeridas en el mercado. Es el que se origina por un desequilibrio entre la capacidad de los trabajadores y lo que requieren las empresas. 3. Ciclo económicoIdentifica las fases del ciclo económico. Recuperación&nbsp; Depresión Pico Recesión Recuperación&nbsp; Depresión Pico Recesión Recuperación&nbsp; Depresión Pico Recesión Recuperación&nbsp; Depresión Pico Recesión 4. El sistema financiero peruanoEscribe la palabra correcta para completar el texto.      intermediarios • economía • instituciones • recursos • préstamos&nbsp;         El sistema financiero capta los&nbsp;&nbsp;&nbsp; de los agentes que tienen un excedente y que desean hacer crecer su dinero. Con ello, financia&nbsp;&nbsp;&nbsp; a quienes lo requieran, lo cual dinamiza la &nbsp;&nbsp;. Está conformado por un conjunto de&nbsp;&nbsp;&nbsp; cuya tarea principal es la de servir como&nbsp;&nbsp;&nbsp; financieros: reciben y prestan dinero a cambio de intereses.&nbsp;&nbsp;    5. Sistema de regulación financiera &nbsp;Selecciona a qué organismo regulador del sistema financiero corresponden los enunciados.       Enunciados   Banco Central de Reserva del Perú (BCRP)   Superintendencia de Banca, Seguros y AFP (SBS)   Superintendencia de Mercado de Valores (SMV)       Es la entidad estatal que regula la moneda y el crédito del sistema financiero. &nbsp;   &nbsp;             Es un organismo público autónomo que se encarga de la regulación y supervisión de los sistemas financieros, de seguros y del Sistema Privado de Pensiones (SPP).                Es la institución encargada de supervisar las transaccionesfinancieras realizadas en la Bolsa de Valores.&nbsp;                Debe desarrollar medidas que logren controlar la inflación y eviten situaciones de pánico financiero.                Plantea a los intermediarios financieros una serie de exigencias para que el manejo de los fondos se efectúe de forma prudente y transparente.             6. La globalización económicaSelecciona si los enunciados son factor, efecto o ventaja de la globalización económica.      &nbsp;&nbsp;Globalización económica         &nbsp;   El&nbsp;desarrollo de nuevas tecnologías&nbsp;en los sectores de telecomunicaciones, transporte y producción ha facilitado la reducción de costos, el acceso a enormes cantidades de información, la libre circulación de capitales, los negocios vía internet y la mejora en la calidad de la producción.       &nbsp;   Aumento de posibilidades de consumo, pues con el comercio hay más competencia y los consumidores se benefician de un menor precio de los productos.       &nbsp;   Con el comercio internacional no todos los países tienen por qué ganar lo mismo; de hecho, el reparto de las ganancias no es equitativo.&nbsp;    Ventaja Efecto Factor Ventaja Efecto Factor Ventaja Efecto Factor 7. La globalización económicaSelecciona tres características de la globalización económica. El derrumbe del bloque comunista y su transición a una economía de libre mercado.&nbsp; Las economías emergentes no son atractivas para las inversiones. La fuerte expansión del comercio internacional desigual.&nbsp; La agricultura ha desplazado a la industria como la principal actividad económica. Los movimientos internacionales de capital. Las multinacionales son los principales actores de la globalización. 8. El comercio internacionalRelaciona los términos con sus respectivos conceptos. Importación Exportación Balanza de pagos&nbsp; Son todas las transacciones económicas internacionales de un país, tanto los ingresos como los egresos.&nbsp; Es la acción de traer, desde un país extranjero, diversos bienes o servicios para su uso comercial. Es el tráfico de bienes y servicios producidos por un país hacia consumidores de otro país. 9. Los bloques económicos mundiales&nbsp; &nbsp;Selecciona a qué&nbsp;bloque económico se refieren los enunciados.       Bloques económicos   TLCAN   Mercosur   CAN   Alianza del Pacífico       Este tratado agrupa a Canadá, Estados Unidos y México, y está vigente desde el 1 de enero de 1994.&nbsp;   &nbsp;                Su objetivo principal era la formación de un mercado común entre Brasil, Argentina, Paraguay y Uruguay.&nbsp;                   Constituida por Bolivia, Colombia, Ecuador y Perú sobre la base del Acuerdo de Cartagena (conocido como Pacto Andino). &nbsp;                   Bloque comercial formado en 2011 por Chile, Colombia, México y Perú.                   Tiene como objetivos principales la promoción del desarrollo de los estados miembros y la integración regional con miras a la formación progresiva de un mercado común latinoamericano.                   El acuerdo se firmó con tres objetivos básicos: formar una zona de libre comercio en América del Norte, promover las inversiones mejorando el marco de garantías y estimular el desarrollo económico de los países miembros.                   Este acuerdo permite que los bienes y servicios producidos en un país se comercialicen en los otros países del bloque al mismo precio.                10. Globalización e integración económicaArrastra las opciones correctas hacia los espacios en blanco para completar el texto.      Los costos de la integración económicaLa integración&nbsp;&nbsp;&nbsp; suele perjudicar a los trabajadores y a las empresas de un país que desarrollan su actividad en sectores en los que no se tiene una ventaja &nbsp;&nbsp;. Estos, finalmente, se verán obligados a reconvertirse para poder aprovechar también las posibilidades de un&nbsp;&nbsp;&nbsp; más amplio. Por otro lado, existe el peligro de que los países&nbsp;&nbsp;&nbsp; económicamente discriminen a&nbsp;&nbsp;&nbsp; de otros países, sin importar si estos son más eficientes que los productores de los países miembros. Por ello, desde el punto de vista de la eficiencia, sería deseable la integración comercial &nbsp;&nbsp;, lo que supondría alcanzar&nbsp;&nbsp;&nbsp; que compatibilicen los&nbsp;&nbsp;&nbsp; propios de todos y cada uno de los países que integran la economía mundial. Pero, por el momento, este acuerdo no ha podido llevarse a cabo.    intereses económica comparativa mercado acuerdos productores integrados mundial Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "d01435502600ccb906ba683e3da14ed5",
        "pageTitle": "Lección 1: La macroeconomía y el crecimiento económico",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d01435502600ccb906ba683e3da14ed5",
        "content": " ? Lección 1 La macroeconomía y el crecimiento económico Para iniciar¿Cómo crees que se generala riqueza? Explica a partir delcontexto de una familia. Conceptos clave MacroeconomíaMicroeconomíaPBIInflaciónDeflaciónCrecimiento económico Motive a los estudiantes a responder la pregunta del apartado \"Para iniciar\". Luego, oriente el diálogo hacia la importancia del trabajo en la generación de la riqueza y el rol de las familias en el desarrollo de los países.Pídales que respondan las siguientes preguntas: ¿Cuáles son los dos grandes campos de estudio de la economía? ¿Qué se entiende por riqueza en términos económicos? ¿Cómo se mide la riqueza nacional? ¿Cuál es la utilidad de los indicadores macroeconómicos?Explique las diferencias entre macroeconomía (estudia el funcionamiento de la economía, en general) y microeconomía (estudia el comportamiento de cada agente económico, en particular), así como su interdependencia para comprender los procesos económicos y las diversas problemáticas que afectan a los países (como el desempleo, por ejemplo). La perspectiva global de la economía Para analizar los procesos económicos es necesario establecer a qué campo de la economía pertenece: la microeconomía o la macroeconomía.&nbsp; Microeconomía Estudia el comportamiento de los agentes económicos, como las familias y las empresas, en tanto que toman decisiones e interactúan en los mercados. Image title Macroeconomía Estudia la eficiencia, el comportamiento y la estructura de la economía de un país en conjunto. También estudia las tendencias globales y las fluctuaciones de la economía, además de proveer elementos para analizar y resolver los principales problemas económicos, como la inflación, el desempleo y la pobreza. Es un instrumento utilizado por los gobiernos como guía para fijar y evaluar sus objetivos políticos y económicos. Image title Solicite a los estudiantes que elaboren un cuadro sobre el producto bruto interno considerando los valores que mide, el método para determinarlo y los indicadores relacionados. Anímelos a buscar información sobre el PBI del Perú en la última década con relación a otros países de Sudamérica. Luego, pida que expliquen sus fluctuaciones y proyecciones. Los indicadores macroeconómicos Para calcular el monto de la riqueza nacional, se han establecido una serie de indicadores económicos.&nbsp; El Producto Bruto Interno (PBI) Es el valor total de toda la producción de bienes y servicios dentro del territorio tanto nacional como extranjero, durante un año. Dentro del valor del PBI no se considera el valor de los insumos. Solo se toma en cuenta el valor del bien o servicio final para evitar la doble contabilización. Título Métodos para determinar el PBI&nbsp; El método del gasto Consiste en sumar todas las demandas finales de la economía. Esto se resume en la siguiente fórmula:         C: Consumo de las familias (bienes nacionales e importados).I: Inversión (consumo de las empresas, máquinas, equipos e instalaciones; incluye la depreciación y los bienes aún no vendidos).G: Gasto público (gasto del estado en bienes de consumo públicos e importados).X: Exportaciones de insumos y bienes finales.&nbsp;M: Importaciones de bienes de consumo y de capital. El método del ingreso Consiste en sumar los ingresos de todos los factores que participaron en la producción. Por la tierra se paga una renta, por el trabajador se paga un salario, por el capital se pagan intereses y por la productividad empresarial se pagan utilidades. Esto se resume en la siguiente fórmula:         Re: Remuneraciones.CFK: Consumo de capital fijo.II: Impuestos indirectos.Sb: Subsidios.EE: Excedente de explotación. El método del valor agregado Considera el valor agregado de lo producido en cada sector de la economía. Esto se resume en la siguiente fórmula:         VBP: Valor bruto de producción.CI: Consumo intermedio. Indicadores relacionados con el PBI Los principales son:  Haz clic para más información  El Producto Nacional Bruto (PNB) mide el valor de los bienes y servicios producidos por personas y empresas nacionales, tanto dentro del territorio nacional como en el extranjero, en un periodo determinado (por lo general, un año). Por ejemplo, el PNB peruano es lo producido por peruanos en el Perú y el extranjero. Como no se considera lo producido por extranjeros en el Perú, entonces se puede afirmar que:      &nbsp;PBI = PNB ± Pagos netos por factores del exterior    El Producto Nacional Neto (PNN) mide el valor de los bienes producidos por nacionales tanto dentro como fuera del país en un periodo determinado menos el valor del capital utilizado.      &nbsp;PNN = PNB – Depreciación    El Producto Interno Neto (PIN) es el PBI menos el valor de la depreciación. Es decir, es el valor total de la producción interna menos el valor de la cantidad de capital utilizado.&nbsp;      PIN = PBI – Depreciación    Pida a los estudiantes que respondan las siguientes preguntas: ¿Cuál es la diferencia entre el PBI nominal y el PBI real? ¿Cuál es la utilidad de los indicadores per cápita?&nbsp;¿Qué se entiende por inflación? ¿Cuáles son sus causas y efectos? ¿Cómo se manifestó la hiperinflación en el Perú a fines de la década de 1980? ¿Qué políticas se aplicaron para estabilizar la economía? PBI nominal y PBI real Ambos miden el valor de la producción. Observa las diferencias. Image title Image title Se calcula en unidades monetarias constantes, es decir, en relación con un año base. Por ejemplo: Supongamos que en una economía determinada la inflación es de 5 % respecto al año anterior y su PBI nominal es de 4 %. Entonces el PBI real sería de -1,0 %. Es decir, la economía ha caído en términos reales (PBI real), aunque nominalmente (PBI nominal) ha habido un aumento en los valores, como consecuencia del incremento de precios (inflación). Más información Los indicadores per cápitaTodos los indicadores anteriores pueden calcularse per cápita, es decir, por individuo. Cada indicador per cápita se refiere al monto resultante de dividir esa magnitud por un cierto número de personas.Por ejemplo, el PBI per cápita se calcula dividiendo el valor monetario del PBI con la cifra de residentes permanentes en el país. Image title PIB per cápita (US$ a precios actuales) 2023 – Banco Mundial Destaque que en una economía de mercado los precios de los bienes y servicios están sujetos a variaciones, es decir, pueden subir o bajar. Cuando se produce un aumento generalizado de los precios de los productos, estamos frente a un proceso inflacionario, lo cual provoca la reducción de la capacidad adquisitiva de las personas y la depreciación de la moneda.Pida a los estudiantes que completen el siguiente cuadro:      &nbsp;   &nbsp;Efectos de la inflación         &nbsp;Sobre los precios de los bienes y servicios   &nbsp;       &nbsp;Sobre las inversiones y el consumo   &nbsp;       &nbsp;Sobre el empleo y la calidad de vida de la población   &nbsp;    Problemas macroeconómicos: inflación y deflación El manejo eficiente de la macroeconomía es una de las responsabilidades básicas de los gobiernos. Para ello, se deben superar problemas como la inflación. La inflación La inflación es un fenómeno económico que se produce cuando el volumen de dinero circulante aumenta más rápidamente que la producción de bienes y servicios, es decir, que existe mucho dinero, pero pocas cosas que comprar o servicios que contratar. Lo&nbsp;que se produce entonces es un aumento sostenido y constante en los precios de la mayor parte de los bienes y servicios, debido al juego de la oferta (escasa) y la demanda (grande). Algunos autores definen la inflación como el incremento de la masa monetaria sin el incremento respectivo en la producción. Image title Para determinar las causas de la inflación es necesario distinguir los distintos tipos: La inflación por demanda Tiene su origen en el aumento de la demanda de bienes sin que las empresas puedan satisfacerla. Esto trae como consecuencia el incremento general de los precios. También ocurre por una emisión descontrolada de dinero que presiona el alza de los precios al no poder incrementarse la producción a la misma velocidad. La inflación por costos Se genera cuando hay un incremento de los insumos o costos de producción, como impuestos, salarios y servicios básicos en todas las empresas, y trae como consecuencia el incremento general de los precios. También puede ser provocada por un fenómeno natural. La inflación autoconstruida Ocurre cuando los agentes económicos prevén futuros aumentos de los precios y ajustan su conducta actual a ello. Los efectos más comunes de la inflación son: Pida a los estudiantes que elaboren un cuadro comparativo sobre la inflación y la deflación considerando los siguientes aspectos: causas, efectos y ejemplos. La deflación La deflación se produce, al contrario que la inflación, cuando el volumen de los bienes y servicios aumenta a mayor velocidad que los medios para pagarlos, produciéndose una caída en los precios que puede llegar a paralizar la producción porque la venta no alcanza&nbsp;a cubrir los costos de la elaboración de bienes o la prestación de servicios. Más información La hiperinflación La hiperinflación es un proceso inflacionario en el que los precios suben de manera sumamente acelerada y en altos porcentajes como consecuencia de situaciones extremas como una guerra, fenómenos sociales y políticos complejos, y profundas depresiones económicas. Se afirma que existe un problema hiperinflacionario si el incremento del nivel de precios es más del 50 % mensual. Image title A fines de la década de 1980, durante el primer gobierno de Alan García, el Perú vivió el peor periodo económico de su historia. Se llegó a más de 2 000 000 de inflación acumulada entre 1986 y 1990, lo que agravó la crisis social y política. Las causas de este proceso hiperinflacionario fueron el alto déficit público producto de una pésima gestión económica, la excesiva masa monetaria que circulaba en el país por la emisión de billetes y la actividad productiva prácticamente paralizada. Ante la crisis, en agosto de 1990, se aplicó una fuerte política de estabilización que redujo el gasto público, eliminó los subsidios y controles públicos, redujo la emisión monetaria, liberalizó los precios en los mercados, unificó y liberalizó el tipo de cambio y aumentó los impuestos. La estabilización de los precios implicó en un inicio un incremento de casi 400 % de inflación en el mes del ajuste, lo cual golpeó duramente a la población. Problemas macroeconómicos: el desempleo El desempleo se define a partir de la Población Económicamente Activa (PEA). Así, la población desempleada reúne al conjunto de personas de 14 años a más que buscan activamente trabajo y no lo encuentran. La tasa de desempleo en porcentaje se calcula de la siguiente manera: Image title Este problema tiene dos dimensiones: económica, porque se pierde un valioso recurso como el trabajo; y social, porque genera dificultades para poder sobrevivir.  Haz clic para más información  Es el causado por el tiempo normal que toma la búsqueda de personas con el perfil y las habilidades requeridas en el mercado. Es el que se origina por un desequilibrio entre la capacidad de los trabajadores y lo que requieren las empresas. En nuestro país, este tipo de desempleo es generado por la migración del campo a la ciudad, el analfabetismo y el desarrollo tecnológico.&nbsp; Es el que se genera según la etapa del ciclo económico en el que nos encontremos. De esta manera, cuando hay recesión el desempleo aumenta, y cuando nos encontramos en una época de expansión, el desempleo se reduce. La economía señala que no es posible solucionarlo por completo dado que siempre existirá un número de personas desempleadas porque, por ejemplo, renuncian y desean cambiar de trabajo. Los esfuerzos deberán dirigirse a resolver las causas que lo generan. En el caso peruano, por ejemplo, se debe mejorar notoriamente el sistema educativo para elevar la calificación de la mano de obra y aumentar su empleabilidad. El gobierno deberá intervenir dictando políticas fiscales y monetarias para suavizar el impacto de una recesión o depresión y evitar un aumento de la tasa de desempleo. Limitaciones de los indicadores macroeconómicos: el caso del PBI El PBI es el indicador macroeconómico más utilizado en el mundo para medir el crecimiento de una economía. No obstante, presenta algunas limitaciones para poder afirmar si dicho crecimiento realmente está generando mejoras sustanciales en los niveles de bienestar de la población. Su principal limitación radica en el hecho de que es, básicamente, un indicador de producción física que no considera los siguientes elementos: La distribución del ingreso El PBI no brinda información acerca de las desigualdades producidas por la repartición de los bienes entre la población. La actividad informal El PBI no consigna aquellas actividades que se encuentran “al margen” de las actividades económicas formales. El trabajo del hogar Solamente contabiliza la producción que llega a los mercados y no lo que fue producido para el consumo familiar o personal. Las horas de trabajo Para calcular el PBI no se toma en cuenta el tiempo utilizado en la producción de bienes. Además, no se contabiliza el equilibrio trabajo-ocio de la población.&nbsp; La calidad de los bienes El PBI solo considera el valor del bien en el mercado y no su calidad. Las externalidades No considera si un bien producido generó externalidades negativas como la contaminación de un río o la depredación de un recurso natural importante. Image title Por todos estos motivos es importante que la economía considere otros indicadores que ayuden a explicar y describir si la población realmente está mejorando su calidad de vida o su bienestar. Para ello es importante analizar las variables del crecimiento económico. Explique a los estudiantes la relación que existe entre el crecimiento económico de un país y el aumento de su PBI. Destaque las limitaciones que presenta el PBI per cápita para medir la mejora de la calidad de vida de las poblaciones. Características del crecimiento económico El crecimiento económico es un aspecto fundamental de un proceso más general: la mejora del bienestar y el desarrollo de una sociedad.  Haz clic para más información  El crecimiento económico es el aumento sostenido del producto en una economía. Normalmente, se utiliza el aumento del producto bruto interno real en periodos relativamente largos.&nbsp; La medición del crecimiento económico se obtiene considerando la evolución histórica de la producción, tomando como valor el PBI. Los porcentajes –valor con el que se expresa este indicador macroeconómico– corresponden a la variación porcentual registrada por el PBI durante el año actual o el último periodo considerado respecto del valor obtenido el año inicial de este. Por otra parte, para determinar el porcentaje de crecimiento anual del PBI se utiliza la siguiente fórmula: Image title El dato más relevante para determinar si una economía crece o no es el PBI per cápita, que relaciona el PBI absoluto con el volumen de la población. Este indicador no refleja, necesariamente, la mejora de la calidad de vida de los pobladores. Solo aporta estadísticas generales que no consideran el problema de la distribución de los ingresos de la población. Por esta razón, no se debe confundir el crecimiento con el desarrollo económico. Indique a los estudiantes que la teoría del crecimiento económico se centra en el estudio de las mejoras que experimentan las economías en un número de años determinado (largo plazo), mientras que la teoría del ciclo económico hace lo propio para determinar dichas mejoras en plazos cortos. Pida que identifiquen los alcances y las limitaciones del crecimiento económico que ha experimentado el país en los últimos años. Luego, pregunte lo siguiente: ¿Consideran que el crecimiento económico ha repercutido en su localidad o región, o en otras regiones del país? ¿Por qué?&nbsp;Motive el diálogo sobre las estrategias del crecimiento económico que pueden aplicar los gobiernos como parte de sus políticas públicas.&nbsp; El ciclo económico El ciclo económico está constituido por los periodos alternos de crecimiento o expansión y contracción en diferentes actividades económicas. Estos cambios son recurrentes y pueden variar en ciclos de uno a diez o doce años.&nbsp; Tipos Expansión.&nbsp;Ocurre cuando una economía vive un periodo de crecimiento del PBI real durante un cierto tiempo. Las empresas prosperan, se crean puestos de trabajo y el desempleo disminuye.Recesión.&nbsp;Sucede cuando una economía se contrae durante, al menos, varios meses. Si la recesión es prolongada se habla de depresión. Fases Image title Pico / auge: La producción llega a su máximo valor y el uso de los factores productivos crece.Recesión: El PBI real disminuye. Para que haya recesión deben haber ocurrido al menos dos trimestres consecutivos de disminución. Las utilidades caen, aumenta el desempleo y se acumulan stocks.&nbsp;Piso / Crisis / Depresión: El PBI alcanza su valor mínimo, aumenta el desempleo y la pobreza. Hay un mínimo uso de los factores de producción.Recuperación: El PBI aumenta, aumenta el empleo, mejoran las utilidades y hay reducción de stocks. Para determinar el crecimiento económico se tiene que ver la tendencia a lo largo de muchos años. De este modo, se puede ver el comportamiento de los ciclos económicos. Además, el crecimiento económico sostenido incrementa la posibilidad de mejorar el bienestar material de los habitantes. En gran parte, esto se debe a que el crecimiento de la economía estimula el aumento del empleo. Además, la mayor actividad económica y el aumento de las personas que trabajan suelen propiciar el aumento de los ingresos del Estado. Estrategias del crecimiento económico Algunas de las políticas que los gobiernos pueden aplicar para estimular el crecimiento económico son: Fomentar el ahorro y la inversión La inversión incrementa el capital físico, y esto acelera el crecimiento económico Aumentar la inversión en educación Invertir en educación aumenta el capital humano, lo que acelera el crecimiento de la productividad. Aumentar la inversión en investigación y desarrollo El aumento del nivel tecnológico en la producción influye en el crecimiento de la productividad. Mantener la seguridad jurídica y la estabilidad política, social y económica El estado debe respetar el marco jurídico e institucional en el que trabajan las empresas. Además, el gobierno debe asegurar un entorno estable que se caracterice por un régimen político democrático, bajos niveles de corrupción, apertura económica, estabilidad macroeconómica y políticas públicas que favorezcan la cohesión social y la igualdad de oportunidades. Estimular el crecimiento del empleo&nbsp; La tasa de empleo es el porcentaje de la población total que trabaja y recibe una remuneración por ello. Cuando mayor sea este porcentaje (para un nivel de productividad) mayor será el PBI per cápita. Desarrollar la infraestructura física y tecnológica para la actividad económica Se necesitan carreteras, aeropuertos, sistemas integrados, entre otros soportes, para que la actividad productiva sea eficiente y llegue a toda la población. Descentralizar la actividad productiva La actividad productiva no puede estar circunscrita a Lima. Esta situación no solo genera mayores costos en la actividad económica porque todo tiene que pasar por Lima, sino también un menor desarrollo de las regiones del país y riesgos de robo y corrupción. Image title Destaque el papel del Estado en la tarea de mejorar la distribución del ingreso y reducir la desigualdad económica en la población. Luego, plantee las siguientes interrogantes:¿Qué acciones debe ejecutar el Estado para mejorar la distribución del ingreso? Pida que propongan ejemplos.¿Cómo debería distribuirse el ingreso en los países que experimentan un crecimiento económico sostenido? La distribución del ingreso La riqueza generada por la actividad económica debe ser distribuida a toda la población. Cuando esta riqueza se concentra en un solo sector, se afirma que existe una mala distribución del ingreso o que hay desigualdad económica. En este caso, es obligación del Estado desarrollar las acciones necesarias para que la desigualdad no sea extrema. Más información Factores que influyen en la distribución del ingreso Ciclo de vida.&nbsp;Generalmente, los jóvenes ganan menos porque tienen menos experiencia. Asimismo, los jubilados tienen menos ingresos que cuando estaban en actividad laboral.Características individuales.&nbsp;Por ejemplo, quienes accedieron a una mejor educación tienen mayores posibilidades de lograr remuneraciones más altas.Disposición para asumir riesgos económicos.&nbsp;Por lo general, los empresarios asumen dichos riesgos, lo que les permite un mayor ingreso.Riqueza heredada.&nbsp;Quienes han recibido bienes o dinero de sus antepasados están en una mejor condición que quienes no tienen ese privilegio.Condiciones sociales.&nbsp;Por ejemplo, los diversos tipos de discriminación (racial, sexual, etc.) impiden que los integrantes de algunos grupos sociales puedan mejorar su condición económica por la falta de acceso pleno a la educación o por la desigualdad en las condiciones laborales.Imperfecciones del mercado.&nbsp;Esto ocurre especialmente en un sistema de libre mercado, en el cual se favorece la competencia y el individualismo en lugar de la solidaridad y la responsabilidad social. Explique que la curva de Lorenz es una representación gráfica de la desigualdad en la distribución del ingreso que existe en un determinado territorio. Otro método para calcular la desigualdad de ingresos que existe entre la población es el índice de Gini.Motive la discusión en clase sobre la evolución de la idea de la desigualdad en el Perú compartiendo un informativo realizado por el historiador Antonio Zapata; para ello, ingrese al siguiente enlace: https://www.youtube.com/embed/ULkQ5FbNiSk. Métodos de medición de la distribución del ingreso Para medir la riqueza y la desigualdad de los ingresos se utiliza como referencia el Ingreso Nacional (IN) que es la suma de todos los pagos que reciben los agentes económicos por su aporte a la actividad económica. Se pueden aplicar varios métodos para medir la distribución de la riqueza de un país. Los más extendidos son el índice o coeficiente de Gini y la curva de Lorenz. Recurso PDFLa elaboración de la curva de Lorenz El índice de Gini Es un número que varía entre 0 y 1. El valor 0 corresponde a una igualdad total, lo que significaría que todas las personas recibirían la misma renta, y el valor 1 corresponde a una desigualdad extrema, como sería el caso en el que una sola persona recibiese toda la renta del país. Por lo tanto, la distribución de la renta será más igualitaria en la medida que el valor del índice o coeficiente de Gini se acerque a cero.El coeficiente de Gini se calcula según esta fórmula:GI =&nbsp;Leyenda:A: Área entre la diagonal y la curva trazada en color rojo.B: Área por debajo de dicha curva. La inequidad en el mundo según el índice de Gini (2018) Image title Índice de Gini 2018- Banco Mundial La curva de Lorenz Se sirve de un gráfico de líneas para comparar una distribución equitativa de la renta con su distribución real. En la medida en que la línea que representa la distribución real se aleja de la línea que representa la distribución equitativa, la renta estará más desigualmente repartida.En el caso extremo de un coeficiente de Gini igual a 1, su representación sería una línea superpuesta al eje horizontal, hasta el valor 100, que después giraría 90º hacia arriba, formando un ángulo recto. Actividades 1. Lee los conceptos. Luego, selecciona el tipo de método del gasto que corresponde.      &nbsp;Concepto   &nbsp;Método de gasto         Conjunto de productos o servicios con los que se abastecen las familias.   &nbsp;&nbsp;       Gastos que hacen las empresas con la finalidad de mejorar la producción.   &nbsp;&nbsp;       Compra de bienes nacionales o importados que hace el Estado.   &nbsp;&nbsp;       Productos que son vendidos a otros países.   &nbsp;&nbsp;       Productos de consumo masivo como alimentos, tecnología, vestimenta y maquinarias.   &nbsp;&nbsp;    Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.Habilidad: Identificar.Rpta.: Consumo de las familias; Inversión; Gasto público; Exportaciones; Importaciones y bienes de capital. 2. Arrastra los indicadores económicos y su explicación para cada caso.      Caso A&nbsp;   &nbsp;   Caso B&nbsp;       El estado incentiva, mediante la disminución del impuesto a la renta, el crecimiento de las mypes (micro y pequeñas empresas).&nbsp;   &nbsp;   Una empresa agroexportadora peruana que opera en el extranjero inicia proyectos de renovación de infraestructura en su planta de procesamiento de alimentos.&nbsp;       &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;       &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;   &nbsp; Producto Nacional Neto (PNN)&nbsp; Producto Nacional Bruto (PNB) Cuando una empresa nacional que opera en el extranjero renueva sus medios de producción está disminuyendo la depreciación de su capital utilizado. Mide el valor de bienes y servicios producidos en el país por los peruanos. La medida hipotética busca incrementar la producción de las mypes. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comprender.Rpta.: Caso A: Producto Nacional Bruto (PNB); Mide el valor de bienes y servicios producidos en el país por los peruanos. La medida hipotética busca incrementar la producción de las mypes. / Caso B: Producto Nacional Neto (PNN); Cuando una empresa nacional que opera en el extranjero renueva sus medios de producción está disminuyendo la depreciación de su capital utilizado. 3. Lee el texto. Luego, selecciona tres enunciados correctos.      El problema del desempleo juvenil&nbsp;El desempleo juvenil afecta gravemente la sostenibilidad y la continuidad de las economías que han invertido fuerte en formar y capacitar a las nuevas generaciones sin que su potencial pueda materializarse en innovación y talento. Al mismo tiempo, se comprometen pilares básicos como el sistema de pensiones y garantías sociales, pues grandes grupos cotizan por debajo de las necesidades.&nbsp;¿Por qué es tan importante que trabajen los jóvenes? Cuando la sociedad no puede estimular en los ciudadanos de edad más productiva los deseos de trabajar y de construir una vida, se promueve resentimiento y desengaño en la generación a la que corresponde ser la locomotora. Eso afecta a la estabilidad de las sociedades, a la credibilidad en las instituciones e incluso a las perspectivas de gobernabilidad democrática. Se vive la paradoja de que la generación mejor preparada de la historia no puede desplegar su energía ni acceder a un trabajo digno. Para la Organización Internacional del Trabajo (OIT), los gobiernos deben abordar el desempleo y la precariedad laboral a través del compromiso político, el diálogo social. En este sentido, los enfoques innovadores, sin prejuicios, son indispensables. El problema es grave y es de todos (Tinoco, 2014, párrs. 2, 6).    Image title El estado y la empresa privada deben fomentar la inserción de los jóvenes al mercado laboral. El desempleo juvenil afecta la sostenibilidad y la continuidad económica al impedir la inserción laboral de jóvenes capacitados en los diversos sectores productivos. El desempleo de los jóvenes produce el desabastecimiento de la canasta básica familiar. El desempleo juvenil no afecta la estabilidad de las sociedades ni la gobernabilidad democrática del país. El crecimiento económico se debe al incremento de las actividades económicas en los diversos sectores del país, por ello la demanda de mano de obra aumenta. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comprender.Rpta.: El desempleo juvenil afecta la sostenibilidad y la continuidad económica al impedir la inserción laboral de jóvenes capacitados en los diversos sectores productivos. /&nbsp;El desempleo de los jóvenes produce el desabastecimiento de la canasta básica familiar. /&nbsp;El crecimiento económico se debe al incremento de las actividades económicas en los diversos sectores del país, por ello la demanda de mano de obra aumenta. 4. Lee el texto. Luego, completa los enunciados.      Los límites del PBI y la renta per cápita&nbsp;El PBI y la renta per cápita son indicadores que se utilizan frecuentemente para expresar el poder adquisitivo de los países y a su vez este poder material se suele usar como medidor de la calidad de vida y el bienestar de una región. Aunque es indudable que cierto bienestar material es indispensable para tener un nivel de vida de calidad, esta guarda relación con otros aspectos difícilmente medibles como la salud, la satisfacción, la felicidad, la autorrealización, etc. Por otro lado, la contabilización de las actividades en términos económicos implica que serán más valoradas aquellas que más aporten cuantitativamente, independientemente del efecto real que tienen dichas actividades sobre la sociedad. Es decir, en términos del PBI da lo mismo que un millón de euros se dirijan a educación que sirvan para producir armamento. Otro tanto ocurre con la contabilización del impacto que la actividad humana tiene sobre el espacio ambiental y los recursos naturales, ya que en las estadísticas oficiales estos son más valorados cuanto más partido económico se les puede sacar. Esta visión supone, por un lado, no tener en cuenta que la sobreexplotación de los recursos puede ser contraproducente para la propia actividad económica (si se agotan los bancos de peces, se termina la actividad pesquera) y, por otro lado, ignorar la importancia de la sostenibilidad futura de los sistemas (asegurar el presente sin limitar las posibilidades de las generaciones futuras). (Ministerio de Educación, Cultura y Deporte, s. f., p. 18).         sostenibilidad ● PBI ● indicadores ● renta per cápita ● macroeconómicos   El&nbsp;&nbsp;&nbsp; y la&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;no registran si la calidad de vida de la población es buena o mala porque son indicadores&nbsp;&nbsp;&nbsp; que muestran la cantidad de ingresos en el país y en la población, mas no en lo que se emplean dichos ingresos.Los&nbsp;&nbsp;&nbsp;macroeconómicos no consideran los siguientes aspectos indispensables para la&nbsp;&nbsp;&nbsp;económica de los países: la forma como se distribuye el ingreso entre la población, los efectos reales de las actividades económicas sobre la sociedad, la explotación de los recursos y sus efectos sobre la producción y el ambiente, entre otros. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica los diversos modelos económicos y sus características.Habilidad: Comprender.Rpta.: PBI, renta per cápita, macroeconómicos, indicadores, sostenibilidad.",
        "content_alu": " ? Lección 1 La macroeconomía y el crecimiento económico Para iniciar¿Cómo crees que se generala riqueza? Explica a partir delcontexto de una familia. Conceptos clave MacroeconomíaMicroeconomíaPBIInflaciónDeflaciónCrecimiento económico La perspectiva global de la economía Para analizar los procesos económicos es necesario establecer a qué campo de la economía pertenece: la microeconomía o la macroeconomía.&nbsp; Microeconomía Estudia el comportamiento de los agentes económicos, como las familias y las empresas, en tanto que toman decisiones e interactúan en los mercados. Image title Macroeconomía Estudia la eficiencia, el comportamiento y la estructura de la economía de un país en conjunto. También estudia las tendencias globales y las fluctuaciones de la economía, además de proveer elementos para analizar y resolver los principales problemas económicos, como la inflación, el desempleo y la pobreza. Es un instrumento utilizado por los gobiernos como guía para fijar y evaluar sus objetivos políticos y económicos. Image title Los indicadores macroeconómicos Para calcular el monto de la riqueza nacional, se han establecido una serie de indicadores económicos.&nbsp; El Producto Bruto Interno (PBI) Es el valor total de toda la producción de bienes y servicios dentro del territorio tanto nacional como extranjero, durante un año. Dentro del valor del PBI no se considera el valor de los insumos. Solo se toma en cuenta el valor del bien o servicio final para evitar la doble contabilización. Título Métodos para determinar el PBI&nbsp; El método del gasto Consiste en sumar todas las demandas finales de la economía. Esto se resume en la siguiente fórmula:         C: Consumo de las familias (bienes nacionales e importados).I: Inversión (consumo de las empresas, máquinas, equipos e instalaciones; incluye la depreciación y los bienes aún no vendidos).G: Gasto público (gasto del estado en bienes de consumo públicos e importados).X: Exportaciones de insumos y bienes finales.&nbsp;M: Importaciones de bienes de consumo y de capital. El método del ingreso Consiste en sumar los ingresos de todos los factores que participaron en la producción. Por la tierra se paga una renta, por el trabajador se paga un salario, por el capital se pagan intereses y por la productividad empresarial se pagan utilidades. Esto se resume en la siguiente fórmula:         Re: Remuneraciones.CFK: Consumo de capital fijo.II: Impuestos indirectos.Sb: Subsidios.EE: Excedente de explotación. El método del valor agregado Considera el valor agregado de lo producido en cada sector de la economía. Esto se resume en la siguiente fórmula:         VBP: Valor bruto de producción.CI: Consumo intermedio. Indicadores relacionados con el PBI Los principales son:  Haz clic para más información  El Producto Nacional Bruto (PNB) mide el valor de los bienes y servicios producidos por personas y empresas nacionales, tanto dentro del territorio nacional como en el extranjero, en un periodo determinado (por lo general, un año). Por ejemplo, el PNB peruano es lo producido por peruanos en el Perú y el extranjero. Como no se considera lo producido por extranjeros en el Perú, entonces se puede afirmar que:      &nbsp;PBI = PNB ± Pagos netos por factores del exterior    El Producto Nacional Neto (PNN) mide el valor de los bienes producidos por nacionales tanto dentro como fuera del país en un periodo determinado menos el valor del capital utilizado.      &nbsp;PNN = PNB – Depreciación    El Producto Interno Neto (PIN) es el PBI menos el valor de la depreciación. Es decir, es el valor total de la producción interna menos el valor de la cantidad de capital utilizado.&nbsp;      PIN = PBI – Depreciación    PBI nominal y PBI real Ambos miden el valor de la producción. Observa las diferencias. Image title Image title Se calcula en unidades monetarias constantes, es decir, en relación con un año base. Por ejemplo: Supongamos que en una economía determinada la inflación es de 5 % respecto al año anterior y su PBI nominal es de 4 %. Entonces el PBI real sería de -1,0 %. Es decir, la economía ha caído en términos reales (PBI real), aunque nominalmente (PBI nominal) ha habido un aumento en los valores, como consecuencia del incremento de precios (inflación). Más información Los indicadores per cápitaTodos los indicadores anteriores pueden calcularse per cápita, es decir, por individuo. Cada indicador per cápita se refiere al monto resultante de dividir esa magnitud por un cierto número de personas.Por ejemplo, el PBI per cápita se calcula dividiendo el valor monetario del PBI con la cifra de residentes permanentes en el país. Image title PIB per cápita (US$ a precios actuales) 2023 – Banco Mundial Problemas macroeconómicos: inflación y deflación El manejo eficiente de la macroeconomía es una de las responsabilidades básicas de los gobiernos. Para ello, se deben superar problemas como la inflación. La inflación La inflación es un fenómeno económico que se produce cuando el volumen de dinero circulante aumenta más rápidamente que la producción de bienes y servicios, es decir, que existe mucho dinero, pero pocas cosas que comprar o servicios que contratar. Lo&nbsp;que se produce entonces es un aumento sostenido y constante en los precios de la mayor parte de los bienes y servicios, debido al juego de la oferta (escasa) y la demanda (grande). Algunos autores definen la inflación como el incremento de la masa monetaria sin el incremento respectivo en la producción. Image title Para determinar las causas de la inflación es necesario distinguir los distintos tipos: La inflación por demanda Tiene su origen en el aumento de la demanda de bienes sin que las empresas puedan satisfacerla. Esto trae como consecuencia el incremento general de los precios. También ocurre por una emisión descontrolada de dinero que presiona el alza de los precios al no poder incrementarse la producción a la misma velocidad. La inflación por costos Se genera cuando hay un incremento de los insumos o costos de producción, como impuestos, salarios y servicios básicos en todas las empresas, y trae como consecuencia el incremento general de los precios. También puede ser provocada por un fenómeno natural. La inflación autoconstruida Ocurre cuando los agentes económicos prevén futuros aumentos de los precios y ajustan su conducta actual a ello. Los efectos más comunes de la inflación son: La deflación La deflación se produce, al contrario que la inflación, cuando el volumen de los bienes y servicios aumenta a mayor velocidad que los medios para pagarlos, produciéndose una caída en los precios que puede llegar a paralizar la producción porque la venta no alcanza&nbsp;a cubrir los costos de la elaboración de bienes o la prestación de servicios. Más información La hiperinflación La hiperinflación es un proceso inflacionario en el que los precios suben de manera sumamente acelerada y en altos porcentajes como consecuencia de situaciones extremas como una guerra, fenómenos sociales y políticos complejos, y profundas depresiones económicas. Se afirma que existe un problema hiperinflacionario si el incremento del nivel de precios es más del 50 % mensual. Image title A fines de la década de 1980, durante el primer gobierno de Alan García, el Perú vivió el peor periodo económico de su historia. Se llegó a más de 2 000 000 de inflación acumulada entre 1986 y 1990, lo que agravó la crisis social y política. Las causas de este proceso hiperinflacionario fueron el alto déficit público producto de una pésima gestión económica, la excesiva masa monetaria que circulaba en el país por la emisión de billetes y la actividad productiva prácticamente paralizada. Ante la crisis, en agosto de 1990, se aplicó una fuerte política de estabilización que redujo el gasto público, eliminó los subsidios y controles públicos, redujo la emisión monetaria, liberalizó los precios en los mercados, unificó y liberalizó el tipo de cambio y aumentó los impuestos. La estabilización de los precios implicó en un inicio un incremento de casi 400 % de inflación en el mes del ajuste, lo cual golpeó duramente a la población. Problemas macroeconómicos: el desempleo El desempleo se define a partir de la Población Económicamente Activa (PEA). Así, la población desempleada reúne al conjunto de personas de 14 años a más que buscan activamente trabajo y no lo encuentran. La tasa de desempleo en porcentaje se calcula de la siguiente manera: Image title Este problema tiene dos dimensiones: económica, porque se pierde un valioso recurso como el trabajo; y social, porque genera dificultades para poder sobrevivir.  Haz clic para más información  Es el causado por el tiempo normal que toma la búsqueda de personas con el perfil y las habilidades requeridas en el mercado. Es el que se origina por un desequilibrio entre la capacidad de los trabajadores y lo que requieren las empresas. En nuestro país, este tipo de desempleo es generado por la migración del campo a la ciudad, el analfabetismo y el desarrollo tecnológico.&nbsp; Es el que se genera según la etapa del ciclo económico en el que nos encontremos. De esta manera, cuando hay recesión el desempleo aumenta, y cuando nos encontramos en una época de expansión, el desempleo se reduce. La economía señala que no es posible solucionarlo por completo dado que siempre existirá un número de personas desempleadas porque, por ejemplo, renuncian y desean cambiar de trabajo. Los esfuerzos deberán dirigirse a resolver las causas que lo generan. En el caso peruano, por ejemplo, se debe mejorar notoriamente el sistema educativo para elevar la calificación de la mano de obra y aumentar su empleabilidad. El gobierno deberá intervenir dictando políticas fiscales y monetarias para suavizar el impacto de una recesión o depresión y evitar un aumento de la tasa de desempleo. Limitaciones de los indicadores macroeconómicos: el caso del PBI El PBI es el indicador macroeconómico más utilizado en el mundo para medir el crecimiento de una economía. No obstante, presenta algunas limitaciones para poder afirmar si dicho crecimiento realmente está generando mejoras sustanciales en los niveles de bienestar de la población. Su principal limitación radica en el hecho de que es, básicamente, un indicador de producción física que no considera los siguientes elementos: La distribución del ingreso El PBI no brinda información acerca de las desigualdades producidas por la repartición de los bienes entre la población. La actividad informal El PBI no consigna aquellas actividades que se encuentran “al margen” de las actividades económicas formales. El trabajo del hogar Solamente contabiliza la producción que llega a los mercados y no lo que fue producido para el consumo familiar o personal. Las horas de trabajo Para calcular el PBI no se toma en cuenta el tiempo utilizado en la producción de bienes. Además, no se contabiliza el equilibrio trabajo-ocio de la población.&nbsp; La calidad de los bienes El PBI solo considera el valor del bien en el mercado y no su calidad. Las externalidades No considera si un bien producido generó externalidades negativas como la contaminación de un río o la depredación de un recurso natural importante. Image title Por todos estos motivos es importante que la economía considere otros indicadores que ayuden a explicar y describir si la población realmente está mejorando su calidad de vida o su bienestar. Para ello es importante analizar las variables del crecimiento económico. Características del crecimiento económico El crecimiento económico es un aspecto fundamental de un proceso más general: la mejora del bienestar y el desarrollo de una sociedad.  Haz clic para más información  El crecimiento económico es el aumento sostenido del producto en una economía. Normalmente, se utiliza el aumento del producto bruto interno real en periodos relativamente largos.&nbsp; La medición del crecimiento económico se obtiene considerando la evolución histórica de la producción, tomando como valor el PBI. Los porcentajes –valor con el que se expresa este indicador macroeconómico– corresponden a la variación porcentual registrada por el PBI durante el año actual o el último periodo considerado respecto del valor obtenido el año inicial de este. Por otra parte, para determinar el porcentaje de crecimiento anual del PBI se utiliza la siguiente fórmula: Image title El dato más relevante para determinar si una economía crece o no es el PBI per cápita, que relaciona el PBI absoluto con el volumen de la población. Este indicador no refleja, necesariamente, la mejora de la calidad de vida de los pobladores. Solo aporta estadísticas generales que no consideran el problema de la distribución de los ingresos de la población. Por esta razón, no se debe confundir el crecimiento con el desarrollo económico. El ciclo económico El ciclo económico está constituido por los periodos alternos de crecimiento o expansión y contracción en diferentes actividades económicas. Estos cambios son recurrentes y pueden variar en ciclos de uno a diez o doce años.&nbsp; Tipos Expansión.&nbsp;Ocurre cuando una economía vive un periodo de crecimiento del PBI real durante un cierto tiempo. Las empresas prosperan, se crean puestos de trabajo y el desempleo disminuye.Recesión.&nbsp;Sucede cuando una economía se contrae durante, al menos, varios meses. Si la recesión es prolongada se habla de depresión. Fases Image title Pico / auge: La producción llega a su máximo valor y el uso de los factores productivos crece.Recesión: El PBI real disminuye. Para que haya recesión deben haber ocurrido al menos dos trimestres consecutivos de disminución. Las utilidades caen, aumenta el desempleo y se acumulan stocks.&nbsp;Piso / Crisis / Depresión: El PBI alcanza su valor mínimo, aumenta el desempleo y la pobreza. Hay un mínimo uso de los factores de producción.Recuperación: El PBI aumenta, aumenta el empleo, mejoran las utilidades y hay reducción de stocks. Para determinar el crecimiento económico se tiene que ver la tendencia a lo largo de muchos años. De este modo, se puede ver el comportamiento de los ciclos económicos. Además, el crecimiento económico sostenido incrementa la posibilidad de mejorar el bienestar material de los habitantes. En gran parte, esto se debe a que el crecimiento de la economía estimula el aumento del empleo. Además, la mayor actividad económica y el aumento de las personas que trabajan suelen propiciar el aumento de los ingresos del Estado. Estrategias del crecimiento económico Algunas de las políticas que los gobiernos pueden aplicar para estimular el crecimiento económico son: Fomentar el ahorro y la inversión La inversión incrementa el capital físico, y esto acelera el crecimiento económico Aumentar la inversión en educación Invertir en educación aumenta el capital humano, lo que acelera el crecimiento de la productividad. Aumentar la inversión en investigación y desarrollo El aumento del nivel tecnológico en la producción influye en el crecimiento de la productividad. Mantener la seguridad jurídica y la estabilidad política, social y económica El estado debe respetar el marco jurídico e institucional en el que trabajan las empresas. Además, el gobierno debe asegurar un entorno estable que se caracterice por un régimen político democrático, bajos niveles de corrupción, apertura económica, estabilidad macroeconómica y políticas públicas que favorezcan la cohesión social y la igualdad de oportunidades. Estimular el crecimiento del empleo&nbsp; La tasa de empleo es el porcentaje de la población total que trabaja y recibe una remuneración por ello. Cuando mayor sea este porcentaje (para un nivel de productividad) mayor será el PBI per cápita. Desarrollar la infraestructura física y tecnológica para la actividad económica Se necesitan carreteras, aeropuertos, sistemas integrados, entre otros soportes, para que la actividad productiva sea eficiente y llegue a toda la población. Descentralizar la actividad productiva La actividad productiva no puede estar circunscrita a Lima. Esta situación no solo genera mayores costos en la actividad económica porque todo tiene que pasar por Lima, sino también un menor desarrollo de las regiones del país y riesgos de robo y corrupción. Image title La distribución del ingreso La riqueza generada por la actividad económica debe ser distribuida a toda la población. Cuando esta riqueza se concentra en un solo sector, se afirma que existe una mala distribución del ingreso o que hay desigualdad económica. En este caso, es obligación del Estado desarrollar las acciones necesarias para que la desigualdad no sea extrema. Más información Factores que influyen en la distribución del ingreso Ciclo de vida.&nbsp;Generalmente, los jóvenes ganan menos porque tienen menos experiencia. Asimismo, los jubilados tienen menos ingresos que cuando estaban en actividad laboral.Características individuales.&nbsp;Por ejemplo, quienes accedieron a una mejor educación tienen mayores posibilidades de lograr remuneraciones más altas.Disposición para asumir riesgos económicos.&nbsp;Por lo general, los empresarios asumen dichos riesgos, lo que les permite un mayor ingreso.Riqueza heredada.&nbsp;Quienes han recibido bienes o dinero de sus antepasados están en una mejor condición que quienes no tienen ese privilegio.Condiciones sociales.&nbsp;Por ejemplo, los diversos tipos de discriminación (racial, sexual, etc.) impiden que los integrantes de algunos grupos sociales puedan mejorar su condición económica por la falta de acceso pleno a la educación o por la desigualdad en las condiciones laborales.Imperfecciones del mercado.&nbsp;Esto ocurre especialmente en un sistema de libre mercado, en el cual se favorece la competencia y el individualismo en lugar de la solidaridad y la responsabilidad social. Métodos de medición de la distribución del ingreso Para medir la riqueza y la desigualdad de los ingresos se utiliza como referencia el Ingreso Nacional (IN) que es la suma de todos los pagos que reciben los agentes económicos por su aporte a la actividad económica. Se pueden aplicar varios métodos para medir la distribución de la riqueza de un país. Los más extendidos son el índice o coeficiente de Gini y la curva de Lorenz. Recurso PDFLa elaboración de la curva de Lorenz El índice de Gini Es un número que varía entre 0 y 1. El valor 0 corresponde a una igualdad total, lo que significaría que todas las personas recibirían la misma renta, y el valor 1 corresponde a una desigualdad extrema, como sería el caso en el que una sola persona recibiese toda la renta del país. Por lo tanto, la distribución de la renta será más igualitaria en la medida que el valor del índice o coeficiente de Gini se acerque a cero.El coeficiente de Gini se calcula según esta fórmula:GI =&nbsp;Leyenda:A: Área entre la diagonal y la curva trazada en color rojo.B: Área por debajo de dicha curva. La inequidad en el mundo según el índice de Gini (2018) Image title Índice de Gini 2018- Banco Mundial La curva de Lorenz Se sirve de un gráfico de líneas para comparar una distribución equitativa de la renta con su distribución real. En la medida en que la línea que representa la distribución real se aleja de la línea que representa la distribución equitativa, la renta estará más desigualmente repartida.En el caso extremo de un coeficiente de Gini igual a 1, su representación sería una línea superpuesta al eje horizontal, hasta el valor 100, que después giraría 90º hacia arriba, formando un ángulo recto. Actividades 1. Lee los conceptos. Luego, selecciona el tipo de método del gasto que corresponde.      &nbsp;Concepto   &nbsp;Método de gasto         Conjunto de productos o servicios con los que se abastecen las familias.   &nbsp;&nbsp;       Gastos que hacen las empresas con la finalidad de mejorar la producción.   &nbsp;&nbsp;       Compra de bienes nacionales o importados que hace el Estado.   &nbsp;&nbsp;       Productos que son vendidos a otros países.   &nbsp;&nbsp;       Productos de consumo masivo como alimentos, tecnología, vestimenta y maquinarias.   &nbsp;&nbsp;    Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión Gasto público Exportaciones Importaciones y bienes de capital&nbsp; Consumo de las familias Inversión 2. Arrastra los indicadores económicos y su explicación para cada caso.      Caso A&nbsp;   &nbsp;   Caso B&nbsp;       El estado incentiva, mediante la disminución del impuesto a la renta, el crecimiento de las mypes (micro y pequeñas empresas).&nbsp;   &nbsp;   Una empresa agroexportadora peruana que opera en el extranjero inicia proyectos de renovación de infraestructura en su planta de procesamiento de alimentos.&nbsp;       &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;       &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;   &nbsp; Producto Nacional Neto (PNN)&nbsp; Producto Nacional Bruto (PNB) Cuando una empresa nacional que opera en el extranjero renueva sus medios de producción está disminuyendo la depreciación de su capital utilizado. Mide el valor de bienes y servicios producidos en el país por los peruanos. La medida hipotética busca incrementar la producción de las mypes. 3. Lee el texto. Luego, selecciona tres enunciados correctos.      El problema del desempleo juvenil&nbsp;El desempleo juvenil afecta gravemente la sostenibilidad y la continuidad de las economías que han invertido fuerte en formar y capacitar a las nuevas generaciones sin que su potencial pueda materializarse en innovación y talento. Al mismo tiempo, se comprometen pilares básicos como el sistema de pensiones y garantías sociales, pues grandes grupos cotizan por debajo de las necesidades.&nbsp;¿Por qué es tan importante que trabajen los jóvenes? Cuando la sociedad no puede estimular en los ciudadanos de edad más productiva los deseos de trabajar y de construir una vida, se promueve resentimiento y desengaño en la generación a la que corresponde ser la locomotora. Eso afecta a la estabilidad de las sociedades, a la credibilidad en las instituciones e incluso a las perspectivas de gobernabilidad democrática. Se vive la paradoja de que la generación mejor preparada de la historia no puede desplegar su energía ni acceder a un trabajo digno. Para la Organización Internacional del Trabajo (OIT), los gobiernos deben abordar el desempleo y la precariedad laboral a través del compromiso político, el diálogo social. En este sentido, los enfoques innovadores, sin prejuicios, son indispensables. El problema es grave y es de todos (Tinoco, 2014, párrs. 2, 6).    Image title El estado y la empresa privada deben fomentar la inserción de los jóvenes al mercado laboral. El desempleo juvenil afecta la sostenibilidad y la continuidad económica al impedir la inserción laboral de jóvenes capacitados en los diversos sectores productivos. El desempleo de los jóvenes produce el desabastecimiento de la canasta básica familiar. El desempleo juvenil no afecta la estabilidad de las sociedades ni la gobernabilidad democrática del país. El crecimiento económico se debe al incremento de las actividades económicas en los diversos sectores del país, por ello la demanda de mano de obra aumenta. 4. Lee el texto. Luego, completa los enunciados.      Los límites del PBI y la renta per cápita&nbsp;El PBI y la renta per cápita son indicadores que se utilizan frecuentemente para expresar el poder adquisitivo de los países y a su vez este poder material se suele usar como medidor de la calidad de vida y el bienestar de una región. Aunque es indudable que cierto bienestar material es indispensable para tener un nivel de vida de calidad, esta guarda relación con otros aspectos difícilmente medibles como la salud, la satisfacción, la felicidad, la autorrealización, etc. Por otro lado, la contabilización de las actividades en términos económicos implica que serán más valoradas aquellas que más aporten cuantitativamente, independientemente del efecto real que tienen dichas actividades sobre la sociedad. Es decir, en términos del PBI da lo mismo que un millón de euros se dirijan a educación que sirvan para producir armamento. Otro tanto ocurre con la contabilización del impacto que la actividad humana tiene sobre el espacio ambiental y los recursos naturales, ya que en las estadísticas oficiales estos son más valorados cuanto más partido económico se les puede sacar. Esta visión supone, por un lado, no tener en cuenta que la sobreexplotación de los recursos puede ser contraproducente para la propia actividad económica (si se agotan los bancos de peces, se termina la actividad pesquera) y, por otro lado, ignorar la importancia de la sostenibilidad futura de los sistemas (asegurar el presente sin limitar las posibilidades de las generaciones futuras). (Ministerio de Educación, Cultura y Deporte, s. f., p. 18).         sostenibilidad ● PBI ● indicadores ● renta per cápita ● macroeconómicos   El&nbsp;&nbsp;&nbsp; y la&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;no registran si la calidad de vida de la población es buena o mala porque son indicadores&nbsp;&nbsp;&nbsp; que muestran la cantidad de ingresos en el país y en la población, mas no en lo que se emplean dichos ingresos.Los&nbsp;&nbsp;&nbsp;macroeconómicos no consideran los siguientes aspectos indispensables para la&nbsp;&nbsp;&nbsp;económica de los países: la forma como se distribuye el ingreso entre la población, los efectos reales de las actividades económicas sobre la sociedad, la explotación de los recursos y sus efectos sobre la producción y el ambiente, entre otros."
      },
      {
        "pageId": "d620555e53f3c5ba9f1d5f4be69d2251",
        "pageTitle": "Lección 2: El sistema financiero nacional y mundial",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d620555e53f3c5ba9f1d5f4be69d2251",
        "content": " ? Lección 2 El sistema financiero nacional y mundial Para iniciar¿Por qué crees que los bancos sonimportantes para la economía delpaís? Conceptos clave Sistema financieroRegulación financieraPolítica económicaOrganismos financieros Converse con los estudiantes acerca de la pregunta planteada en la sección “Para iniciar”. Luego, anímelos a que dialoguen sobre la función que cumple la banca en el sistema financiero.Explique que en el sistema financiero los bancos cumplen una labor importante al convertirse en intermediarios en la transferencia de fondos de los ahorristas hacia los inversionistas. Motive el diálogo sobre el funcionamiento del sistema financiero a partir de la lectura de un artículo del economista Carlos Parodi. Para ello, ingrese al siguiente enlace:&nbsp;https://bit.ly/3dzIMG0 El sistema financiero El sistema financiero es un actor importante en una economía, pues capta los recursos de los agentes que tienen un excedente y que desean hacer crecer su dinero. Con ello, financia préstamos a quienes lo requieran, lo cual dinamiza la economía.&nbsp;El sistema financiero está conformado por un conjunto de instituciones cuya tarea principal es la de servir como intermediarios financieros: reciben y prestan dinero a cambio de intereses. El conjunto de transacciones que realizan las instituciones financieras, es decir, la captación de depósitos de los ahorristas, el otorgamiento de créditos, la compra y venta de acciones, etc., constituye el mercado de capitales. Actualmente, se considera que el acceso a los servicios financieros y a la bancarización es un elemento importante para el desarrollo de un país. Circuito del sistema financiero Image title El funcionamiento del sistema financiero Para que el sistema financiero funcione, se requieren tres componentes: El mercado financiero Está constituido por las personas e instituciones que demandan y ofrecen dinero u otros activos financieros como bonos y acciones. Este mercado incluye a personas naturales y a empresas que poseen dinero para invertir y aquellas que demandan recursos financieros. Image title Los instrumentos financieros Son los medios por los que se ofrece o se recibe dinero. Los créditos bancarios, los bonos, las acciones son instrumentos financieros, pero no son dinero. La diferencia está en que no tienen aceptación general y solo son válidos para algunas transacciones. Esto significa que no podemos hacer compras&nbsp;en una tienda con un instrumento financiero a pesar de que es “dinero”. Image title Las instituciones financieras Son aquellas entidades que recaudan fondos y los canalizan hacia la actividad productiva. Estas instituciones pueden ser intermediarios financieros (bancos, cajas municipales, cooperativas de ahorro y crédito) o inversionistas institucionales (fondos de pensiones y compañías de seguros). Image title Más información Image title Los bancos Los bancos reciben depósitos de los agentes privados de la economía nacional y a cambio les pagan una utilidad por sus ahorros. Luego, prestan ese dinero a cambio de un porcentaje (o utilidad) mayor. Así, “mueven” el dinero para generar más dinero a partir de los préstamos que hacen. Explique a los estudiantes que al ser el BCRP el encargado de las políticas monetaria (control de la inflación) y cambiaria (manejo del tipo de cambio o precio del dólar) cumple una función clave en la estabilidad financiera y en la dinamización de la economía nacional.Motive el diálogo sobre la importancia de la política monetaria y la autonomía del BCRP. Luego, plantee las siguientes interrogantes:&nbsp;¿Cómo se relacionan las políticas monetarias del BCRP con las metas explícitas de inflación?&nbsp;¿Por qué es importante que se garantice la estabilidad monetaria del sistema financiero de los países?¿Consideran que la autonomía del BCRP es indispensable para asegurar la estabilidad monetaria en el país? ¿Por qué? El sistema de regulación financiera El Estado peruano regula, a través de normas y de instituciones, el quehacer del sistema financiero. El Banco Central de Reserva del Perú (BCRP), la Superintendencia de Banca, Seguros y AFP (SBS) y la Superintendencia del Mercado de Valores (SMV) son las tres instituciones financieras de control. Image title Video institucional del BCRP El Banco Central de Reserva del Perú (BCR)En casi todos los países del mundo existen bancos centrales cuya responsabilidad básica es mantener la estabilidad del sistema financiero a través de una adecuada política monetaria. En tal sentido, el Banco Central debe desarrollar medidas que logren controlar la inflación y eviten situaciones de pánico financiero. Para lograrlo, el funcionamiento de todo Banco Central debe caracterizarse por la precaución en sus análisis y por la suficiente autonomía del poder político para realizar una gestión eficiente.En el Perú, el BCRP es la entidad estatal que regula la moneda y el crédito del sistema financiero. Algunas veces, presta dinero a los bancos que requieren fondos para cumplir con sus diversas obligaciones. Además, todos los bancos del país depositan en él una parte del dinero que manejan como garantía de sus operaciones, reserva que se conoce como encaje legal.&nbsp;  Haz clic para más información  Objetivo: Preservar la estabilidad monetaria en el país.Funciones&nbsp;principales:Emitir monedas y billetes.Regular la cantidad de dinero que circula.Difundir información sobre las finanzas nacionales.Administrar las reservas internacionales. Para controlar la cantidad de dinero que dinamice eficientemente la actividad económica y mantener el objetivo de inflación, el BCRP desarrolla las siguientes acciones:Operaciones de mercado abierto:&nbsp;Compra y vende bonos del gobierno con el objetivo de incrementar o reducir de manera directa la oferta monetaria de la economía.Operaciones de descuento:&nbsp;Incrementa la base monetaria mediante préstamos a la banca privada a una tasa de descuento. Los bancos solicitan estos créditos para ajustar las reservas de efectivo con el fin de alcanzar el nivel deseado de reservas (encaje exigido) y obtener fondos que luego prestarán a los clientes.Tasa de encaje:&nbsp;El encaje es un porcentaje de los depósitos recibidos por los bancos que estos deben entregar al BCRP para poder enfrentar cualquier emergencia y respaldar de esta manera los fondos públicos que les son entregados. La autonomía del BCRP es sumamente importante para cumplir el mandato constitucional de preservar la estabilidad monetaria sin desvíos en la atención de dicho mandato constitucional. Es importante señalar que si bien el Banco Central de Reserva es el responsable de la oferta monetaria y tiene gran control sobre ella no puede determinarla de manera absoluta debido a que las instituciones bancarias también “crean” dinero. Desde el año 2002, la política monetaria del BCRP se basa en el esquema de metas explícitas de inflación (inflation targeting) con el objetivo de fijar las expectativas inflacionarias del público a través del anuncio de una meta de inflación. Luego, la política monetaria estará orientada al cumplimiento de dicha meta fuente:&nbsp;Banco Central De Reserva del Perú Destaque las funciones que desempeña la SBS como regulador y supervisor de los sistemas financieros, de seguros y de previsión. Luego, anime a los estudiantes a ingresar a su página web institucional (https://www.sbs.gob.pe/) y a elaborar una ficha de resumen sobre la información que proporciona.Explique que el mercado de valores es una alternativa al sistema bancario al que acceden las empresas para captar recursos de los inversionistas para poder ejercer sus actividades. Luego, pida que completen un cuadro comparativo considerando las funciones e importancia de la SBS y SMV. SBS La Superintendencia de Banca, Seguros y AFP (SBS)&nbsp;es un organismo público autónomo que se encarga de la regulación y supervisión de los sistemas financieros, de seguros y del Sistema Privado de Pensiones (SPP).&nbsp;Finalidad:&nbsp;Busca prevenir y detectar el lavado de activos y el financiamiento del terrorismo.Objetivo:&nbsp;Preservar los intereses de los depositantes en el sistema financiero, de los asegurados y de los afiliados al SPP.&nbsp;La SBS plantea a los intermediarios financieros una serie de exigenciaspara que el manejo de los fondos se efectúe de forma prudente y transparente. Lo que no hace es intervenir o comprometerse a resolver disputas comerciales entre bancos y clientes. Image title SMV La&nbsp;Superintendencia del Mercado de Valores (SMV)&nbsp;es la institución encargada de supervisar las transacciones&nbsp;financieras realizadas en la Bolsa de Valores. Este organismo fue creado en el 2011 sobre la base de la Comisión Nacional de Supervisión de Empresas (Conasev).&nbsp;Funciones:Promover la eficiencia y transparencia de los mercados de valores.Controlar las actividades de las empresas administradoras de fondos colectivos para evitar defraudaciones y manejos ilícitos.Facultades:Pedir a las empresas que supervisa garantías adicionales en función del riesgo que toman.Imponer sanciones en el caso de incumplimiento de las regulaciones de la Bolsa.Supervisar el cumplimiento de las normas internacionales de auditoría por parte de las sociedades auditoras que son contratadas por los agentes económicos.&nbsp;Desarrollar una función académica y de investigación sobre los mercados de valores y de productos y los sistemas de fondos colectivos.&nbsp; Image title wikipedia Más información Image title Plantee las siguientes preguntas: ¿Crees que nuestra economía depende mucho de las fluctuaciones de la economía mundial? ¿Por qué? Luego, pida que expliquen cómo afecta a la economía de nuestro país las etapas de bonanza y crisis económicas en el mundo.Dialogue con los estudiantes acerca de las motivaciones que dieron origen a la creación del FMI y el BM, así como las funciones que desempeñan ambos organismos. La importancia del BID para el Perú y los países latinoamericanos. Los factores que influyen en los Estados para que soliciten financiamiento externo y el rol del Club de París en el sistema de endeudamiento internacional.&nbsp; Los organismos financieros internacionales El orden económico mundial que surgió tras la Segunda Guerra Mundial se estructuró en tres ámbitos, para cada uno de los cuales se creó una institución supranacional:El ámbito financiero, liderado por el Fondo Monetario Internacional (FMI).El campo del desarrollo económico, vinculado con el Banco Mundial (BM).El área comercial, controlada por el Acuerdo General de Tarifas y Comercio (GATT, por sus siglas en inglés) que después fue reemplazado por la Organización Mundial del Comercio (OMC).&nbsp;Estas instituciones son la base del sistema financiero internacional, cuya influencia se ha consolidado con el avance de la globalización. El Fondo Monetario Internacional (FMI) El FMI fue concebido en la Conferencia Financiera y Monetaria de las Naciones Unidas en Bretton Woods (Estados Unidos) en 1944, pero empezó a funcionar en 1947. Hasta el año 2021&nbsp;tenía como miembros a 190&nbsp;países. El FMI es la principal institución del sistema monetario internacional, es decir, del sistema de pagos internacionales y tipos de cambio de las monedas nacionales que permite la actividad económica entre los países.A través de ello, busca promocionar la cooperación monetaria internacional y facilitar el crecimiento equilibrado del comercio mundial.Además, tiene dos objetivos principales:Evitar las crisis en el sistema, alentando a los países a adoptar medidas de política económica y financiera bien fundadas.Disponer de un fondo al que los países miembros que necesiten financiación temporal puedan recurrir para superar los problemas de pagos. Como condición para otorgar dicho apoyo, el FMI propicia medidas de ajuste y reforma en las economías nacionales en problemas. Logo del FMI. Sede central del Fondo Monetario Internacional en Washington D. C. wikipedia La segunda sede del Fondo Monetario Internacional en Washington D.C.. wikipedia Kristalina Gueorguieva, actual directora del Fondo Monetario Internacional. wikipedia El Banco Mundial (BM) El BM nació al mismo tiempo que el FMI para proporcionar asistencia financiera y técnica a los países en desarrollo. El BM es propiedad de sus 186 países miembros y está formado por dos instituciones:&nbsp;El Banco Internacional de Reconstrucción y Fomento (BIRF). Centra sus actividades en los países de ingreso mediano y los países pobres con capacidad crediticia.La Asociación Internacional de Fomento (AIF). Ayuda a los países más pobres del mundo.&nbsp;Ambas instituciones tienen un objetivo común de reducir la pobreza en el mundo y mejorar la calidad de vida de las personas. Además, ofrecen préstamos con intereses bajos, créditos sin intereses y donaciones a los países en desarrollo.El Banco Mundial concede préstamos a largo plazo únicamente a los gobiernos o a empresas privadas con garantía gubernamental; no admite moratoria en los pagos. Los tipos de interés que aplica el Banco Mundial en sus operaciones dependen del tipo que a su vez debe pagar en los mercados internacionales de capitales. De acuerdo con su convenio constitutivo, el Banco Mundial realiza inversiones seguras que permitan pagar los tipos de interés vigentes y obtener las divisas necesarias para su reembolso. Sus préstamos deben concederse para fines productivos, y solo en casos muy especiales han de suplir las necesidades de divisas de los proyectos. Image title wikipedia El Banco Interamericano de Desarrollo (BID) Además del FMI y el BM existen instituciones financieras de alcance regional, como el BID, entidad creada en 1959. Actualmente, es el mayor banco regional de desarrollo en el mundo y la principal fuente de financiamiento multilateral para los proyectos de desarrollo económico, social, institucional y comercial en Latinoamérica y el Caribe. Sus objetivos fundamentales son el crecimiento económico sostenible, la reducción de la pobreza y la promoción de la equidad social. Sus áreas prioritarias son el desarrollo social, la modernización del estado, la competitividad, la integración regional y la protección del medio ambiente.El Grupo BID está conformado por tres organismos:El BID en sí mismo, que otorga préstamos a instituciones públicas y financia algunos proyectos del sector privado, especialmente en infraestructura y desarrollo de mercados de capital.La Corporación Interamericana de Inversiones&nbsp;(CII), que financia proyectos de la pequeña y mediana empresa.El Fondo Multilateral de Inversiones (Fomin), que es un fondo autónomo administrado por el BID. Promueve el desarrollo del sector privado, principalmente, en el área de la microempresa. wikipedia Sede central del Banco Interamericano de Desarrollo, en Washington D. C. Países Miembros del BID. wikipedia El sistema financiero y la deuda externa Uno de los beneficios de ser parte del sistema financiero global es la posibilidad de encontrar financiamiento externo. A través de la deuda externa, los gobiernos pueden cubrir sus déficits, invertir en infraestructura pública o en proyectos de desarrollo social.Los principales acreedores de la deuda están agrupados en el Club de París, constituido por las entidades financieras internacionales, los&nbsp;grandes bancos privados y los países industrializados. El Club de París fue creado en 1956 por los principales Estados acreedores,&nbsp;debido a que algunos países deudores enfrentaron problemas para cumplir con sus obligaciones de pago. Este grupo tiene la finalidad de ayudar a los países que tienen deudas para que encuentren formas viables de pago que no afecten su economía. Image title wikipedia Organice a los estudiantes en parejas para que desarrollen la actividad propuesta en la sección “Para investigar”. Para ello, pídeles que averigüen a cuánto asciende la deuda externa de cada país sudamericano y que elaboren un gráfico de barras con los datos recopilados. Image title Luego de la crisis financiera mundial de 2008, los países industrializados se endeudaron excesivamente y ahora enfrentan una crisis por sus abultados déficits públicos. Averigua los factores que causaron dicha crisis y las soluciones que se están planteando. Luego, sintetízalas en un informe. Actividades 1. Selecciona a qué organismo&nbsp;del&nbsp;sistema de regulación financiera corresponde las funciones.      Busca prevenir y detectar el lavado de activos y el financiamiento del terrorismo.   &nbsp;   Mantener la estabilidad del sistema financiero a través de una adecuada política monetaria.   &nbsp;   Supervisar las transacciones&nbsp;financieras realizadas en la Bolsa de Valores.       &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;    SMV SBS BCR SMV SBS BCR SMV SBS BCR Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Diferenciar.Rpta.: SBS, BCR, SMV.&nbsp; 2. Lee el texto. Luego, selecciona la alternativa que explique la importancia del BCRP.      La gestión del BCRPHay dos aspectos fundamentales que la Constitución peruana establece con relación al Banco Central: su finalidad de preservar la estabilidad monetaria y su autonomía. La estabilidad monetaria es el principal aporte que el Banco Central puede hacer a la economía del país, pues al controlarse la inflación se reduce la incertidumbre y se genera confianza en el valor presente y futuro de la moneda, elemento imprescindible para estimular el ahorro, atraer inversiones productivas y promover así un crecimiento sostenido de la economía. [Por otro lado] la autonomía del Banco Central es una condición necesaria para el manejo monetario basado en un criterio técnico, de modo que sus decisiones se orienten a cumplir el mandato constitucional de preservar la estabilidad monetaria, sin desvíos en la atención de dicho objetivo. Una de las garantías para la autonomía la constituye la no remoción de los directores salvo falta grave, establecida en la Ley Orgánica del Banco Central (Blossiers, 2013, p. 166).&nbsp;    Controla la inflación y fortalece la confianza en el valor de la moneda en el país, atrayendo las inversiones y promoviendo el crecimiento sostenido de la economía. Controla la emisión de dinero en el país para dinamizar las actividades económicas y mantener la hiperinflación en el rango meta. Las medidas de política monetaria deben ser técnicas y&nbsp;estar supeditadas a las decisiones de los partidos políticos o de los funcionarios de otro sector del estado. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comprender.Rpta.: Controla la inflación y fortalece la confianza en el valor de la moneda en el país, atrayendo las inversiones y promoviendo el crecimiento sostenido de la economía. 3. Selecciona a qué&nbsp;organismo internacional corresponden las funciones.       Funciones   &nbsp;Fondo Monetario Internacional (FMI)   Banco Mundial (BM)       Evitar la crisis en el sistema.   &nbsp;          Reducir la pobreza.             Alentar a los países a adoptar medidas de política económica.             Mejorar la calidad de vida de las personas.             Ofrecer préstamos con intereses bajos.             Disponer de un fondo.          Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Comparar.Rpta.: FMI: Evitar la crisis en el sistema; Alentar a los países a adoptar medidas de política económica; Disponer de un fondo. / BM: Reducir la pobreza; Mejorar la calidad de vida de las personas; Ofrecer préstamos con intereses bajos. 4. Relaciona las columnas. Mercado financiero Instrumentos financieros Instituciones financieras Son aquellas entidades que recaudan fondos y los canalizan hacia la actividad productiva. Está constituido por las personas e instituciones que demandan y ofrecen dinero u otros activos financieros como bonos y acciones. Son los medios por los que se ofrece o se recibe dinero. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.Rpta.: Mercado financiero: Está constituido por las personas e instituciones que demandan y ofrecen dinero u otros activos financieros como bonos y acciones. / Instituciones financieras: Son aquellas entidades que recaudan fondos y los canalizan hacia la actividad productiva. / Instrumentos financieros: Son los medios por los que se ofrece o se recibe dinero.&nbsp;",
        "content_alu": " ? Lección 2 El sistema financiero nacional y mundial Para iniciar¿Por qué crees que los bancos sonimportantes para la economía delpaís? Conceptos clave Sistema financieroRegulación financieraPolítica económicaOrganismos financieros El sistema financiero El sistema financiero es un actor importante en una economía, pues capta los recursos de los agentes que tienen un excedente y que desean hacer crecer su dinero. Con ello, financia préstamos a quienes lo requieran, lo cual dinamiza la economía.&nbsp;El sistema financiero está conformado por un conjunto de instituciones cuya tarea principal es la de servir como intermediarios financieros: reciben y prestan dinero a cambio de intereses. El conjunto de transacciones que realizan las instituciones financieras, es decir, la captación de depósitos de los ahorristas, el otorgamiento de créditos, la compra y venta de acciones, etc., constituye el mercado de capitales. Actualmente, se considera que el acceso a los servicios financieros y a la bancarización es un elemento importante para el desarrollo de un país. Circuito del sistema financiero Image title El funcionamiento del sistema financiero Para que el sistema financiero funcione, se requieren tres componentes: El mercado financiero Está constituido por las personas e instituciones que demandan y ofrecen dinero u otros activos financieros como bonos y acciones. Este mercado incluye a personas naturales y a empresas que poseen dinero para invertir y aquellas que demandan recursos financieros. Image title Los instrumentos financieros Son los medios por los que se ofrece o se recibe dinero. Los créditos bancarios, los bonos, las acciones son instrumentos financieros, pero no son dinero. La diferencia está en que no tienen aceptación general y solo son válidos para algunas transacciones. Esto significa que no podemos hacer compras&nbsp;en una tienda con un instrumento financiero a pesar de que es “dinero”. Image title Las instituciones financieras Son aquellas entidades que recaudan fondos y los canalizan hacia la actividad productiva. Estas instituciones pueden ser intermediarios financieros (bancos, cajas municipales, cooperativas de ahorro y crédito) o inversionistas institucionales (fondos de pensiones y compañías de seguros). Image title Más información Image title Los bancos Los bancos reciben depósitos de los agentes privados de la economía nacional y a cambio les pagan una utilidad por sus ahorros. Luego, prestan ese dinero a cambio de un porcentaje (o utilidad) mayor. Así, “mueven” el dinero para generar más dinero a partir de los préstamos que hacen. El sistema de regulación financiera El Estado peruano regula, a través de normas y de instituciones, el quehacer del sistema financiero. El Banco Central de Reserva del Perú (BCRP), la Superintendencia de Banca, Seguros y AFP (SBS) y la Superintendencia del Mercado de Valores (SMV) son las tres instituciones financieras de control. Image title Video institucional del BCRP El Banco Central de Reserva del Perú (BCR)En casi todos los países del mundo existen bancos centrales cuya responsabilidad básica es mantener la estabilidad del sistema financiero a través de una adecuada política monetaria. En tal sentido, el Banco Central debe desarrollar medidas que logren controlar la inflación y eviten situaciones de pánico financiero. Para lograrlo, el funcionamiento de todo Banco Central debe caracterizarse por la precaución en sus análisis y por la suficiente autonomía del poder político para realizar una gestión eficiente.En el Perú, el BCRP es la entidad estatal que regula la moneda y el crédito del sistema financiero. Algunas veces, presta dinero a los bancos que requieren fondos para cumplir con sus diversas obligaciones. Además, todos los bancos del país depositan en él una parte del dinero que manejan como garantía de sus operaciones, reserva que se conoce como encaje legal.&nbsp;  Haz clic para más información  Objetivo: Preservar la estabilidad monetaria en el país.Funciones&nbsp;principales:Emitir monedas y billetes.Regular la cantidad de dinero que circula.Difundir información sobre las finanzas nacionales.Administrar las reservas internacionales. Para controlar la cantidad de dinero que dinamice eficientemente la actividad económica y mantener el objetivo de inflación, el BCRP desarrolla las siguientes acciones:Operaciones de mercado abierto:&nbsp;Compra y vende bonos del gobierno con el objetivo de incrementar o reducir de manera directa la oferta monetaria de la economía.Operaciones de descuento:&nbsp;Incrementa la base monetaria mediante préstamos a la banca privada a una tasa de descuento. Los bancos solicitan estos créditos para ajustar las reservas de efectivo con el fin de alcanzar el nivel deseado de reservas (encaje exigido) y obtener fondos que luego prestarán a los clientes.Tasa de encaje:&nbsp;El encaje es un porcentaje de los depósitos recibidos por los bancos que estos deben entregar al BCRP para poder enfrentar cualquier emergencia y respaldar de esta manera los fondos públicos que les son entregados. La autonomía del BCRP es sumamente importante para cumplir el mandato constitucional de preservar la estabilidad monetaria sin desvíos en la atención de dicho mandato constitucional. Es importante señalar que si bien el Banco Central de Reserva es el responsable de la oferta monetaria y tiene gran control sobre ella no puede determinarla de manera absoluta debido a que las instituciones bancarias también “crean” dinero. Desde el año 2002, la política monetaria del BCRP se basa en el esquema de metas explícitas de inflación (inflation targeting) con el objetivo de fijar las expectativas inflacionarias del público a través del anuncio de una meta de inflación. Luego, la política monetaria estará orientada al cumplimiento de dicha meta fuente:&nbsp;Banco Central De Reserva del Perú SBS La Superintendencia de Banca, Seguros y AFP (SBS)&nbsp;es un organismo público autónomo que se encarga de la regulación y supervisión de los sistemas financieros, de seguros y del Sistema Privado de Pensiones (SPP).&nbsp;Finalidad:&nbsp;Busca prevenir y detectar el lavado de activos y el financiamiento del terrorismo.Objetivo:&nbsp;Preservar los intereses de los depositantes en el sistema financiero, de los asegurados y de los afiliados al SPP.&nbsp;La SBS plantea a los intermediarios financieros una serie de exigenciaspara que el manejo de los fondos se efectúe de forma prudente y transparente. Lo que no hace es intervenir o comprometerse a resolver disputas comerciales entre bancos y clientes. Image title SMV La&nbsp;Superintendencia del Mercado de Valores (SMV)&nbsp;es la institución encargada de supervisar las transacciones&nbsp;financieras realizadas en la Bolsa de Valores. Este organismo fue creado en el 2011 sobre la base de la Comisión Nacional de Supervisión de Empresas (Conasev).&nbsp;Funciones:Promover la eficiencia y transparencia de los mercados de valores.Controlar las actividades de las empresas administradoras de fondos colectivos para evitar defraudaciones y manejos ilícitos.Facultades:Pedir a las empresas que supervisa garantías adicionales en función del riesgo que toman.Imponer sanciones en el caso de incumplimiento de las regulaciones de la Bolsa.Supervisar el cumplimiento de las normas internacionales de auditoría por parte de las sociedades auditoras que son contratadas por los agentes económicos.&nbsp;Desarrollar una función académica y de investigación sobre los mercados de valores y de productos y los sistemas de fondos colectivos.&nbsp; Image title wikipedia Más información Image title Los organismos financieros internacionales El orden económico mundial que surgió tras la Segunda Guerra Mundial se estructuró en tres ámbitos, para cada uno de los cuales se creó una institución supranacional:El ámbito financiero, liderado por el Fondo Monetario Internacional (FMI).El campo del desarrollo económico, vinculado con el Banco Mundial (BM).El área comercial, controlada por el Acuerdo General de Tarifas y Comercio (GATT, por sus siglas en inglés) que después fue reemplazado por la Organización Mundial del Comercio (OMC).&nbsp;Estas instituciones son la base del sistema financiero internacional, cuya influencia se ha consolidado con el avance de la globalización. El Fondo Monetario Internacional (FMI) El FMI fue concebido en la Conferencia Financiera y Monetaria de las Naciones Unidas en Bretton Woods (Estados Unidos) en 1944, pero empezó a funcionar en 1947. Hasta el año 2021&nbsp;tenía como miembros a 190&nbsp;países. El FMI es la principal institución del sistema monetario internacional, es decir, del sistema de pagos internacionales y tipos de cambio de las monedas nacionales que permite la actividad económica entre los países.A través de ello, busca promocionar la cooperación monetaria internacional y facilitar el crecimiento equilibrado del comercio mundial.Además, tiene dos objetivos principales:Evitar las crisis en el sistema, alentando a los países a adoptar medidas de política económica y financiera bien fundadas.Disponer de un fondo al que los países miembros que necesiten financiación temporal puedan recurrir para superar los problemas de pagos. Como condición para otorgar dicho apoyo, el FMI propicia medidas de ajuste y reforma en las economías nacionales en problemas. Logo del FMI. Sede central del Fondo Monetario Internacional en Washington D. C. wikipedia La segunda sede del Fondo Monetario Internacional en Washington D.C.. wikipedia Kristalina Gueorguieva, actual directora del Fondo Monetario Internacional. wikipedia El Banco Mundial (BM) El BM nació al mismo tiempo que el FMI para proporcionar asistencia financiera y técnica a los países en desarrollo. El BM es propiedad de sus 186 países miembros y está formado por dos instituciones:&nbsp;El Banco Internacional de Reconstrucción y Fomento (BIRF). Centra sus actividades en los países de ingreso mediano y los países pobres con capacidad crediticia.La Asociación Internacional de Fomento (AIF). Ayuda a los países más pobres del mundo.&nbsp;Ambas instituciones tienen un objetivo común de reducir la pobreza en el mundo y mejorar la calidad de vida de las personas. Además, ofrecen préstamos con intereses bajos, créditos sin intereses y donaciones a los países en desarrollo.El Banco Mundial concede préstamos a largo plazo únicamente a los gobiernos o a empresas privadas con garantía gubernamental; no admite moratoria en los pagos. Los tipos de interés que aplica el Banco Mundial en sus operaciones dependen del tipo que a su vez debe pagar en los mercados internacionales de capitales. De acuerdo con su convenio constitutivo, el Banco Mundial realiza inversiones seguras que permitan pagar los tipos de interés vigentes y obtener las divisas necesarias para su reembolso. Sus préstamos deben concederse para fines productivos, y solo en casos muy especiales han de suplir las necesidades de divisas de los proyectos. Image title wikipedia El Banco Interamericano de Desarrollo (BID) Además del FMI y el BM existen instituciones financieras de alcance regional, como el BID, entidad creada en 1959. Actualmente, es el mayor banco regional de desarrollo en el mundo y la principal fuente de financiamiento multilateral para los proyectos de desarrollo económico, social, institucional y comercial en Latinoamérica y el Caribe. Sus objetivos fundamentales son el crecimiento económico sostenible, la reducción de la pobreza y la promoción de la equidad social. Sus áreas prioritarias son el desarrollo social, la modernización del estado, la competitividad, la integración regional y la protección del medio ambiente.El Grupo BID está conformado por tres organismos:El BID en sí mismo, que otorga préstamos a instituciones públicas y financia algunos proyectos del sector privado, especialmente en infraestructura y desarrollo de mercados de capital.La Corporación Interamericana de Inversiones&nbsp;(CII), que financia proyectos de la pequeña y mediana empresa.El Fondo Multilateral de Inversiones (Fomin), que es un fondo autónomo administrado por el BID. Promueve el desarrollo del sector privado, principalmente, en el área de la microempresa. wikipedia Sede central del Banco Interamericano de Desarrollo, en Washington D. C. Países Miembros del BID. wikipedia El sistema financiero y la deuda externa Uno de los beneficios de ser parte del sistema financiero global es la posibilidad de encontrar financiamiento externo. A través de la deuda externa, los gobiernos pueden cubrir sus déficits, invertir en infraestructura pública o en proyectos de desarrollo social.Los principales acreedores de la deuda están agrupados en el Club de París, constituido por las entidades financieras internacionales, los&nbsp;grandes bancos privados y los países industrializados. El Club de París fue creado en 1956 por los principales Estados acreedores,&nbsp;debido a que algunos países deudores enfrentaron problemas para cumplir con sus obligaciones de pago. Este grupo tiene la finalidad de ayudar a los países que tienen deudas para que encuentren formas viables de pago que no afecten su economía. Image title wikipedia Image title Luego de la crisis financiera mundial de 2008, los países industrializados se endeudaron excesivamente y ahora enfrentan una crisis por sus abultados déficits públicos. Averigua los factores que causaron dicha crisis y las soluciones que se están planteando. Luego, sintetízalas en un informe. Actividades 1. Selecciona a qué organismo&nbsp;del&nbsp;sistema de regulación financiera corresponde las funciones.      Busca prevenir y detectar el lavado de activos y el financiamiento del terrorismo.   &nbsp;   Mantener la estabilidad del sistema financiero a través de una adecuada política monetaria.   &nbsp;   Supervisar las transacciones&nbsp;financieras realizadas en la Bolsa de Valores.       &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;   &nbsp;   &nbsp;&nbsp;    SMV SBS BCR SMV SBS BCR SMV SBS BCR 2. Lee el texto. Luego, selecciona la alternativa que explique la importancia del BCRP.      La gestión del BCRPHay dos aspectos fundamentales que la Constitución peruana establece con relación al Banco Central: su finalidad de preservar la estabilidad monetaria y su autonomía. La estabilidad monetaria es el principal aporte que el Banco Central puede hacer a la economía del país, pues al controlarse la inflación se reduce la incertidumbre y se genera confianza en el valor presente y futuro de la moneda, elemento imprescindible para estimular el ahorro, atraer inversiones productivas y promover así un crecimiento sostenido de la economía. [Por otro lado] la autonomía del Banco Central es una condición necesaria para el manejo monetario basado en un criterio técnico, de modo que sus decisiones se orienten a cumplir el mandato constitucional de preservar la estabilidad monetaria, sin desvíos en la atención de dicho objetivo. Una de las garantías para la autonomía la constituye la no remoción de los directores salvo falta grave, establecida en la Ley Orgánica del Banco Central (Blossiers, 2013, p. 166).&nbsp;    Controla la inflación y fortalece la confianza en el valor de la moneda en el país, atrayendo las inversiones y promoviendo el crecimiento sostenido de la economía. Controla la emisión de dinero en el país para dinamizar las actividades económicas y mantener la hiperinflación en el rango meta. Las medidas de política monetaria deben ser técnicas y&nbsp;estar supeditadas a las decisiones de los partidos políticos o de los funcionarios de otro sector del estado. 3. Selecciona a qué&nbsp;organismo internacional corresponden las funciones.       Funciones   &nbsp;Fondo Monetario Internacional (FMI)   Banco Mundial (BM)       Evitar la crisis en el sistema.   &nbsp;          Reducir la pobreza.             Alentar a los países a adoptar medidas de política económica.             Mejorar la calidad de vida de las personas.             Ofrecer préstamos con intereses bajos.             Disponer de un fondo.          4. Relaciona las columnas. Mercado financiero Instrumentos financieros Instituciones financieras Son aquellas entidades que recaudan fondos y los canalizan hacia la actividad productiva. Está constituido por las personas e instituciones que demandan y ofrecen dinero u otros activos financieros como bonos y acciones. Son los medios por los que se ofrece o se recibe dinero."
      },
      {
        "pageId": "72a335ac77dc170cdf99bbef2fefc383",
        "pageTitle": "Lección 3: La globalización económica",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#72a335ac77dc170cdf99bbef2fefc383",
        "content": " ? Lección 3 La globalización económica Para iniciar¿Has oído hablar del concepto“globalización”? ¿De qué manera se manifiesta en el entorno en el que vives? Conceptos clave GlobalizaciónMundializaciónFlujos financierosEconomías emergentes Motive a los estudiantes a observar el video. Luego, propicie un espacio para intercambiar sus apreciaciones. Anímelos a responder las preguntas de la sección “Para iniciar”. Dialogue con ellos acerca de los siguientes aspectos:&nbsp;Los productos que consumen con frecuencia, en especial aquellos que son adquiridos por internet.Las costumbres y hábitos de otros países que hemos adoptado como nuestros por efecto de la globalización. Por ejemplo, el gusto por la música electrónica, la compra de ropa de determinada marca, etc. La globalización Durante las últimas décadas del siglo XX se produjo un proceso de integración del mercado mundial o globalización económica.&nbsp;El término globalización hace referencia al proceso de cambio hacia una mayor interdependencia e integración de las economías mundiales. No es un fenómeno nuevo, pero se ha acelerado en las últimas décadas.&nbsp; Image title ¿Qué es la GLOBALIZACIÓN? - Lifeder Edu Esta mundialización de la actividad económica ha dado como resultado un aumento espectacular del comercio y de los flujos de operaciones financieras entre los países, la internacionalización de las empresas y un mayor intercambio de tecnologías y de conocimiento.&nbsp;La globalización también afecta a otros ámbitos de la vida. Así, el mayor volumen de los movimientos migratorios y las mejoras en los medios de comunicación han propiciado una creciente similitud de los estilos de vida, de las costumbres y de las relaciones sociales. Por lo tanto, se trata de un proceso de integración económica, sociocultural y política. Anime a los estudiantes a realizar, en parejas, las siguientes actividades:Expliquen la relación entre la globalización y la integración económica.Elaboren un cuadro sinóptico sobre las características de la globalización económica.Pida que respondan las siguientes preguntas: ¿Cómo ha contribuido el desarrollo de la tecnología al fortalecimiento de la globalización? ¿Por qué los países la ven como una ventaja económica? ¿Por qué los más beneficiados con la globalización económica son los países desarrollados?&nbsp; Características de la globalización económica Los rasgos más notables de la globalización económica son: El aumento exponencial de los flujos financieros internacionales Muy por encima de los intercambios de bienes y servicios. Como consecuencia de ello, han crecido igualmente las inversiones directas de capital en el exterior. Las bolsas de valores son los verdaderos centros económicos de la globalización. La fuerte expansión del comercio internacional desigual&nbsp; Los principales flujos comerciales tienen su origen y su destino en Estados Unidos, la Unión Europea, China, Japón y la región del sudeste asiático. Los movimientos internacionales de capital Han facilitado el crecimiento de las inversiones hacia otras partes del mundo. En muchos casos, también han favorecido la concentración empresarial. Las multinacionales, principales actores de la globalización Su dimensión internacional y sus enormes recursos les conceden una gran influencia tanto sobre los gobiernos como sobre las instituciones económicas internacionales. Las empresas multinacionales han modificado la organización de la producción Generalmente, las empresas occidentales trasladan funciones más sencillas e intensivas del proceso de producción y la mano de obra a los países subdesarrollados, mientras que las que requieren mayor cualificación se mantienen en los países desarrollados. Esto se conoce como deslocalización empresarial.&nbsp; La reducción de la capacidad de los países para intervenir y controlar la economía Cada vez más decisiones que afectan a sus economías se toman fuera de sus fronteras. Image title Local de una cadena de comida rápida en Shangai, China. La globalización ha originado la expansión mundial de empresas transnacionales. Explique que los países más industrializados y desarrollados tecnológicamente se caracterizan por tener una mayor producción y, por ende, mayor volumen comercial en relación con los países en desarrollo. Los factores de la globalización económica El desarrollo de la globalización económica en el mundo se debe a los siguientes factores: El desarrollo de nuevas tecnologías en los sectores de telecomunicaciones, transporte y producción ha facilitado la reducción de costos, el acceso a enormes cantidades de información, la libre circulación de capitales, los negocios vía internet y la mejora en la calidad de la producción. El modelo económico neoliberal se extendió por el mundo con las políticas aplicadas por Margaret Thatcher en el Reino Unido y Ronald Reagan en Estados Unidos. Ellos impulsaron la eliminación de las barreras al comercio internacional, lo que ha facilitado el tránsito de bienes, servicios y capitales, y ha favorecido&nbsp;la competitividad. En este marco se fomentó la firma de acuerdos de libre comercio. El derrumbe del bloque comunista y su transición a una economía de libre mercado abrió nuevas posibilidades de expansión. Todos los países, salvo pocas excepciones (Cuba, Corea del Norte), han pasado a formar un único mercado. El desarrollo de las empresas transnacionales, que han aprovechado las diferencias en los costos de producción, mano de obra y disponibilidad de materias primas para expandirse globalmente. wikipedia La tecnología ha desplazado a la industria como la principal actividad económica. El desarrollo tecnológico es el que hoy genera competitividad, acceso a la información y a los mercados. Las economías emergentes que es como se identifica a los países que han logrado el desarrollo industrial en tiempos recientes, han asumido un rol determinante en la economía mundial por su actividad comercial y por ser un destino atractivo de inversiones y de capitales. Los ejemplos más representativos son los países del sudeste asiático. Varios de ellos lograron el desarrollo industrial con la utilización de tecnologías de punta y el aprovechamiento del bajo valor de su mano de obra. Solicite a los estudiantes que dialoguen en grupos y respondan la pregunta de la sección “Para pensar críticamente”. Luego, anímelos a compartir sus respuestas. Image title ¿Por qué razones crees que la globalización no ha logrado resolver el problema de la pobreza en el mundo?&nbsp; Organice a los estudiantes en parejas y pida que respondan las siguientes preguntas:¿Qué sectores productivos de nuestro país se han beneficiado más con la globalización económica? ¿De qué manera?¿Cuáles son los efectos adversos de la globalización económica en el país? ¿Qué sectores han sido los más afectados?Pida que elaboren un cuadro comparativo estableciendo las diferencias entre ventajas comparativas y ventajas competitivas. Las ventajas de la globalización económica Con el intercambio de bienes y servicios todos los países pueden ganar. Estas ganancias del comercio internacional se miden en términos de aumento de posibilidades de consumo, pues con el comercio hay más competencia y los consumidores se beneficiarán de un menor precio de los productos; además, ya no se verán limitados al consumo de los bienes producidos exclusivamente en&nbsp;su país.La globalización también supone un aumento de las posibilidades de producción, ya que las empresas que compiten en el mercado mundial no verán restringida la demanda de sus productos. Las restricciones al comercio internacional suponen trabas al crecimiento económico de los países: reducen el tamaño de sus mercados, frenan el intercambio tecnológico, limitan el consumo de bienes.Para obtener ganancias con el comercio internacional, hay que especializarse en producir aquello sobre lo que se tiene una ventaja comparativa. Los costos de la globalización Los efectos de la globalización también tienen costos similares a los que aparecen en las economías de mercado&nbsp;nacionales. Algunos de ellos son:La asignación de recursos que hace el mercado, aunque sea eficiente en general, también puede tener fallos que justifican la intervención del sector público en la economía en el ámbito nacional. De la misma forma, aparecen fallos en la asignación de recursos que realiza el mercado global.Con el comercio internacional no todos los países tienen por qué ganar lo mismo; de hecho, el reparto de las ganancias no es equitativo. Pero, contrariamente a lo que se piensa, las ganancias, luego de abrirse el comercio, suelen ser mayores para las economías más pequeñas que para las economías más grandes que acaparan casi todo el mercado.&nbsp;La apertura al comercio internacional supone inevitablemente una serie de costos o pérdidas para algún grupo de agentes económicos del país. Los perjudicados por la globalización serán aquellos trabajadores y empresas que producen los bienes que ahora pasarán a importarse, esto es, los bienes y servicios sobre los que el país tiene una desventaja comparativa frente al resto del mundo.&nbsp; Indique a los estudiantes que observen el mapa. Luego, recalque que la deslocalización empresarial busca reducir costos de producción y que, por ello, las empresas trasladan sus procesos de producción hacia países de África o Asia, donde la mano de obra es barata.&nbsp;Explique que desde hace algunos años la deslocalización ha generado escándalos relacionados con la explotación laboral, pues en algunos países de Asia y África se ha descubierto que las condiciones laborales son pésimas, incluso similares al esclavismo. Image title Actividades 1. Observa la imagen y la leyenda. Luego, completa el cuadro con la explicación para cada factor. Image title El uso de celulares se ha extendido en todos los sectores de nuestra sociedad.        &nbsp;Factor económico   &nbsp;Factor social   Factor cultural&nbsp;         &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; Contar con un celular de última generación puede significar tener un alto poder adquisitivo. Las personas pueden comprar celulares porque se ha producido una ampliación de la oferta y han bajado los precios. Las personas necesitan mantenerse en comunicación constante. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre&nbsp;los sistemas económico y financiero.Desempeño precisado: Analiza el impacto de la globalización en su vida y en la de los demás.Habilidad: Analizar.Rpta.: Factor económico: Las personas pueden comprar celulares porque se ha producido una ampliación de la oferta y han bajado los precios. / Factor social: Las personas necesitan mantenerse en comunicación constante. / Factor cultural: Contar con un celular de última generación puede significar tener un alto poder adquisitivo. 2. Completa los enunciados.      &nbsp;ganancias ● inversión ● ventaja comparativa ● interna ● globalización ● transacciones   La&nbsp;&nbsp;&nbsp; influye en la economía&nbsp;&nbsp;&nbsp; de un país porque genera mayores ganancias debido a que los costos de producción y comercialización son menores.En la ventaja comparativa, el estado debe impulsar la&nbsp;&nbsp;&nbsp; de las empresas en los sectores que generan más&nbsp;&nbsp;&nbsp; para el país.La interconexión de las economías en el mundo ha sido necesaria debido a la&nbsp;&nbsp;&nbsp;porque ha permitido el incremento de las&nbsp;&nbsp;&nbsp; comerciales y de capital entre los distintos países. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.Habilidad: Diferenciar.Rpta.: ventaja comparativa, interna, inversión, ganancias, globalización, transacciones. 3. Relaciona los términos con las ideas expuestas por el autor.      Los riesgos de la globalizaciónEntre los riesgos que se han detectado en el proceso de globalización actual, se encuentra la elevada dependencia de países como el Perú respecto de lo que ocurre en el resto del mundo. El crecimiento económico de nuestra nación depende [...] del comportamiento de los flujos de capital del exterior y de la demanda de los mercados internacionales, ambos provenientes en gran medida de los países desarrollados.&nbsp;En tanto el Perú sea atractivo para la inversión extranjera, y en la medida en que los mercados externos tengan espacio y buenos precios para los bienes y servicios peruanos, la economía peruana crecerá. Pero si el flujo de recursos externos se detiene o reduce, como ha ocurrido en los últimos años, las perspectivas se tornan preocupantes, pues la inversión extranjera se trasladará de inmediato a otra parte del mundo (Álvarez Rodrich, 2004, pp. 38-39). &nbsp;&nbsp;    Flujos de capital exterior Demanda de los mercados internacionales Inversión extranjera Se refiere a los bienes y servicios que debemos producir para cubrir los requerimientos del mercado internacional. Toman en cuenta aspectos como&nbsp;la política económica, la demanda de sus productos, la disposición de recursos naturales y humanos, entre otros. &nbsp;&nbsp; Se refiere a las inversiones extranjeras que ingresan a nuestro país para hacer negocios o formar empresas. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.Habilidad: Diferenciar.Rpta.: Flujos de capital exterior: Se refiere a las inversiones extranjeras que ingresan a nuestro país para hacer negocios o formar empresas. / Demanda de los mercados internacionales: Se refiere a los bienes y servicios que debemos producir para cubrir los requerimientos del mercado internacional. / Inversión extranjera: Toman en cuenta son la política económica, la demanda de sus productos, la disposición de recursos naturales y humanos, entre otros. &nbsp;&nbsp; 4. Selecciona tres enunciados relacionados con el consumismo en el contexto de la globalización. Image title Tienda de ropa masculina. La globalización busca generar mayores ganancias a través del incremento de la producción, mientras que el consumismo hace que las personas compren más cosas de las que realmente necesitan. La publicidad busca atraer la atención de las personas y persuadirlas para que compren determinado producto. La publicidad busca que las personas tomen conciencia sobre el problema&nbsp;del consumismo en el mundo. Cuando la publicidad es buena&nbsp;se incrementa la demanda del producto publicitado. La globalización económica permite que las personas solo compren productos necesarios para su subsistencia. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.Habilidad: Identificar.Rpta.: La globalización busca generar mayores ganancias a través del incremento de la producción, mientras que el consumismo hace que las personas compren más cosas de las que realmente necesitan; La publicidad busca atraer la atención de las personas y persuadirlas para que compren determinado producto; Cuando la publicidad es buena, se incrementa la demanda del producto publicitado.",
        "content_alu": " ? Lección 3 La globalización económica Para iniciar¿Has oído hablar del concepto“globalización”? ¿De qué manera se manifiesta en el entorno en el que vives? Conceptos clave GlobalizaciónMundializaciónFlujos financierosEconomías emergentes La globalización Durante las últimas décadas del siglo XX se produjo un proceso de integración del mercado mundial o globalización económica.&nbsp;El término globalización hace referencia al proceso de cambio hacia una mayor interdependencia e integración de las economías mundiales. No es un fenómeno nuevo, pero se ha acelerado en las últimas décadas.&nbsp; Image title ¿Qué es la GLOBALIZACIÓN? - Lifeder Edu Esta mundialización de la actividad económica ha dado como resultado un aumento espectacular del comercio y de los flujos de operaciones financieras entre los países, la internacionalización de las empresas y un mayor intercambio de tecnologías y de conocimiento.&nbsp;La globalización también afecta a otros ámbitos de la vida. Así, el mayor volumen de los movimientos migratorios y las mejoras en los medios de comunicación han propiciado una creciente similitud de los estilos de vida, de las costumbres y de las relaciones sociales. Por lo tanto, se trata de un proceso de integración económica, sociocultural y política. Características de la globalización económica Los rasgos más notables de la globalización económica son: El aumento exponencial de los flujos financieros internacionales Muy por encima de los intercambios de bienes y servicios. Como consecuencia de ello, han crecido igualmente las inversiones directas de capital en el exterior. Las bolsas de valores son los verdaderos centros económicos de la globalización. La fuerte expansión del comercio internacional desigual&nbsp; Los principales flujos comerciales tienen su origen y su destino en Estados Unidos, la Unión Europea, China, Japón y la región del sudeste asiático. Los movimientos internacionales de capital Han facilitado el crecimiento de las inversiones hacia otras partes del mundo. En muchos casos, también han favorecido la concentración empresarial. Las multinacionales, principales actores de la globalización Su dimensión internacional y sus enormes recursos les conceden una gran influencia tanto sobre los gobiernos como sobre las instituciones económicas internacionales. Las empresas multinacionales han modificado la organización de la producción Generalmente, las empresas occidentales trasladan funciones más sencillas e intensivas del proceso de producción y la mano de obra a los países subdesarrollados, mientras que las que requieren mayor cualificación se mantienen en los países desarrollados. Esto se conoce como deslocalización empresarial.&nbsp; La reducción de la capacidad de los países para intervenir y controlar la economía Cada vez más decisiones que afectan a sus economías se toman fuera de sus fronteras. Image title Local de una cadena de comida rápida en Shangai, China. La globalización ha originado la expansión mundial de empresas transnacionales. Los factores de la globalización económica El desarrollo de la globalización económica en el mundo se debe a los siguientes factores: El desarrollo de nuevas tecnologías en los sectores de telecomunicaciones, transporte y producción ha facilitado la reducción de costos, el acceso a enormes cantidades de información, la libre circulación de capitales, los negocios vía internet y la mejora en la calidad de la producción. El modelo económico neoliberal se extendió por el mundo con las políticas aplicadas por Margaret Thatcher en el Reino Unido y Ronald Reagan en Estados Unidos. Ellos impulsaron la eliminación de las barreras al comercio internacional, lo que ha facilitado el tránsito de bienes, servicios y capitales, y ha favorecido&nbsp;la competitividad. En este marco se fomentó la firma de acuerdos de libre comercio. El derrumbe del bloque comunista y su transición a una economía de libre mercado abrió nuevas posibilidades de expansión. Todos los países, salvo pocas excepciones (Cuba, Corea del Norte), han pasado a formar un único mercado. El desarrollo de las empresas transnacionales, que han aprovechado las diferencias en los costos de producción, mano de obra y disponibilidad de materias primas para expandirse globalmente. wikipedia La tecnología ha desplazado a la industria como la principal actividad económica. El desarrollo tecnológico es el que hoy genera competitividad, acceso a la información y a los mercados. Las economías emergentes que es como se identifica a los países que han logrado el desarrollo industrial en tiempos recientes, han asumido un rol determinante en la economía mundial por su actividad comercial y por ser un destino atractivo de inversiones y de capitales. Los ejemplos más representativos son los países del sudeste asiático. Varios de ellos lograron el desarrollo industrial con la utilización de tecnologías de punta y el aprovechamiento del bajo valor de su mano de obra. Image title ¿Por qué razones crees que la globalización no ha logrado resolver el problema de la pobreza en el mundo?&nbsp; Las ventajas de la globalización económica Con el intercambio de bienes y servicios todos los países pueden ganar. Estas ganancias del comercio internacional se miden en términos de aumento de posibilidades de consumo, pues con el comercio hay más competencia y los consumidores se beneficiarán de un menor precio de los productos; además, ya no se verán limitados al consumo de los bienes producidos exclusivamente en&nbsp;su país.La globalización también supone un aumento de las posibilidades de producción, ya que las empresas que compiten en el mercado mundial no verán restringida la demanda de sus productos. Las restricciones al comercio internacional suponen trabas al crecimiento económico de los países: reducen el tamaño de sus mercados, frenan el intercambio tecnológico, limitan el consumo de bienes.Para obtener ganancias con el comercio internacional, hay que especializarse en producir aquello sobre lo que se tiene una ventaja comparativa. Los costos de la globalización Los efectos de la globalización también tienen costos similares a los que aparecen en las economías de mercado&nbsp;nacionales. Algunos de ellos son:La asignación de recursos que hace el mercado, aunque sea eficiente en general, también puede tener fallos que justifican la intervención del sector público en la economía en el ámbito nacional. De la misma forma, aparecen fallos en la asignación de recursos que realiza el mercado global.Con el comercio internacional no todos los países tienen por qué ganar lo mismo; de hecho, el reparto de las ganancias no es equitativo. Pero, contrariamente a lo que se piensa, las ganancias, luego de abrirse el comercio, suelen ser mayores para las economías más pequeñas que para las economías más grandes que acaparan casi todo el mercado.&nbsp;La apertura al comercio internacional supone inevitablemente una serie de costos o pérdidas para algún grupo de agentes económicos del país. Los perjudicados por la globalización serán aquellos trabajadores y empresas que producen los bienes que ahora pasarán a importarse, esto es, los bienes y servicios sobre los que el país tiene una desventaja comparativa frente al resto del mundo.&nbsp; Image title Actividades 1. Observa la imagen y la leyenda. Luego, completa el cuadro con la explicación para cada factor. Image title El uso de celulares se ha extendido en todos los sectores de nuestra sociedad.        &nbsp;Factor económico   &nbsp;Factor social   Factor cultural&nbsp;         &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; Contar con un celular de última generación puede significar tener un alto poder adquisitivo. Las personas pueden comprar celulares porque se ha producido una ampliación de la oferta y han bajado los precios. Las personas necesitan mantenerse en comunicación constante. 2. Completa los enunciados.      &nbsp;ganancias ● inversión ● ventaja comparativa ● interna ● globalización ● transacciones   La&nbsp;&nbsp;&nbsp; influye en la economía&nbsp;&nbsp;&nbsp; de un país porque genera mayores ganancias debido a que los costos de producción y comercialización son menores.En la ventaja comparativa, el estado debe impulsar la&nbsp;&nbsp;&nbsp; de las empresas en los sectores que generan más&nbsp;&nbsp;&nbsp; para el país.La interconexión de las economías en el mundo ha sido necesaria debido a la&nbsp;&nbsp;&nbsp;porque ha permitido el incremento de las&nbsp;&nbsp;&nbsp; comerciales y de capital entre los distintos países. 3. Relaciona los términos con las ideas expuestas por el autor.      Los riesgos de la globalizaciónEntre los riesgos que se han detectado en el proceso de globalización actual, se encuentra la elevada dependencia de países como el Perú respecto de lo que ocurre en el resto del mundo. El crecimiento económico de nuestra nación depende [...] del comportamiento de los flujos de capital del exterior y de la demanda de los mercados internacionales, ambos provenientes en gran medida de los países desarrollados.&nbsp;En tanto el Perú sea atractivo para la inversión extranjera, y en la medida en que los mercados externos tengan espacio y buenos precios para los bienes y servicios peruanos, la economía peruana crecerá. Pero si el flujo de recursos externos se detiene o reduce, como ha ocurrido en los últimos años, las perspectivas se tornan preocupantes, pues la inversión extranjera se trasladará de inmediato a otra parte del mundo (Álvarez Rodrich, 2004, pp. 38-39). &nbsp;&nbsp;    Flujos de capital exterior Demanda de los mercados internacionales Inversión extranjera Se refiere a los bienes y servicios que debemos producir para cubrir los requerimientos del mercado internacional. Toman en cuenta aspectos como&nbsp;la política económica, la demanda de sus productos, la disposición de recursos naturales y humanos, entre otros. &nbsp;&nbsp; Se refiere a las inversiones extranjeras que ingresan a nuestro país para hacer negocios o formar empresas. 4. Selecciona tres enunciados relacionados con el consumismo en el contexto de la globalización. Image title Tienda de ropa masculina. La globalización busca generar mayores ganancias a través del incremento de la producción, mientras que el consumismo hace que las personas compren más cosas de las que realmente necesitan. La publicidad busca atraer la atención de las personas y persuadirlas para que compren determinado producto. La publicidad busca que las personas tomen conciencia sobre el problema&nbsp;del consumismo en el mundo. Cuando la publicidad es buena&nbsp;se incrementa la demanda del producto publicitado. La globalización económica permite que las personas solo compren productos necesarios para su subsistencia."
      },
      {
        "pageId": "b988c3a75051305e30c4c0c6b9746236",
        "pageTitle": "Lección 4: El comercio internacional y la integración económica",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b988c3a75051305e30c4c0c6b9746236",
        "content": " ? Lección 4 El comercio internacional y la integración económica Para iniciar¿Crees que nuestra economía depende de las fluctuaciones de la economía mundial? ¿Por qué? Conceptos clave ImportaciónExportaciónComercio internacionalIntegración económicaBloques económicos Motive a los estudiantes a responder la pregunta planteada en el apartado \"Para iniciar\".Pida que formen grupos de tres para que reflexionen sobre las siguientes preguntas:&nbsp;¿Crees que nuestra economía depende de las fluctuaciones de la economía mundial? ¿Por qué?&nbsp;¿En qué se diferencian las importaciones de las exportaciones?¿Cuál creen que es la razón más importante para que exista el comercio internacional? ¿Por qué?&nbsp;¿Consideran que las barreras al comercio internacional se oponen al concepto de globalización económica? Argumenten su respuesta.¿Por qué algunos países aplican barreras al comercio internacional?¿Cómo influyen los niveles de exportación e importación de un país en su balanza de pagos?Indique que mencionen diez productos que exporte e importe el Perú. Luego, que averigüen cuáles se producen en su región o localidad. El comercio internacional El comercio ha existido desde tiempos muy antiguos y es una actividad económica muy dinámica. Cuando traspasa las fronteras nacionales, se habla de comercio internacional, cuyas dos actividades fundamentales son: La exportación Es el tráfico de bienes y servicios producidos por un país hacia consumidores de otro país. Image title La importación Es la acción de traer, desde un país extranjero, diversos bienes o servicios para su uso comercial. Image title Existen tres aspectos para entender las transacciones comerciales internacionales: Desarrollo El desarrollo del comercio internacional se explica por cuatro razones: La desigual distribución de los recursos naturales. Algunos países tienen recursos naturales que otros carecen, lo cual los convierte en los únicos exportadores de esos recursos.Las diferencias en los gustos de los consumidores. Aunque dos países tengan unas condiciones de producción muy similares, se puede establecer un comercio entre ellos si sus consumidores tienen gustos diferentes.Las diferencias en el costo de producción. Los países tienden a exportar los bienes que producen de manera relativamente más barata.El desigual desarrollo tecnológico. Las diferencias tecnológicas hacen que productos muy avanzados solo se produzcan en algunos países. Barreras Las barreras al comercio internacional se manifiestan a través de dos formas básicas de restricción: Los aranceles. Son los impuestos que impone un gobierno sobre un producto importado. Esto propicia que el producto importado resulte más caro en el mercado nacional, lo que puede favorecer a los productores locales.Las medidas no arancelarias. Incluyen mecanismos como los siguientes:Las cuotas de importación, que son restricciones a la cantidad de bienes (unidades) que pueden ser importados.Los acuerdos de limitación voluntaria de las exportaciones, que son acuerdos bilaterales por los que un gobierno accede a reducir o restringir sus exportaciones, de forma que el país importador no tenga que recurrir a la imposición de contingentes, aranceles u otros obstáculos a la importación.Las subvenciones a la exportación, que son las ayudas económicas que recibe una empresa nacional por parte del gobierno bajo la condición de que exporte bienes al mercado internacional en condiciones más ventajosas. Image title Image title Balanza de pagos La balanza de pagos recoge todas las transacciones económicas internacionales de un país, tanto los ingresos (exportaciones, entradas de capital, etc.) como las salidas (importaciones, inversiones en el extranjero, etc.). El saldo es la diferencia entre ingresos y pagos. La balanza de pagos incluye dos categorías: La balanza por cuenta corriente, que incluye tres componentes:      La balanza de bienes y servicios, compuesta por la diferencia entre bienes y servicios que se venden al exterior (exportaciones) y las que se compran (importaciones). Cuando se trata de exportaciones e importaciones de bienes, entonces hablamos de la balanza comercial.&nbsp;   Las transferencias corrientes netas, que son las remesas que reciben o envían los inmigrantes a sus países de origen.&nbsp;   La balanza de rentas, que recoge los ingresos y pagos registrados por las inversiones realizadas por los residentes de un país en el resto del mundo.   La balanza financiera, que es el conjunto de transacciones financieras que un país realiza en el exterior. Ello incluye las inversiones que se realizan en el exterior con capitales nacionales o la inversión extranjera que se recibe en el país. También comprende la compra de bonos públicos o privados, las acciones, los créditos bancarios, etc. Recuerde a los estudiantes que la Organización Mundial del Comercio (OMC) vela porque las transacciones comerciales internacionales se desarrollen dentro de la legalidad y la libertad económica. Comente, además, que este organismo no tiene injerencia sobre las leyes de los países, pero sí los puede persuadir para que sus políticas económicas faciliten el comercio internacional. Organización Mundial del Comercio (OMC) La OMC es el organismo internacional que se ocupa de crear las normas que rigen al comercio entre los países. Su principal objetivo es asegurar que los flujos comerciales circulen con la máxima facilidad, previsibilidad y libertad posible. Fue fundada en 1995, y es la sucesora del Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT). Actualmente agrupa 164&nbsp;países miembros y 20 países observadores. Image title Image title Hablemos de la Organización Mundial del Comercio - OMC español Dialogue con los estudiantes acerca de los tratados de libre comercio y su impacto en la economía de los países que los suscriben.&nbsp;Recalque que un tratado de libre comercio es un tipo de acuerdo comercial que permite a los países firmantes realizar transacciones comerciales entre sí con ciertos privilegios, como la eliminación o disminución de los aranceles. Comente también que la globalización económica incentiva a los países a abrir sus mercados y a establecer acuerdos para eliminar o disminuir las barreras comerciales que dificultan el flujo de las importaciones y exportaciones. Globalización e integración económica La integración comercial es uno de los aspectos más notorios en el proceso de integración económica de la globalización. Uno de los rasgos fundamentales de la globalización es la búsqueda de la integración económica, que puede tomar diferentes formas. Suele diferenciarse la integración comercial de la integración monetaria, pues la primera es, normalmente, un paso previo para la segunda. Ambas, a su vez, son etapas anteriores a las uniones políticas, que son el nivel máximo de integración entre distintos países. A partir de esos criterios, podemos distinguir los siguientes niveles en la integración económica: Fuente: Bela Balassa. Teoría de la Integración Económica. Biblioteca UTEHA de Economía. México DF, 1964.  Haz clic para más información  La forman dos o más economías que acuerdan eliminar o reducir sus aranceles y otras restricciones progresivamente, con el fin de que los productos originarios de los miembros circulen libremente por sus territorios. Se establece un arancel de aduanas común frente al resto del mundo. Cada país renuncia a establecer una política aduanera propia y se somete a la que se adopte conjuntamente. Aparece cuando la libre circulación de los factores de la producción se suma a la unión aduanera.&nbsp;Es decir que en esta etapa hay libre circulación de productos, personas y capital. Un mercado común requiere de la creación de&nbsp;organismos supranacionales. Ocurre cuando se armonizan las políticas económicas de los miembros de un mercado común. Esto implica tener un sistema monetario único. Aparece cuando se uniformizan todas las políticas económicas y se nombra una autoridad supranacional que decide en representación de todos los miembros. Ventajas del comercio internacional En la medida en que se reduzcan las trabas al comercio entre los países que conforman un área de libre comercio, una unión aduanera o un mercado común, cabe esperar que se incrementen los flujos comerciales entre ellos, es decir, se crea comercio.&nbsp;Ello, en principio, genera las ganancias típicamente asociadas al comercio internacional:&nbsp;Un mayor aprovechamiento de las ventajas comparativas de cada país y de las economías de escala en el marco de mercados más amplios.Una mayor competencia en el mercado interior que estimulará la eficiencia de las empresas, una mayor diversificación de la oferta de artículos y una reducción de sus precios, etc.&nbsp;En definitiva, la creación de comercio conducirá a un aumento del bienestar de los países integrantes de los acuerdos comerciales. Costos del comercio internacional La integración económica no es perfecta y puede producir efectos negativos, como:Suele perjudicar a los trabajadores y a las empresas de un país que desarrollan su actividad en sectores en los que no se tiene una ventaja comparativa. Estos, finalmente, se verán obligados a reconvertirse para poder aprovechar también las posibilidades de un mercado más amplio.Existe el peligro de que los países integrados económicamente discriminen a productores&nbsp;de otros países, sin importar si estos son más eficientes que los productores de los países miembros.Por ello, desde el punto de vista de la eficiencia, sería deseable la integración comercial mundial, lo que supondría alcanzar acuerdos que compatibilicen los intereses propios de todos y cada uno de los países que integran la economía mundial. Pero, por el momento, este acuerdo no ha podido llevarse a cabo. Los bloques económicos mundiales Los bloques económicos son creados para agrupar a un conjunto de países con la finalidad de obtener beneficios en el comercio internacional. En la actualidad, la mayoría de los bloques comerciales están definidos por una tendencia regionalista, mientras que las relaciones comerciales de carácter no regional tienden a ser bilaterales o a darse entre bloques comerciales en formación.Los bloques comerciales pueden clasificarse de acuerdo con su nivel de integración económica. Image title La Unión Europea (UE) La UE se ha consolidado a lo largo de un proceso que se inició en 1950, año en que el ministro francés de Asuntos Exteriores, Robert Schuman, pronunció un discurso en el que concebía la integración de Europa como un medio para evitar los conflictos armados en el continente. A partir de ese discurso, conocido como Declaración Schuman, se firmaron una serie de tratados que consolidaron inicialmente la cooperación comercial y económica entre un grupo de seis países europeos. Los dos pilares de la Unión Europea son el mercado único europeo y la Unión Económica y Monetaria, que tiene el euro como moneda única. Además, la Unión Europea regula los derechos de los ciudadanos, la garantía de la libertad, entre otros. En la actualidad, está constituida por 28 países.       La UE es un ejemplo de integración económica en el mundo.&nbsp;          El euro es la moneda oficial de la Unión Europea desde el 1 de enero de 2002.          La bandera de la UE.    Motive a los estudiantes a formular una hipótesis que responda la pregunta: ¿Por qué se considera a la Unión Europea como un ejemplo de integración económica en el mundo? Anímelos a compartir su hipótesis en clase.Explique que la cuenca del Pacífico es la región del planeta integrada por las costas de Asia, Oceanía y América, incluyendo las islas del Pacífico. Mencione que esta zona se caracteriza por ser de gran dinamismo comercial debido a la presencia de potencias económicas como China y Estados Unidos.Anímelos a responder en parejas lo siguiente: ¿De qué manera influye la ubicación geográfica de los países para insertarse en el comercio internacional? ¿Por qué los países prefieren comerciar en bloque antes que individualmente?Pida que elaboren un cuadro comparativo sobre la Unión Europea y APEC considerando los continentes, número de miembros y objetivos. El Foro de Cooperación Económica Asia-Pacífico (APEC) Integran este organismo internacional 21 miembros: Australia, Brunéi, Canadá, Chile, China, Corea del Sur, Estados Unidos, Filipinas, Hong Kong, Indonesia, Japón, Malasia, México, Nueva Zelanda, Papúa Nueva Guinea, Perú, Rusia, Singapur, Taiwán, Tailandia y Vietnam. Fue establecido en noviembre de 1989 en Camberra, Australia, por iniciativa del primer ministro australiano Robert Hawke.APEC no es un tratado o acuerdo de obligaciones, pues a diferencia de otros foros multilaterales, las decisiones se toman por consenso y los compromisos se asumen voluntariamente. Image title Image title Formen grupos de cuatro integrantes y analicen los principales acontecimientos acerca de la formación de la APEC. Luego, elaboren una línea del tiempo con la información recopilada. Comente que las naciones con menor desarrollo económico tienen una industria incipiente que no les permite competir en igualdad de oportunidades con países cuya industria es más avanzada y, por consiguiente, con una producción y competitividad mayor. Señale que luego de la conformación de ALADI se formaron en Latinoamérica diversas asociaciones de países que buscaban beneficios arancelarios entre sus miembros y, con ello, el incremento de sus exportaciones. Por ejemplo, el Mercosur y la Comunidad Andina de Naciones. Bloques económicos en América En Latinoamérica se han formado diversas asociaciones de los países para incrementar sus importaciones y&nbsp;exportaciones.&nbsp; TLCAN El Tratado de Libre Comercio de América del Norte (TLCAN)Este tratado, también llamado NAFTA (North American Free Trade Agreement), agrupa a Canadá,&nbsp;Estados Unidos y México, y está vigente desde el 1 de enero de 1994. El acuerdo se firmó con tres objetivos básicos: formar una zona de libre comercio en América del Norte, promover las inversiones mejorando el marco de garantías y estimular el desarrollo económico de los países miembros. Aunque el acuerdo se establece entre los tres países, el libre tránsito de capitales y trabajadores solo se aplica entre Canadá y Estados Unidos. Image title Mercosur El Mercado Común del Sur (Mercosur)La firma del Tratado de Asunción en 1991 dio origen al Mercosur, organización cuyo objetivo principal&nbsp;era la formación –para 1995– de un mercado común entre Brasil, Argentina, Paraguay y Uruguay. Estos países acordaron crear una unión aduanera para eliminar progresivamente las barreras arancelarias y favorecer los intercambios comerciales. Este acuerdo permite que los bienes y servicios producidos en un país se comercialicen en los otros países del bloque al mismo precio. Para efectuar transacciones comerciales con otros países o agrupaciones fuera del bloque, existe un arancel externo y una política comercial comunes. En el 2012, Venezuela se adhirió plenamente al bloque, mientras que Bolivia se encuentra en proceso de incorporación. Image title CAN La Comunidad Andina de Naciones (CAN) La CAN es una organización constituida por Bolivia, Colombia, Ecuador y Perú. Fue creada en marzo de 1996 sobre la base del Acuerdo de Cartagena (conocido como Pacto Andino). Tiene como objetivos principales la promoción del desarrollo de los estados miembros y la integración regional con miras a la formación progresiva de un mercado común latinoamericano que les permita mejorar las condiciones de vida de sus habitantes. Image title La Comunidad Andina ha tenido logros significativos desde su creación, como el establecimiento de una zona de libre comercio entre los miembros, el crecimiento sostenido en sus relaciones comerciales, la adopción de un arancel externo común, el crecimiento de la inversión extranjera, el acceso preferencial de sus productos a los mercados de la Unión Europea y Estados Unidos, la armonización de instrumentos y políticas económicas, entre otros. La Alianza del Pacífico La Alianza del Pacífico es un bloque comercial formado en 2011 por Chile, Colombia, México y Perú. Los países que conforman la Alianza del Pacífico son las economías de mayor y más sostenido crecimiento en Latinoamérica en los últimos años. Además, todos ellos han optado por una política abierta al libre comercio y a la inversión privada. Image title Exponga sobre los países con los que el Perú ha suscrito acuerdos comerciales. Luego, pida a los estudiantes que expliquen cuáles de ellos, tomando en cuenta su desarrollo económico y cantidad de consumidores, generan mayores beneficios económicos para nuestro país. El Perú en la economía global En las dos últimas décadas, el Perú ha alcanzado un notable crecimiento económico como efecto de su apertura hacia los mercados internacionales y su inserción en la economía global.Los convenios comerciales suscritos con países de la región, así como de otros continentes, ha significado para el Perú un crecimiento de las exportaciones y, por lo tanto, de la producción. Estos convenios comerciales son de diversos tipos: Acuerdos de complementación económica Son alianzas que buscan promover el máximo aprovechamiento de los factores de producción y estimular la complementación económica. Este tipo de acuerdos, a diferencia de los TLC, no incluyen todas las áreas comerciales ni asuntos arancelarios. Tratados de Libre Comercio (TLC) Son acuerdos comerciales regionales o bilaterales para ampliar el mercado de bienes y servicios entre los países participantes mediante la eliminación o rebaja sustancial de los aranceles para los bienes entre las partes. Image title Actividades 1. Selecciona las razones por las que el Perú importa los siguientes productos.      &nbsp;Productos que importa Perú   Razón del comercio internacional         Petróleo, arroz, maíz, soya.   &nbsp;&nbsp;&nbsp;       Carnes, ropa, artículos de limpieza, juguetes.   &nbsp;&nbsp;&nbsp;       Arroz, azúcar, alimentos enlatados.   &nbsp;&nbsp;&nbsp;       Automóviles, celulares, computadoras, artefactos domésticos.   &nbsp;&nbsp;&nbsp;    Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Clasificar.Rpta.: Desigual distribución de recursos naturales; Diferencias en los gustos de los consumidores; Diferencias en el costo de producción; Desigual desarrollo tecnológico. 2. Lee el texto. Luego, relaciona las preguntas con las respuestas correctamente.      Posibilidades y problemas de la liberalización comercialEn general, los acuerdos internacionales de comercio, y en particular los Tratados de Libre Comercio (TLC), pueden ser una oportunidad de desarrollo económico que traen también riesgos que se deben estudiar y resolver para aprovechar al máximo los beneficios de los acuerdos y reducir al mínimo los perjuicios que puedan resultar por su implementación. Los TLC son instrumentos de la negociación internacional que permiten:&nbsp;a) Ganar acceso preferencial de nuestras exportaciones en productos con mayor valor agregado, generando atractivos intercambios de acceso a mercados, sea por el tamaño del mercado (como Estados Unidos, China o la Unión Europea, por ejemplo) o por su alta composición manufacturera (como con Chile o el Mercosur), permitiendo la generación de cadenas productivas de la economía peruana. […].c) Generar transferencia tecnológica, nuevas inversiones, mejores servicios, así como la cooperación entre países y transferencias de mejores prácticas que permitan elevar la competitividad. [...].De otro lado, para que el beneficio del TLC sea inclusivo, es decir, permita lograr el bienestar de toda la sociedad, la generación de igualdad de oportunidades es un tema sumamente relevante, lo cual implica construir capacidades no solamente en el mercado ya existente, sino inclusive en las zonas rurales más alejadas que aún no están integradas a los mercados que se van a potenciar (Ponce y Quispe, 2010, pp. 237-238).    ¿A qué se refiere el \"acceso preferencial\"?&nbsp; ¿Cómo se gana competitividad en el mundo?&nbsp; ¿Para qué sirven los mecanismos de defensa comercial?&nbsp; Accediendo a insumos de menor costo y mejorando los procesos de producción.&nbsp; Para acceder a los beneficios del tratado firmado o reclamar cuando este no se cumpla. A que los productos ingresan a otros países evitando muchas de las barreras comerciales internacionales. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Comprender.Rpta.: a: A que los productos ingresan a otros países evitando muchas de las barreras comerciales internacionales. / b: Accediendo a insumos de menor costo y mejorando los procesos de producción. / c: Para acceder a los beneficios del tratado firmado o reclamar cuando este no se cumpla. 3. Lee los enunciados y selecciona a qué bloque económico se refieren.       Enunciados   &nbsp;TLCAN   Mercosur   CAN       Es un área de libre comercio formado por México, Estados Unidos y Canadá, y cuyos objetivos de integración se ciñen a lo comercial.   &nbsp;             Mercado común entre Brasil, Argentina, Paraguay y Uruguay.                Es una organización constituida por Bolivia, Colombia, Ecuador y Perú.                Es un bloque que ha quedado algo debilitado en los últimos años debido a los cambios en sus líneas ideológicas de los gobiernos que lo conforman.                Ha tenido logros significativos como el establecimiento de una zona de libre comercio entre los miembros, el crecimiento sostenido en sus relaciones comerciales, la adopción de un arancel externo común, etc.             Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Comprender.Rpta.: TLCAN: Es un área de libre comercio formado por México, Estados Unidos y Canadá, y cuyos objetivos de integración se ciñen a lo comercial. / Mercosur: Mercado común entre Brasil, Argentina, Paraguay y Uruguay.; Es un bloque que ha quedado algo debilitado en los últimos años debido a los cambios en sus líneas ideológicas de los gobiernos que lo conforman. / CAN: Es una organización constituida por Bolivia, Colombia, Ecuador y Perú.; Ha tenido logros significativos desde su creación, como el establecimiento de una zona de libre comercio entre los miembros, el crecimiento sostenido en sus relaciones comerciales, la adopción de un arancel externo común 4. Escribe el nombre de&nbsp;los tratados que ha firmado el Perú. Image title        &nbsp;   &nbsp;TRATADOS         1&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       2&nbsp;   &nbsp;&nbsp;&nbsp;       3&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes de información para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Seleccionar.Rpta.: 1: TLC / 2: CAN / 3: APEC.",
        "content_alu": " ? Lección 4 El comercio internacional y la integración económica Para iniciar¿Crees que nuestra economía depende de las fluctuaciones de la economía mundial? ¿Por qué? Conceptos clave ImportaciónExportaciónComercio internacionalIntegración económicaBloques económicos El comercio internacional El comercio ha existido desde tiempos muy antiguos y es una actividad económica muy dinámica. Cuando traspasa las fronteras nacionales, se habla de comercio internacional, cuyas dos actividades fundamentales son: La exportación Es el tráfico de bienes y servicios producidos por un país hacia consumidores de otro país. Image title La importación Es la acción de traer, desde un país extranjero, diversos bienes o servicios para su uso comercial. Image title Existen tres aspectos para entender las transacciones comerciales internacionales: Desarrollo El desarrollo del comercio internacional se explica por cuatro razones: La desigual distribución de los recursos naturales. Algunos países tienen recursos naturales que otros carecen, lo cual los convierte en los únicos exportadores de esos recursos.Las diferencias en los gustos de los consumidores. Aunque dos países tengan unas condiciones de producción muy similares, se puede establecer un comercio entre ellos si sus consumidores tienen gustos diferentes.Las diferencias en el costo de producción. Los países tienden a exportar los bienes que producen de manera relativamente más barata.El desigual desarrollo tecnológico. Las diferencias tecnológicas hacen que productos muy avanzados solo se produzcan en algunos países. Barreras Las barreras al comercio internacional se manifiestan a través de dos formas básicas de restricción: Los aranceles. Son los impuestos que impone un gobierno sobre un producto importado. Esto propicia que el producto importado resulte más caro en el mercado nacional, lo que puede favorecer a los productores locales.Las medidas no arancelarias. Incluyen mecanismos como los siguientes:Las cuotas de importación, que son restricciones a la cantidad de bienes (unidades) que pueden ser importados.Los acuerdos de limitación voluntaria de las exportaciones, que son acuerdos bilaterales por los que un gobierno accede a reducir o restringir sus exportaciones, de forma que el país importador no tenga que recurrir a la imposición de contingentes, aranceles u otros obstáculos a la importación.Las subvenciones a la exportación, que son las ayudas económicas que recibe una empresa nacional por parte del gobierno bajo la condición de que exporte bienes al mercado internacional en condiciones más ventajosas. Image title Image title Balanza de pagos La balanza de pagos recoge todas las transacciones económicas internacionales de un país, tanto los ingresos (exportaciones, entradas de capital, etc.) como las salidas (importaciones, inversiones en el extranjero, etc.). El saldo es la diferencia entre ingresos y pagos. La balanza de pagos incluye dos categorías: La balanza por cuenta corriente, que incluye tres componentes:      La balanza de bienes y servicios, compuesta por la diferencia entre bienes y servicios que se venden al exterior (exportaciones) y las que se compran (importaciones). Cuando se trata de exportaciones e importaciones de bienes, entonces hablamos de la balanza comercial.&nbsp;   Las transferencias corrientes netas, que son las remesas que reciben o envían los inmigrantes a sus países de origen.&nbsp;   La balanza de rentas, que recoge los ingresos y pagos registrados por las inversiones realizadas por los residentes de un país en el resto del mundo.   La balanza financiera, que es el conjunto de transacciones financieras que un país realiza en el exterior. Ello incluye las inversiones que se realizan en el exterior con capitales nacionales o la inversión extranjera que se recibe en el país. También comprende la compra de bonos públicos o privados, las acciones, los créditos bancarios, etc. Organización Mundial del Comercio (OMC) La OMC es el organismo internacional que se ocupa de crear las normas que rigen al comercio entre los países. Su principal objetivo es asegurar que los flujos comerciales circulen con la máxima facilidad, previsibilidad y libertad posible. Fue fundada en 1995, y es la sucesora del Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT). Actualmente agrupa 164&nbsp;países miembros y 20 países observadores. Image title Image title Hablemos de la Organización Mundial del Comercio - OMC español Globalización e integración económica La integración comercial es uno de los aspectos más notorios en el proceso de integración económica de la globalización. Uno de los rasgos fundamentales de la globalización es la búsqueda de la integración económica, que puede tomar diferentes formas. Suele diferenciarse la integración comercial de la integración monetaria, pues la primera es, normalmente, un paso previo para la segunda. Ambas, a su vez, son etapas anteriores a las uniones políticas, que son el nivel máximo de integración entre distintos países. A partir de esos criterios, podemos distinguir los siguientes niveles en la integración económica: Fuente: Bela Balassa. Teoría de la Integración Económica. Biblioteca UTEHA de Economía. México DF, 1964.  Haz clic para más información  La forman dos o más economías que acuerdan eliminar o reducir sus aranceles y otras restricciones progresivamente, con el fin de que los productos originarios de los miembros circulen libremente por sus territorios. Se establece un arancel de aduanas común frente al resto del mundo. Cada país renuncia a establecer una política aduanera propia y se somete a la que se adopte conjuntamente. Aparece cuando la libre circulación de los factores de la producción se suma a la unión aduanera.&nbsp;Es decir que en esta etapa hay libre circulación de productos, personas y capital. Un mercado común requiere de la creación de&nbsp;organismos supranacionales. Ocurre cuando se armonizan las políticas económicas de los miembros de un mercado común. Esto implica tener un sistema monetario único. Aparece cuando se uniformizan todas las políticas económicas y se nombra una autoridad supranacional que decide en representación de todos los miembros. Ventajas del comercio internacional En la medida en que se reduzcan las trabas al comercio entre los países que conforman un área de libre comercio, una unión aduanera o un mercado común, cabe esperar que se incrementen los flujos comerciales entre ellos, es decir, se crea comercio.&nbsp;Ello, en principio, genera las ganancias típicamente asociadas al comercio internacional:&nbsp;Un mayor aprovechamiento de las ventajas comparativas de cada país y de las economías de escala en el marco de mercados más amplios.Una mayor competencia en el mercado interior que estimulará la eficiencia de las empresas, una mayor diversificación de la oferta de artículos y una reducción de sus precios, etc.&nbsp;En definitiva, la creación de comercio conducirá a un aumento del bienestar de los países integrantes de los acuerdos comerciales. Costos del comercio internacional La integración económica no es perfecta y puede producir efectos negativos, como:Suele perjudicar a los trabajadores y a las empresas de un país que desarrollan su actividad en sectores en los que no se tiene una ventaja comparativa. Estos, finalmente, se verán obligados a reconvertirse para poder aprovechar también las posibilidades de un mercado más amplio.Existe el peligro de que los países integrados económicamente discriminen a productores&nbsp;de otros países, sin importar si estos son más eficientes que los productores de los países miembros.Por ello, desde el punto de vista de la eficiencia, sería deseable la integración comercial mundial, lo que supondría alcanzar acuerdos que compatibilicen los intereses propios de todos y cada uno de los países que integran la economía mundial. Pero, por el momento, este acuerdo no ha podido llevarse a cabo. Los bloques económicos mundiales Los bloques económicos son creados para agrupar a un conjunto de países con la finalidad de obtener beneficios en el comercio internacional. En la actualidad, la mayoría de los bloques comerciales están definidos por una tendencia regionalista, mientras que las relaciones comerciales de carácter no regional tienden a ser bilaterales o a darse entre bloques comerciales en formación.Los bloques comerciales pueden clasificarse de acuerdo con su nivel de integración económica. Image title La Unión Europea (UE) La UE se ha consolidado a lo largo de un proceso que se inició en 1950, año en que el ministro francés de Asuntos Exteriores, Robert Schuman, pronunció un discurso en el que concebía la integración de Europa como un medio para evitar los conflictos armados en el continente. A partir de ese discurso, conocido como Declaración Schuman, se firmaron una serie de tratados que consolidaron inicialmente la cooperación comercial y económica entre un grupo de seis países europeos. Los dos pilares de la Unión Europea son el mercado único europeo y la Unión Económica y Monetaria, que tiene el euro como moneda única. Además, la Unión Europea regula los derechos de los ciudadanos, la garantía de la libertad, entre otros. En la actualidad, está constituida por 28 países.       La UE es un ejemplo de integración económica en el mundo.&nbsp;          El euro es la moneda oficial de la Unión Europea desde el 1 de enero de 2002.          La bandera de la UE.    El Foro de Cooperación Económica Asia-Pacífico (APEC) Integran este organismo internacional 21 miembros: Australia, Brunéi, Canadá, Chile, China, Corea del Sur, Estados Unidos, Filipinas, Hong Kong, Indonesia, Japón, Malasia, México, Nueva Zelanda, Papúa Nueva Guinea, Perú, Rusia, Singapur, Taiwán, Tailandia y Vietnam. Fue establecido en noviembre de 1989 en Camberra, Australia, por iniciativa del primer ministro australiano Robert Hawke.APEC no es un tratado o acuerdo de obligaciones, pues a diferencia de otros foros multilaterales, las decisiones se toman por consenso y los compromisos se asumen voluntariamente. Image title Image title Formen grupos de cuatro integrantes y analicen los principales acontecimientos acerca de la formación de la APEC. Luego, elaboren una línea del tiempo con la información recopilada. Bloques económicos en América En Latinoamérica se han formado diversas asociaciones de los países para incrementar sus importaciones y&nbsp;exportaciones.&nbsp; TLCAN El Tratado de Libre Comercio de América del Norte (TLCAN)Este tratado, también llamado NAFTA (North American Free Trade Agreement), agrupa a Canadá,&nbsp;Estados Unidos y México, y está vigente desde el 1 de enero de 1994. El acuerdo se firmó con tres objetivos básicos: formar una zona de libre comercio en América del Norte, promover las inversiones mejorando el marco de garantías y estimular el desarrollo económico de los países miembros. Aunque el acuerdo se establece entre los tres países, el libre tránsito de capitales y trabajadores solo se aplica entre Canadá y Estados Unidos. Image title Mercosur El Mercado Común del Sur (Mercosur)La firma del Tratado de Asunción en 1991 dio origen al Mercosur, organización cuyo objetivo principal&nbsp;era la formación –para 1995– de un mercado común entre Brasil, Argentina, Paraguay y Uruguay. Estos países acordaron crear una unión aduanera para eliminar progresivamente las barreras arancelarias y favorecer los intercambios comerciales. Este acuerdo permite que los bienes y servicios producidos en un país se comercialicen en los otros países del bloque al mismo precio. Para efectuar transacciones comerciales con otros países o agrupaciones fuera del bloque, existe un arancel externo y una política comercial comunes. En el 2012, Venezuela se adhirió plenamente al bloque, mientras que Bolivia se encuentra en proceso de incorporación. Image title CAN La Comunidad Andina de Naciones (CAN) La CAN es una organización constituida por Bolivia, Colombia, Ecuador y Perú. Fue creada en marzo de 1996 sobre la base del Acuerdo de Cartagena (conocido como Pacto Andino). Tiene como objetivos principales la promoción del desarrollo de los estados miembros y la integración regional con miras a la formación progresiva de un mercado común latinoamericano que les permita mejorar las condiciones de vida de sus habitantes. Image title La Comunidad Andina ha tenido logros significativos desde su creación, como el establecimiento de una zona de libre comercio entre los miembros, el crecimiento sostenido en sus relaciones comerciales, la adopción de un arancel externo común, el crecimiento de la inversión extranjera, el acceso preferencial de sus productos a los mercados de la Unión Europea y Estados Unidos, la armonización de instrumentos y políticas económicas, entre otros. La Alianza del Pacífico La Alianza del Pacífico es un bloque comercial formado en 2011 por Chile, Colombia, México y Perú. Los países que conforman la Alianza del Pacífico son las economías de mayor y más sostenido crecimiento en Latinoamérica en los últimos años. Además, todos ellos han optado por una política abierta al libre comercio y a la inversión privada. Image title El Perú en la economía global En las dos últimas décadas, el Perú ha alcanzado un notable crecimiento económico como efecto de su apertura hacia los mercados internacionales y su inserción en la economía global.Los convenios comerciales suscritos con países de la región, así como de otros continentes, ha significado para el Perú un crecimiento de las exportaciones y, por lo tanto, de la producción. Estos convenios comerciales son de diversos tipos: Acuerdos de complementación económica Son alianzas que buscan promover el máximo aprovechamiento de los factores de producción y estimular la complementación económica. Este tipo de acuerdos, a diferencia de los TLC, no incluyen todas las áreas comerciales ni asuntos arancelarios. Tratados de Libre Comercio (TLC) Son acuerdos comerciales regionales o bilaterales para ampliar el mercado de bienes y servicios entre los países participantes mediante la eliminación o rebaja sustancial de los aranceles para los bienes entre las partes. Image title Actividades 1. Selecciona las razones por las que el Perú importa los siguientes productos.      &nbsp;Productos que importa Perú   Razón del comercio internacional         Petróleo, arroz, maíz, soya.   &nbsp;&nbsp;&nbsp;       Carnes, ropa, artículos de limpieza, juguetes.   &nbsp;&nbsp;&nbsp;       Arroz, azúcar, alimentos enlatados.   &nbsp;&nbsp;&nbsp;       Automóviles, celulares, computadoras, artefactos domésticos.   &nbsp;&nbsp;&nbsp;    Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. Desigual desarrollo tecnológico.&nbsp; Diferencias en el costo de producción. Desigual distribución de recursos naturales. Diferencias en los gustos de los consumidores. 2. Lee el texto. Luego, relaciona las preguntas con las respuestas correctamente.      Posibilidades y problemas de la liberalización comercialEn general, los acuerdos internacionales de comercio, y en particular los Tratados de Libre Comercio (TLC), pueden ser una oportunidad de desarrollo económico que traen también riesgos que se deben estudiar y resolver para aprovechar al máximo los beneficios de los acuerdos y reducir al mínimo los perjuicios que puedan resultar por su implementación. Los TLC son instrumentos de la negociación internacional que permiten:&nbsp;a) Ganar acceso preferencial de nuestras exportaciones en productos con mayor valor agregado, generando atractivos intercambios de acceso a mercados, sea por el tamaño del mercado (como Estados Unidos, China o la Unión Europea, por ejemplo) o por su alta composición manufacturera (como con Chile o el Mercosur), permitiendo la generación de cadenas productivas de la economía peruana. […].c) Generar transferencia tecnológica, nuevas inversiones, mejores servicios, así como la cooperación entre países y transferencias de mejores prácticas que permitan elevar la competitividad. [...].De otro lado, para que el beneficio del TLC sea inclusivo, es decir, permita lograr el bienestar de toda la sociedad, la generación de igualdad de oportunidades es un tema sumamente relevante, lo cual implica construir capacidades no solamente en el mercado ya existente, sino inclusive en las zonas rurales más alejadas que aún no están integradas a los mercados que se van a potenciar (Ponce y Quispe, 2010, pp. 237-238).    ¿A qué se refiere el \"acceso preferencial\"?&nbsp; ¿Cómo se gana competitividad en el mundo?&nbsp; ¿Para qué sirven los mecanismos de defensa comercial?&nbsp; Accediendo a insumos de menor costo y mejorando los procesos de producción.&nbsp; Para acceder a los beneficios del tratado firmado o reclamar cuando este no se cumpla. A que los productos ingresan a otros países evitando muchas de las barreras comerciales internacionales. 3. Lee los enunciados y selecciona a qué bloque económico se refieren.       Enunciados   &nbsp;TLCAN   Mercosur   CAN       Es un área de libre comercio formado por México, Estados Unidos y Canadá, y cuyos objetivos de integración se ciñen a lo comercial.   &nbsp;             Mercado común entre Brasil, Argentina, Paraguay y Uruguay.                Es una organización constituida por Bolivia, Colombia, Ecuador y Perú.                Es un bloque que ha quedado algo debilitado en los últimos años debido a los cambios en sus líneas ideológicas de los gobiernos que lo conforman.                Ha tenido logros significativos como el establecimiento de una zona de libre comercio entre los miembros, el crecimiento sostenido en sus relaciones comerciales, la adopción de un arancel externo común, etc.             4. Escribe el nombre de&nbsp;los tratados que ha firmado el Perú. Image title        &nbsp;   &nbsp;TRATADOS         1&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       2&nbsp;   &nbsp;&nbsp;&nbsp;       3&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp;"
      },
      {
        "pageId": "d8d8f3c56a9d92d2abaf5811b4d79f3f",
        "pageTitle": "Espacio para el cambio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d8d8f3c56a9d92d2abaf5811b4d79f3f",
        "content": " ? Espacio para el cambio ¿Cómo promovemos el trabajo decente y el crecimiento económico del país? Transcription &nbsp;¿Cómo el boom de la gastronomía peruana ha contribuido con el crecimiento económico del país? En los últimos años, el Perú ha experimentado una etapa de crecimiento económico importante. Esto se nota en el incremento de indicadores macroeconómicos como la riqueza nacional y el PBI, la reducción de la inflación y del desempleo. Este ciclo de expansión económica se ha logrado gracias a una combinación de factores internos y externos y a la aplicación de estrategias de estímulo a la economía. No obstante, todavía quedan grandes desafíos que superar, como la desigualdad en la distribución de la riqueza o la ampliación de los sistemas previsionales.Uno de los campos en los que el crecimiento destaca es en la gastronomía, actividad que, entre otras, se ha convertido en motor del desarrollo económico del país. Image title Gastronomía peruana: ¿un aliado para la reactivación del turismo?ESAN Graduate School of Business María y sus compañeros están averiguando&nbsp;sobre la relación entre la gastronomía peruana y el crecimiento económico. Lee y analiza la conversación que compartieron con su profesora en su grupo de WhatsApp.&nbsp; Transcription &nbsp;¿Cuál es nuestro reto sostenible? ¿Cómo promovemos el trabajo decente y el crecimiento económico del país? Puedes saber más acerca del Objetivo 8 de Desarrollo Sostenible de las Naciones Unidas ingresando a Image title El crecimiento económico inclusivo y sostenido puede impulsar el progreso, crear empleos decentes para todos y mejorar los estándares de vida. El trabajo decente implica que todas las personas tengan oportunidades para realizar una actividad productiva que aporte un ingreso justo, que ofrezca mejores perspectivas de desarrollo personal y favorezca la integración social.La aparición de la COVID-19 ha&nbsp;alterado miles de millones de vidas&nbsp;y ha puesto en peligro la economía mundial. El Fondo Monetario Internacional (FMI) prevé una&nbsp;recesión mundial. A su vez, a medida que se intensifica la pérdida de empleo, la Organización Internacional del Trabajo estima que&nbsp;cerca de la mitad de todos los trabajadores del mundo se encuentra en riesgo&nbsp;de perder sus medios de subsistencia.Ahora más que nunca es fundamental que los países se unan y trabajen para garantizar acciones acordes con el Objetivo 8 de Desarrollo Sostenible de las Naciones Unidas. Una de sus metas proyectadas hacia el 2030 es lograr el empleo pleno y productivo y el trabajo decente para todas las mujeres y los hombres, incluidos los jóvenes y las personas con discapacidad, así como la igualdad de remuneración por trabajo de igual valor. &nbsp;¿Cómo lograremos nuestro reto sostenible? Proyecto “Trabajo decente y crecimiento económico para todos\" Para realizar el proyecto deben organizarse en equipos de trabajo y considerar las tres etapas que se detallan a continuación. Diagnóstico de la realidad En esta etapa del proyecto, se deben identificar las distintas problemáticas vinculadas al tema principal del proyecto. Cada equipo deberá buscar información y responder las siguientes preguntas: ¿Qué regiones del país se ven más afectadas por el desempleo? ¿Qué factores han influido en ello?¿Por qué es importante promover acciones para propiciar espacios de trabajo decente?¿Qué medidas han aplicado las autoridades de la localidad o región identificada para impulsar el trabajo decente y el crecimiento del país?¿Qué otras medidas sugerirías para promover el trabajo decente y el crecimiento del país? Image title Diseño del proyecto En esta etapa se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos proponer alternativas para fomentar el trabajo decente en el país&nbsp;identificada en la etapa anterior.&nbsp;Para ello, cada grupo elaborará un reportaje periodístico y participará en una mesa redonda.A continuación, organizarán el trabajo en equipo elaborando un cuadro como este:       &nbsp;Roles   &nbsp;Descripción   &nbsp;Responsables   Duración         &nbsp;1. Búsqueda de información.   &nbsp;   &nbsp;   &nbsp;       2. Recolección de imágenes y videos.   &nbsp;   &nbsp;   &nbsp;       3. Redacción de borrador del reportaje periodístico.   &nbsp;   &nbsp;   &nbsp;       4. Diseño del reportaje periodístico.   &nbsp;   &nbsp;   &nbsp;       5. …   &nbsp;   &nbsp;   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto, se deben realizar las actividades que se planificaron en la etapa previa. Para ello, deben tener en cuenta los procedimientos para la elaboración del producto. Redactamos un reportaje periodístico El reportaje periodístico es un texto informativo que&nbsp;profundiza en el tratamiento de una noticia. Se transforma en un testimonio que permite narrar con palabras, imágenes y sensaciones un acontecimiento de interés público. &nbsp; Para redactar el reportaje, consideren las siguientes pautas: Ingresen a la página Storyform,&nbsp;u otra página o aplicativo de su preferencia, para redactar el reportaje periodístico. &nbsp;Escriban el &nbsp;título, subtítulo, fecha de publicación. Luego inserten un video, enlace, foto, pie de foto o texto, el cual puede ser configurado como título o destacado. Esto dependerá de la estructura previamente planificada.&nbsp;Cuando hayan terminado de redactar el reportaje, hagan clic en “Preview”. Seleccionen el diseño de acuerdo al dispositivo por el que se compartirá y editen el diseño.&nbsp; Image title Revisen la redacción. Cuando tengan la versión final, hagan clic en “Publish”, y podrán visualizarlo y compartirlo.&nbsp; Puedes utilizar una herramienta como Storyform para publicar el reportaje. Participamos en una mesa redonda La mesa redonda es un espacio en el que se aborda un tema de interés común para los participantes. De esta manera, se lleva a cabo una discusión en la que se exponen diferentes puntos de vista. Para participar en la mesa redonda, consideren las siguientes pautas: El moderador presenta a los participantes. Luego, brinda una pequeña introducción del tema de la mesa redonda.Cada participante tiene un tiempo para realizar su presentación con material de apoyo (imágenes, PPT, etc.).El moderador abre la sección de preguntas y respuestas para que los participantes de manera voluntaria participen.Al cierre de la mesa redonda, el moderador debe dar lectura de las conclusiones. Image title &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Para ello, responde el siguiente formulario para evaluar el proyecto. 1. Sobre las competencias ciudadanas.       Indicadores a evaluar   SÍ   NO&nbsp;       Analicé diversas fuentes sobre el trabajo decente y el crecimiento económico del país.             Utilicé la información obtenida para construir mis propios argumentos.             Elaboré argumentos que sustentan mi posición respecto del trabajo decente y el crecimiento económico del país.          2. Sobre tu participación grupal.       Indicadores a evaluar   SÍ   NO&nbsp;       Participé con responsabilidad y compromiso durante el proyecto.             Cumplí la mayoría de las tareas que me encomendaron.             Colaboré en algunos aspectos del trabajo.          3. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Me ayudó el proyecto a reconocer y valorar la importancia del trabajo decente y el crecimiento económico del país.             Me esforcé por motivar a mis compañeros a participar en el proyecto.             Logré informar a mis compañeros y a mi comunidad del trabajo decente y el crecimiento económico del país.          4. Sobre el uso de herramientas TIC y el aprendizaje autónomo.       Indicadores a evaluar   SÍ   NO&nbsp;       Investigué y obtuve información a través de distintos medios digitales.             Elaboré los materiales digitales utilizando las herramientas sugeridasen el proyecto.             Organicé mi trabajo y evalué mis acciones con la finalidad de mejorarmis estrategias de aprendizaje.         ",
        "content_alu": " ? Espacio para el cambio ¿Cómo promovemos el trabajo decente y el crecimiento económico del país? Transcription &nbsp;¿Cómo el boom de la gastronomía peruana ha contribuido con el crecimiento económico del país? En los últimos años, el Perú ha experimentado una etapa de crecimiento económico importante. Esto se nota en el incremento de indicadores macroeconómicos como la riqueza nacional y el PBI, la reducción de la inflación y del desempleo. Este ciclo de expansión económica se ha logrado gracias a una combinación de factores internos y externos y a la aplicación de estrategias de estímulo a la economía. No obstante, todavía quedan grandes desafíos que superar, como la desigualdad en la distribución de la riqueza o la ampliación de los sistemas previsionales.Uno de los campos en los que el crecimiento destaca es en la gastronomía, actividad que, entre otras, se ha convertido en motor del desarrollo económico del país. Image title Gastronomía peruana: ¿un aliado para la reactivación del turismo?ESAN Graduate School of Business María y sus compañeros están averiguando&nbsp;sobre la relación entre la gastronomía peruana y el crecimiento económico. Lee y analiza la conversación que compartieron con su profesora en su grupo de WhatsApp.&nbsp; Transcription &nbsp;¿Cuál es nuestro reto sostenible? ¿Cómo promovemos el trabajo decente y el crecimiento económico del país? Puedes saber más acerca del Objetivo 8 de Desarrollo Sostenible de las Naciones Unidas ingresando a Image title El crecimiento económico inclusivo y sostenido puede impulsar el progreso, crear empleos decentes para todos y mejorar los estándares de vida. El trabajo decente implica que todas las personas tengan oportunidades para realizar una actividad productiva que aporte un ingreso justo, que ofrezca mejores perspectivas de desarrollo personal y favorezca la integración social.La aparición de la COVID-19 ha&nbsp;alterado miles de millones de vidas&nbsp;y ha puesto en peligro la economía mundial. El Fondo Monetario Internacional (FMI) prevé una&nbsp;recesión mundial. A su vez, a medida que se intensifica la pérdida de empleo, la Organización Internacional del Trabajo estima que&nbsp;cerca de la mitad de todos los trabajadores del mundo se encuentra en riesgo&nbsp;de perder sus medios de subsistencia.Ahora más que nunca es fundamental que los países se unan y trabajen para garantizar acciones acordes con el Objetivo 8 de Desarrollo Sostenible de las Naciones Unidas. Una de sus metas proyectadas hacia el 2030 es lograr el empleo pleno y productivo y el trabajo decente para todas las mujeres y los hombres, incluidos los jóvenes y las personas con discapacidad, así como la igualdad de remuneración por trabajo de igual valor. &nbsp;¿Cómo lograremos nuestro reto sostenible? Proyecto “Trabajo decente y crecimiento económico para todos\" Para realizar el proyecto deben organizarse en equipos de trabajo y considerar las tres etapas que se detallan a continuación. Diagnóstico de la realidad En esta etapa del proyecto, se deben identificar las distintas problemáticas vinculadas al tema principal del proyecto. Cada equipo deberá buscar información y responder las siguientes preguntas: ¿Qué regiones del país se ven más afectadas por el desempleo? ¿Qué factores han influido en ello?¿Por qué es importante promover acciones para propiciar espacios de trabajo decente?¿Qué medidas han aplicado las autoridades de la localidad o región identificada para impulsar el trabajo decente y el crecimiento del país?¿Qué otras medidas sugerirías para promover el trabajo decente y el crecimiento del país? Image title Diseño del proyecto En esta etapa se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos proponer alternativas para fomentar el trabajo decente en el país&nbsp;identificada en la etapa anterior.&nbsp;Para ello, cada grupo elaborará un reportaje periodístico y participará en una mesa redonda.A continuación, organizarán el trabajo en equipo elaborando un cuadro como este:       &nbsp;Roles   &nbsp;Descripción   &nbsp;Responsables   Duración         &nbsp;1. Búsqueda de información.   &nbsp;   &nbsp;   &nbsp;       2. Recolección de imágenes y videos.   &nbsp;   &nbsp;   &nbsp;       3. Redacción de borrador del reportaje periodístico.   &nbsp;   &nbsp;   &nbsp;       4. Diseño del reportaje periodístico.   &nbsp;   &nbsp;   &nbsp;       5. …   &nbsp;   &nbsp;   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto, se deben realizar las actividades que se planificaron en la etapa previa. Para ello, deben tener en cuenta los procedimientos para la elaboración del producto. Redactamos un reportaje periodístico El reportaje periodístico es un texto informativo que&nbsp;profundiza en el tratamiento de una noticia. Se transforma en un testimonio que permite narrar con palabras, imágenes y sensaciones un acontecimiento de interés público. &nbsp; Para redactar el reportaje, consideren las siguientes pautas: Ingresen a la página Storyform,&nbsp;u otra página o aplicativo de su preferencia, para redactar el reportaje periodístico. &nbsp;Escriban el &nbsp;título, subtítulo, fecha de publicación. Luego inserten un video, enlace, foto, pie de foto o texto, el cual puede ser configurado como título o destacado. Esto dependerá de la estructura previamente planificada.&nbsp;Cuando hayan terminado de redactar el reportaje, hagan clic en “Preview”. Seleccionen el diseño de acuerdo al dispositivo por el que se compartirá y editen el diseño.&nbsp; Image title Revisen la redacción. Cuando tengan la versión final, hagan clic en “Publish”, y podrán visualizarlo y compartirlo.&nbsp; Puedes utilizar una herramienta como Storyform para publicar el reportaje. Participamos en una mesa redonda La mesa redonda es un espacio en el que se aborda un tema de interés común para los participantes. De esta manera, se lleva a cabo una discusión en la que se exponen diferentes puntos de vista. Para participar en la mesa redonda, consideren las siguientes pautas: El moderador presenta a los participantes. Luego, brinda una pequeña introducción del tema de la mesa redonda.Cada participante tiene un tiempo para realizar su presentación con material de apoyo (imágenes, PPT, etc.).El moderador abre la sección de preguntas y respuestas para que los participantes de manera voluntaria participen.Al cierre de la mesa redonda, el moderador debe dar lectura de las conclusiones. Image title &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Para ello, responde el siguiente formulario para evaluar el proyecto. 1. Sobre las competencias ciudadanas.       Indicadores a evaluar   SÍ   NO&nbsp;       Analicé diversas fuentes sobre el trabajo decente y el crecimiento económico del país.             Utilicé la información obtenida para construir mis propios argumentos.             Elaboré argumentos que sustentan mi posición respecto del trabajo decente y el crecimiento económico del país.          2. Sobre tu participación grupal.       Indicadores a evaluar   SÍ   NO&nbsp;       Participé con responsabilidad y compromiso durante el proyecto.             Cumplí la mayoría de las tareas que me encomendaron.             Colaboré en algunos aspectos del trabajo.          3. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Me ayudó el proyecto a reconocer y valorar la importancia del trabajo decente y el crecimiento económico del país.             Me esforcé por motivar a mis compañeros a participar en el proyecto.             Logré informar a mis compañeros y a mi comunidad del trabajo decente y el crecimiento económico del país.          4. Sobre el uso de herramientas TIC y el aprendizaje autónomo.       Indicadores a evaluar   SÍ   NO&nbsp;       Investigué y obtuve información a través de distintos medios digitales.             Elaboré los materiales digitales utilizando las herramientas sugeridasen el proyecto.             Organicé mi trabajo y evalué mis acciones con la finalidad de mejorarmis estrategias de aprendizaje.         "
      },
      {
        "pageId": "f56aeda4353f5c607b3b4fe6bb6f872b",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f56aeda4353f5c607b3b4fe6bb6f872b",
        "content": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Lee el texto. Luego, selecciona el factor que ha permitido el aprovechamiento del gas natural.      Camisea y el desarrollo energético del PerúCamisea ha sido crucial para el crecimiento económico del Perú, afirma el exministro de Energía y Minas, Carlos Herrera Descalzi. El Estado peruano hizo un buen trabajo, concursó el campo, el transporte, la distribución y, lo más importante, reguló el precio del gas. Este proceso de cambio energético hizo que la generación eléctrica cambie de insumo. Actualmente, cerca del 50 % de la electricidad del país es producida con gas natural. Las industrias, en el caso de Lima y Callao, han comenzado a utilizar como combustible el gas natural, viendo reducidos sus costos de producción y haciéndose más competitivas. Por otro lado, se está implementando su uso doméstico, dejando atrás el uso del balón de gas. En el caso del transporte, se impulsó un agresivo programa de reconversión de autos de gasolina a GNV (gas natural vehicular). En la actualidad, cerca de 200 000 vehículos circulan en el país con este combustible. Finalmente, el Consorcio Camisea ha entregado al estado más de USD 7000 millones en regalías para ser empleadas en obras que cubran las demandas sociales del país (Prialé, 2015, párrs. 7-10, 15-16 [adaptación]).    Las decisiones acertadas del Estado peruano para lograr el concurso de diversos sectores de la economía nacional y la regulación del precio del gas. La mejora de&nbsp;la infraestructura de la explotación de y su distribución. La dinamización de la economía por la reducción de costos y la oportunidad de ahorro. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Toma decisiones&nbsp;económicas y financieras.Desempeño precisado: Propone alternativas para el uso sostenible de los recursos económicos y financieros de su localidad y país.Habilidad: Identificar.Rpta.: Las decisiones acertadas del Estado peruano para lograr el concurso de diversos sectores de la economía nacional y la regulación del precio del gas. 2. Completa el cuadro sobre los indicadores macroeconómicos.      &nbsp;   &nbsp;Métodos para determinar el PBI&nbsp;&nbsp;         &nbsp;   &nbsp;Método del gasto   &nbsp;Método del ingreso   Método del valor agregado&nbsp;       Concepto   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Fórmula   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Consiste en sumar los ingresos de todos los factores que participaron en la producción. Consumo de las familias, inversión, gasto público, exportaciones, importaciones. Considera el valor agregado de lo producido en cada sector de la economía. Consiste en sumar todas las demandas finales de la economía. Valor bruto de producción, consumo intermedio. Remuneraciones, consumo de capital fijo, impuestos indirectos, subsidios, excedente de explotación. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.Habilidad: Diferenciar.Rpta.: Método del gasto: Consiste en sumar todas las demandas finales de la economía; Consumo de las familias, inversión, gasto público, exportaciones, importaciones. / Método del ingreso: Consiste en sumar los ingresos de todos los factores que participaron en la producción; Remuneraciones, consumo de capital fijo, impuestos indirectos, subsidios, excedente de explotación. / Método del valor agregado: Considera el valor agregado de lo producido en cada sector de la economía; Valor bruto de producción, consumo intermedio. 3. Lee los enunciados. Luego, selecciona a qué&nbsp;problema macroeconómico se refieren.       Enunciados   &nbsp;Inflación   Deflación   Hiperinflación       Se produce cuando el volumen de dinero circulante aumenta más rápidamente que la producción de bienes y servicios.   &nbsp;             El volumen de los bienes y servicios aumenta a mayor velocidad que los medios para pagarlos, produciéndose una caída en los precios que puede llegar a paralizar la producción.&nbsp;                Es un proceso inflacionario en el que los precios suben de manera sumamente acelerada y en altos porcentajes como consecuencia de situaciones extremas.                Existe mucho dinero, pero pocas cosas que comprar o servicios que contratar.                El incremento del nivel de precios es más del 50 % mensual.             Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.Habilidad: Identificar.Rpta.: Inflación: Se produce cuando el volumen de dinero circulante aumenta más rápidamente que la producción de bienes y servicios; Existe mucho dinero, pero pocas cosas que comprar o servicios que contratar. / Deflación: El volumen de los bienes y servicios aumenta a mayor velocidad que los medios para pagarlos, produciéndose una caída en los precios que puede llegar a paralizar la producción. / Hiperinflación: Es un proceso inflacionario en el que los precios suben de manera sumamente acelerada y en altos porcentajes como consecuencia de situaciones extremas; El incremento del nivel de precios es más del 50 % mensual. 4. Lee las siglas y selecciona los ámbitos y organismos financieros internacionales según corresponda.      &nbsp;Siglas   &nbsp;Ámbitos   &nbsp;Organismos         &nbsp;FMI   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       BM&nbsp;   &nbsp;&nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;OMC   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; Económico Financiero Comercial Económico Financiero Comercial Económico Financiero Comercial Banco Mundial Organización Mundial del Comercio Fondo Monetario Internacional Banco Mundial Organización Mundial del Comercio Fondo Monetario Internacional Banco Mundial Organización Mundial del Comercio Fondo Monetario Internacional Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica los diversos modelos económicos y sus características.Habilidad: Organizar.Rpta.: Ámbitos: Financiero; Económico; Comercial. / Organismos: Fondo Monetario Internacional; Banco Mundial; Organización Mundial del Comercio. 5. Selecciona si los enunciados son verdaderos o falsos. El FMI es la principal institución del sistema de pagos internacionales y tipos de cambio de las monedas nacionales que permite la actividad económica entre los países. El FMI proporciona asistencia financiera y técnica a los países en desarrollo.&nbsp; El BM busca promocionar la cooperación monetaria internacional y facilitar el crecimiento equilibrado del comercio mundial.&nbsp; El Banco Mundial concede préstamos a largo plazo únicamente a los gobiernos o a empresas privadas con garantía gubernamental; no admite moratoria en los pagos. El BID es el mayor banco regional de desarrollo en el mundo y es la principal fuente de financiamiento multilateral para los proyectos de desarrollo económico, social, institucional y comercial en Latinoamérica y el Caribe.&nbsp; Las áreas prioritarias del BID son el desarrollo social, la modernización del estado, la competitividad, la integración regional y la protección del medio ambiente. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Explica los diversos modelos económicos y sus características.Habilidad: Identificar.Rpta.: Verdadero, Falso, Falso, Verdadero, Verdadero, Verdadero. 6. Escribe las palabras correctas para completar el texto.      migratorios ●&nbsp;integración&nbsp;● financieras ●&nbsp;económica ●&nbsp;comercio ●&nbsp;intercambio&nbsp;●&nbsp;interdependencia  ●&nbsp;globalización   El término&nbsp;&nbsp;&nbsp; hace referencia al proceso de cambio hacia una mayor&nbsp;&nbsp;&nbsp; e integración de las economías mundiales. Esta mundialización de la actividad&nbsp;&nbsp;&nbsp; ha dado como resultado un aumento espectacular del&nbsp;&nbsp;&nbsp; y de los flujos de operaciones&nbsp;&nbsp;&nbsp; entre los países, la internacionalización de las empresas y un mayor&nbsp;&nbsp;&nbsp; de tecnologías y de conocimiento. La globalización también afecta a otros ámbitos de la vida. Así, el mayor volumen de los movimientos&nbsp;&nbsp;&nbsp; y las mejoras en los medios de comunicación han propiciado una creciente similitud de los estilos de vida, de las costumbres y de las relaciones sociales. Por lo tanto, se trata de un proceso de&nbsp;&nbsp;&nbsp; económica, sociocultural y política. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Analiza el impacto de la globalización en su vida y en la de los demás.Habilidad: Comprender.Rpta.: globalización, interdependencia, económica, comercio, financieras, intercambio, migratorios, integración. 7. Selecciona tres factores de la globalización económica. El desarrollo de nuevas tecnologías en los sectores de telecomunicaciones, transporte y producción. El aumento exponencial de los flujos financieros internacionales. El desarrollo de las empresas transnacionales. La tecnología ha desplazado a la industria como la principal actividad económica. La reducción de la capacidad de los estados para intervenir y controlar la economía. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Analiza el impacto de la globalización en su vida y en la de los demás.Habilidad: Seleccionar.Rpta.: El desarrollo de nuevas tecnologías en los sectores de telecomunicaciones, transporte y producción; El desarrollo de las empresas transnacionales; La tecnología ha desplazado a la industria como la principal actividad económica. 8. Relaciona las columnas sobre los diversos tipos de integración económica. Zona de libre comercio Unión aduanera Mercado común Unión monetaria Integración total Aparece cuando se suma a la unión aduanera la libre circulación de los factores de la producción. Ocurre cuando se armonizan las políticas económicas de los miembros de un mercado común. Aparece cuando se uniformizan todas las políticas económicas y se nombra una autoridad supranacional. La forman dos o más economías que acuerdan eliminar o reducir sus aranceles y otras restricciones progresivamente. Se establece un arancel de aduanas común frente al resto del mundo.&nbsp; Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Relacionar.Rpta.: Zona de libre comercio: La forman dos o más economías que acuerdan eliminar o reducir sus aranceles y otras restricciones progresivamente. / Unión aduanera: Se establece un arancel de aduanas común frente al resto del mundo. / Mercado común: Aparece cuando se suma a la unión aduanera la libre circulación de los factores de la producción. / Unión monetaria: Ocurre cuando se armonizan las políticas económicas de los miembros de un mercado común. / Integración total: Aparece cuando se uniformizan todas las políticas económicas y se nombra una autoridad supranacional. 9. Lee los enunciados. Luego, selecciona el bloque económico mundial que corresponda.       Bloques económicos   &nbsp;Unión Europea   APEC       Robert Schuman pronunció un discurso en el que concebía la integración de esta estos países como un medio para evitar los conflictos armados en el continente.&nbsp;   &nbsp;          Integran este organismo internacional 21 países miembros.             Se han firmado una serie de tratados que consolidaron inicialmente la cooperación comercial y económica entre un grupo de seis países.&nbsp;             Las decisiones de este bloque se toman por consenso y los compromisos se asumen voluntariamente.&nbsp;             Sus dos pilares son el mercado único y la Unión Económica y Monetaria.             Trabaja por crear un ambiente seguro para el movimiento eficiente de bienes, servicios y de personas en la región.          Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Comprende las relaciones entre los sistemas económico y financiero.Desempeño precisado: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.Habilidad: Relacionar.Rpta.: Unión Europea: Robert Schuman pronunció un discurso en el que concebía la integración de estos&nbsp;países&nbsp;como un medio para evitar los conflictos armados en el continente; Se han firmado una serie de tratados que consolidaron inicialmente la cooperación comercial y económica entre un grupo de seis países europeos; Sus dos pilares son el mercado único y la Unión Económica y Monetaria. / APEC: Integran este organismo internacional 21 miembros; Las decisiones de este bloque se toman por consenso y los compromisos se asumen voluntariamente; Trabaja por crear un ambiente seguro para el movimiento eficiente de bienes, servicios y de personas en la región. 10. Ubica el impacto de los acuerdos comerciales internacionales en los componentes del desarrollo sostenible según corresponda. Arrastra la opción correcta.      &nbsp;   &nbsp;Económico-tecnológico   &nbsp;Social   Ambiental&nbsp;         Impacto positivo   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Impacto negativo   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; El incremento de la demanda puede provocar la sobreexplotación de recursos naturales. &nbsp; La riqueza no siempre es bien distribuida entre todas las personas. Muchos productos que ingresan compiten con los que producimos en nuestro país. Se incrementan las ganancias de las empresas exportadoras y de las que abastecen. Las personas relacionadas con el comercio exterior directa o indirectamente aumentan sus ingresos. Se pueden impulsar programas para el aprovechamiento responsable de los recursos y proteger la ecología. Competencia: Gestiona responsablemente los recursos económicos.Capacidad: Toma decisiones económicas y financieras.Desempeño precisado: Propone alternativas para el uso sostenible de los recursos económicos y financieros de su localidad y país.Habilidad: Comprender.Rpta.: Económico-tecnológico: Se incrementan las ganancias de las empresas exportadoras y de las que abastecen; Muchos productos que ingresan compiten con los que producimos en nuestro país. / Social: Las personas relacionadas con el comercio exterior directa o indirectamente aumentan sus ingresos. La riqueza no siempre es bien distribuida entre todas las personas. / Ambiental: Se pueden impulsar programas para el aprovechamiento responsable de los recursos y proteger la ecología; El incremento de la demanda puede provocar la sobreexplotación de recursos naturales. ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje. Image title Bibliografía y enlaces web de Ciencias Sociales 5&nbsp;&nbsp;",
        "content_alu": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Lee el texto. Luego, selecciona el factor que ha permitido el aprovechamiento del gas natural.      Camisea y el desarrollo energético del PerúCamisea ha sido crucial para el crecimiento económico del Perú, afirma el exministro de Energía y Minas, Carlos Herrera Descalzi. El Estado peruano hizo un buen trabajo, concursó el campo, el transporte, la distribución y, lo más importante, reguló el precio del gas. Este proceso de cambio energético hizo que la generación eléctrica cambie de insumo. Actualmente, cerca del 50 % de la electricidad del país es producida con gas natural. Las industrias, en el caso de Lima y Callao, han comenzado a utilizar como combustible el gas natural, viendo reducidos sus costos de producción y haciéndose más competitivas. Por otro lado, se está implementando su uso doméstico, dejando atrás el uso del balón de gas. En el caso del transporte, se impulsó un agresivo programa de reconversión de autos de gasolina a GNV (gas natural vehicular). En la actualidad, cerca de 200 000 vehículos circulan en el país con este combustible. Finalmente, el Consorcio Camisea ha entregado al estado más de USD 7000 millones en regalías para ser empleadas en obras que cubran las demandas sociales del país (Prialé, 2015, párrs. 7-10, 15-16 [adaptación]).    Las decisiones acertadas del Estado peruano para lograr el concurso de diversos sectores de la economía nacional y la regulación del precio del gas. La mejora de&nbsp;la infraestructura de la explotación de y su distribución. La dinamización de la economía por la reducción de costos y la oportunidad de ahorro. 2. Completa el cuadro sobre los indicadores macroeconómicos.      &nbsp;   &nbsp;Métodos para determinar el PBI&nbsp;&nbsp;         &nbsp;   &nbsp;Método del gasto   &nbsp;Método del ingreso   Método del valor agregado&nbsp;       Concepto   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Fórmula   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Consiste en sumar los ingresos de todos los factores que participaron en la producción. Consumo de las familias, inversión, gasto público, exportaciones, importaciones. Considera el valor agregado de lo producido en cada sector de la economía. Consiste en sumar todas las demandas finales de la economía. Valor bruto de producción, consumo intermedio. Remuneraciones, consumo de capital fijo, impuestos indirectos, subsidios, excedente de explotación. 3. Lee los enunciados. Luego, selecciona a qué&nbsp;problema macroeconómico se refieren.       Enunciados   &nbsp;Inflación   Deflación   Hiperinflación       Se produce cuando el volumen de dinero circulante aumenta más rápidamente que la producción de bienes y servicios.   &nbsp;             El volumen de los bienes y servicios aumenta a mayor velocidad que los medios para pagarlos, produciéndose una caída en los precios que puede llegar a paralizar la producción.&nbsp;                Es un proceso inflacionario en el que los precios suben de manera sumamente acelerada y en altos porcentajes como consecuencia de situaciones extremas.                Existe mucho dinero, pero pocas cosas que comprar o servicios que contratar.                El incremento del nivel de precios es más del 50 % mensual.             4. Lee las siglas y selecciona los ámbitos y organismos financieros internacionales según corresponda.      &nbsp;Siglas   &nbsp;Ámbitos   &nbsp;Organismos         &nbsp;FMI   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       BM&nbsp;   &nbsp;&nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;OMC   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; Económico Financiero Comercial Económico Financiero Comercial Económico Financiero Comercial Banco Mundial Organización Mundial del Comercio Fondo Monetario Internacional Banco Mundial Organización Mundial del Comercio Fondo Monetario Internacional Banco Mundial Organización Mundial del Comercio Fondo Monetario Internacional 5. Selecciona si los enunciados son verdaderos o falsos. El FMI es la principal institución del sistema de pagos internacionales y tipos de cambio de las monedas nacionales que permite la actividad económica entre los países. El FMI proporciona asistencia financiera y técnica a los países en desarrollo.&nbsp; El BM busca promocionar la cooperación monetaria internacional y facilitar el crecimiento equilibrado del comercio mundial.&nbsp; El Banco Mundial concede préstamos a largo plazo únicamente a los gobiernos o a empresas privadas con garantía gubernamental; no admite moratoria en los pagos. El BID es el mayor banco regional de desarrollo en el mundo y es la principal fuente de financiamiento multilateral para los proyectos de desarrollo económico, social, institucional y comercial en Latinoamérica y el Caribe.&nbsp; Las áreas prioritarias del BID son el desarrollo social, la modernización del estado, la competitividad, la integración regional y la protección del medio ambiente. 6. Escribe las palabras correctas para completar el texto.      migratorios ●&nbsp;integración&nbsp;● financieras ●&nbsp;económica ●&nbsp;comercio ●&nbsp;intercambio&nbsp;●&nbsp;interdependencia  ●&nbsp;globalización   El término&nbsp;&nbsp;&nbsp; hace referencia al proceso de cambio hacia una mayor&nbsp;&nbsp;&nbsp; e integración de las economías mundiales. Esta mundialización de la actividad&nbsp;&nbsp;&nbsp; ha dado como resultado un aumento espectacular del&nbsp;&nbsp;&nbsp; y de los flujos de operaciones&nbsp;&nbsp;&nbsp; entre los países, la internacionalización de las empresas y un mayor&nbsp;&nbsp;&nbsp; de tecnologías y de conocimiento. La globalización también afecta a otros ámbitos de la vida. Así, el mayor volumen de los movimientos&nbsp;&nbsp;&nbsp; y las mejoras en los medios de comunicación han propiciado una creciente similitud de los estilos de vida, de las costumbres y de las relaciones sociales. Por lo tanto, se trata de un proceso de&nbsp;&nbsp;&nbsp; económica, sociocultural y política. 7. Selecciona tres factores de la globalización económica. El desarrollo de nuevas tecnologías en los sectores de telecomunicaciones, transporte y producción. El aumento exponencial de los flujos financieros internacionales. El desarrollo de las empresas transnacionales. La tecnología ha desplazado a la industria como la principal actividad económica. La reducción de la capacidad de los estados para intervenir y controlar la economía. 8. Relaciona las columnas sobre los diversos tipos de integración económica. Zona de libre comercio Unión aduanera Mercado común Unión monetaria Integración total Aparece cuando se suma a la unión aduanera la libre circulación de los factores de la producción. Ocurre cuando se armonizan las políticas económicas de los miembros de un mercado común. Aparece cuando se uniformizan todas las políticas económicas y se nombra una autoridad supranacional. La forman dos o más economías que acuerdan eliminar o reducir sus aranceles y otras restricciones progresivamente. Se establece un arancel de aduanas común frente al resto del mundo.&nbsp; 9. Lee los enunciados. Luego, selecciona el bloque económico mundial que corresponda.       Bloques económicos   &nbsp;Unión Europea   APEC       Robert Schuman pronunció un discurso en el que concebía la integración de esta estos países como un medio para evitar los conflictos armados en el continente.&nbsp;   &nbsp;          Integran este organismo internacional 21 países miembros.             Se han firmado una serie de tratados que consolidaron inicialmente la cooperación comercial y económica entre un grupo de seis países.&nbsp;             Las decisiones de este bloque se toman por consenso y los compromisos se asumen voluntariamente.&nbsp;             Sus dos pilares son el mercado único y la Unión Económica y Monetaria.             Trabaja por crear un ambiente seguro para el movimiento eficiente de bienes, servicios y de personas en la región.          10. Ubica el impacto de los acuerdos comerciales internacionales en los componentes del desarrollo sostenible según corresponda. Arrastra la opción correcta.      &nbsp;   &nbsp;Económico-tecnológico   &nbsp;Social   Ambiental&nbsp;         Impacto positivo   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Impacto negativo   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; El incremento de la demanda puede provocar la sobreexplotación de recursos naturales. &nbsp; La riqueza no siempre es bien distribuida entre todas las personas. Muchos productos que ingresan compiten con los que producimos en nuestro país. Se incrementan las ganancias de las empresas exportadoras y de las que abastecen. Las personas relacionadas con el comercio exterior directa o indirectamente aumentan sus ingresos. Se pueden impulsar programas para el aprovechamiento responsable de los recursos y proteger la ecología. ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje. Image title Bibliografía y enlaces web de Ciencias Sociales 5&nbsp;&nbsp;"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "c5d3324f87e04a778282aff590fcb4e2",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué sé del tema?"
      },
      {
        "learningLevelId": "c103e64b53eb4609e020aaa05b8868af",
        "learningLevelNum": "2",
        "learningLevelDesc": "Gestiona responsablemente los recursos económicos. "
      },
      {
        "learningLevelId": "7770550b14396fb35615d9c723c958c8",
        "learningLevelNum": "3",
        "learningLevelDesc": "Gestiona responsablemente el espacio y el ambiente."
      },
      {
        "learningLevelId": "1add5a3e760866748bc874be27d3568d",
        "learningLevelNum": "4",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "664c5c4e34bdd720ca9ca4adb1f3766a",
        "learningObjectiveDesc": "Punto de partida: Explica los diversos modelos económicos y sus características. ",
        "learningLevelId": "c5d3324f87e04a778282aff590fcb4e2"
      },
      {
        "learningObjectiveId": "aaa3ee1104443d2ccebcb5534e6e61b7",
        "learningObjectiveDesc": "Punto de partida: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país. ",
        "learningLevelId": "c5d3324f87e04a778282aff590fcb4e2"
      },
      {
        "learningObjectiveId": "54ed18535368af842912e6ed1fe4da4e",
        "learningObjectiveDesc": "Punto de partida: Analiza el impacto de la globalización en su vida y en la de los demás. ",
        "learningLevelId": "c5d3324f87e04a778282aff590fcb4e2"
      },
      {
        "learningObjectiveId": "6728b95df43c4352088804ab145a549e",
        "learningObjectiveDesc": "Punto de partida: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.",
        "learningLevelId": "c5d3324f87e04a778282aff590fcb4e2"
      },
      {
        "learningObjectiveId": "2a612fd99be72eee16d82d0d8b9abc6c",
        "learningObjectiveDesc": "Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos.",
        "learningLevelId": "c103e64b53eb4609e020aaa05b8868af"
      },
      {
        "learningObjectiveId": "f9a0a8a101de70aedd9a86ceeb581d2f",
        "learningObjectiveDesc": "Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.",
        "learningLevelId": "c103e64b53eb4609e020aaa05b8868af"
      },
      {
        "learningObjectiveId": "3d18eec9455d8a6f41f5cf10f1e401f6",
        "learningObjectiveDesc": "Explica los diversos modelos económicos y sus características. ",
        "learningLevelId": "c103e64b53eb4609e020aaa05b8868af"
      },
      {
        "learningObjectiveId": "1afc3e8d255f8c8e3e82c14032e78da5",
        "learningObjectiveDesc": "Analiza el impacto de la globalización en su vida y en la de los demás.",
        "learningLevelId": "c103e64b53eb4609e020aaa05b8868af"
      },
      {
        "learningObjectiveId": "99dd9e3212485eec0bfe9402fa0bc70c",
        "learningObjectiveDesc": "Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.",
        "learningLevelId": "c103e64b53eb4609e020aaa05b8868af"
      },
      {
        "learningObjectiveId": "6c1171f9bb6bc0ff693f7259597b6981",
        "learningObjectiveDesc": "Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "learningLevelId": "7770550b14396fb35615d9c723c958c8"
      },
      {
        "learningObjectiveId": "fa6ae896704a740149094c5ff205f7b1",
        "learningObjectiveDesc": "Punto de llegada: Propone alternativas para el uso sostenible de los recursos económicos y financieros de su localidad y país. ",
        "learningLevelId": "1add5a3e760866748bc874be27d3568d"
      },
      {
        "learningObjectiveId": "51fd80b45bb6e78c3aecd7ca4a98e250",
        "learningObjectiveDesc": "Punto de llegada: Explica cómo el Estado, las empresas y las personas toman decisiones económicas y financieras considerando indicadores económicos",
        "learningLevelId": "1add5a3e760866748bc874be27d3568d"
      },
      {
        "learningObjectiveId": "c21f26b829fb2d9e7c8d27fe81530927",
        "learningObjectiveDesc": "Punto de llegada: Explica que el Estado toma medidas de política económica que permiten la sostenibilidad y equidad del país.",
        "learningLevelId": "1add5a3e760866748bc874be27d3568d"
      },
      {
        "learningObjectiveId": "ec003f6d60c343f0dbf2f106f78716ab",
        "learningObjectiveDesc": "Punto de llegada: Explica los diversos modelos económicos y sus características. ",
        "learningLevelId": "1add5a3e760866748bc874be27d3568d"
      },
      {
        "learningObjectiveId": "a8b50eed41f1197da90a5207038e5761",
        "learningObjectiveDesc": "Punto de llegada: Analiza el impacto de la globalización en su vida y en la de los demás.",
        "learningLevelId": "1add5a3e760866748bc874be27d3568d"
      },
      {
        "learningObjectiveId": "463a6e16c279743bf04b6becf38c3ab9",
        "learningObjectiveDesc": "Punto de llegada: Reconoce la importancia del comercio a nivel local, regional, nacional e internacional y las relaciones entre ellos.",
        "learningLevelId": "1add5a3e760866748bc874be27d3568d"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 16
  }
]
