[
  {
    "unitid": "PE22_COM5_U03_sec",
    "title": "Unidad 3",
    "subtitle": "En síntesis",
    "contents": [
      {
        "pageId": "7ca9ee7be153dfd0f8931e0ec2b35ed5",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7ca9ee7be153dfd0f8931e0ec2b35ed5",
        "content": " ? En síntesis Unidad 3 Lo que voy a aprender Image title Me informaré a través de la lectura de cartillas informativas.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Elaboraré una cartilla informativa utilizando las claves de este tipo de textos.Participaré y argumentaré en el juicio a un personaje literario, en el que voy a escuchar, expresar opiniones e interactuar con mis compañeros y mis compañeras.Valoraré los textos literarios de la Edad Media, del Prerrenacimiento y del Renacimiento para apreciar sus aportes e innovaciones. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker &nbsp;Espacio MakerAprender haciendo de modo colaborativo Image title",
        "content_alu": " ? En síntesis Unidad 3 Lo que voy a aprender Image title Me informaré a través de la lectura de cartillas informativas.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Elaboraré una cartilla informativa utilizando las claves de este tipo de textos.Participaré y argumentaré en el juicio a un personaje literario, en el que voy a escuchar, expresar opiniones e interactuar con mis compañeros y mis compañeras.Valoraré los textos literarios de la Edad Media, del Prerrenacimiento y del Renacimiento para apreciar sus aportes e innovaciones. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker &nbsp;Espacio MakerAprender haciendo de modo colaborativo Image title"
      },
      {
        "pageId": "e8ccdc42f25ea2580529a206d2e5fc22",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e8ccdc42f25ea2580529a206d2e5fc22",
        "content": " ? Punto de partida Muestre a los estudiantes una cartilla informativa. Comente cómo la obtuvo y qué información contiene. Pregunte si ellos alguna vez tuvieron una en sus manos y fomente el diálogo sobre su importancia. Pida que lean la cartilla “Año nuevo andino”; luego, deberán mencionar qué características similares identifican con aquella mostrada en el inicio de la sesión. Pregunte qué características debe tener un texto que les impacte. Luego, invítelos a leer&nbsp;el reto de la unidad y que reflexionen al respecto. Indique que, individualmente, realicen la evaluación diagnóstica \"¿Qué recuerdo?\". Luego, comente sobre las respuestas brindadas (sin mencionar nombres) y las conclusiones que obtuvo. Explique, de manera general, los temas que se desarrollarán en la unidad.Dialogue con los estudiantes sobre las expectativas que tienen de la unidad y los conocimientos que se desarrollarán. Comente sobre la importancia de la reflexión personal para determinar los logros y establecer estrategias que permitan un mejor rendimiento. Indique que las preguntas de la sección “Mis metas de aprendizaje” contribuirán con este proceso.  La riqueza cultural del Perú contribuye a configurar nuestra identidad como país, como individuos y como sociedad. Sus distintas manifestaciones culturales son tan antiguas que, en la mayoría de ellas, se desconoce su origen; no obstante, continúan practicándose en distintos pueblos del país y permanecen vigentes. La siguiente cartilla informativa es un ejemplo de lo expuesto, pues brinda información de una práctica cultural en el Ande que se realiza desde hace varios siglos.&nbsp; Image title FUENTE: MINISTERIO DE CULTURA  ¿Qué características, según tu apreciación, tiene una cartilla informativa?  ¿Qué información relevante brinda la cartilla informativa?  ¿Por qué es importante este tipo de texto? Mi reto ¿Cómo divulgar conocimiento que impacte en el lector? ¿Qué recuerdo? Image title FUENTE: MINISTERIO DE CULTURA Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca la alternativa que expresa el número de lenguas indígenas identificadas en el Perú. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una cartilla informativa.Habilidad: Recordar.Respuesta: 48 lenguas. 2. Lee los enunciados y marca V (verdadero) o F (falso), si se relacionan con el contenido de la cartilla informativa. En el Perú, el número de hablantes de todas las lenguas indígenas está en constante aumento. Existen en el mundo 4 320 lenguas libres del peligro de la extinción. El quechua es la lengua indígena con mayor número de hablantes en el Perú. La desaparición de las lenguas indígenas afecta la diversidad cultural del mundo, por eso es importante conservarlas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes de la cartilla informativa.&nbsp;Habilidad: Recordar.Respuesta: F, V, V, V. 3. Completa los enunciados. Para ello elige la alternativa correcta.El tema de la cartilla informativa:&nbsp;&nbsp;Un subtema de la cartilla informativa:&nbsp;&nbsp;El propósito comunicativo de la cartilla informativa:&nbsp;&nbsp; - Evaluación de las lenguas indígenas en el Perú. - Importancia de las Naciones Unidas para el rescate de las lenguas indígenas. - Situación actual de las lenguas indígenas en el Perú y en el mundo. - Declaración del Año Internacional de las Lenguas Indígenas. - El apoyo de las Naciones Unidas en la preservación de las culturas en el Perú. - Importancia de las lenguas indígenas para el Perú y el mundo. - Problemas que afectan a la población indígena del Perú y del mundo. - Balance del apoyo de las Naciones Unidas en la preservación de las lenguas indígenas. - Informar y concientizar a los lectores sobre la situación actual de las lenguas indígenas. - Exponer sobre la situación de las lenguas indígenas en el Perú. - Comparar los progresos peruanos en la preservación de las lenguas indígenas con los de otros países.&nbsp; - Describir la situación en la que se encuentran las lenguas indígenas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema, los subtemas y el propósito comunicativo de la cartilla informativa.Habilidad: Comprender.&nbsp;Respuesta: Situación actual de las lenguas indígenas en el Perú y en el mundo. / Importancia de las lenguas indígenas para el Perú y el mundo. / Informar y concientizar a los lectores sobre la situación actual de las lenguas indígenas. 4. Lee los enunciados relacionados con el contenido de la cartilla informativa. Luego, escribe “Complementario” o “Relevante” según la información que transmiten. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en la cartilla informativa, lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.&nbsp;Respuesta: A. Complementario; B. Relevante; C. Complementario.&nbsp; 5. Identifica la alternativa que contiene la intención del autor y ubícala en el espacio vacío.      &nbsp;Intención del autor       &nbsp;&nbsp;&nbsp;    Motivar la reflexión en los lectores acerca de las poblaciones indígenas del mundo, su modo de vida, su lengua y otras manifestaciones culturales. Sensibilizar a la sociedad sobre el valor de las lenguas indígenas y las consecuencias culturalesque tendría la desaparición de ellas. Informar sobre las actividades que realiza las Naciones Unidas para evitar la desaparición de las lenguas indígenas en todo el mundo. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor de la cartilla informativa, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.Habilidad: Analizar.Respuesta: Sensibilizar a la sociedad sobre el valor de las lenguas indígenas y las consecuencias culturales que tendría la desaparición de ellas.&nbsp; 6. Lee el fragmento de la cartilla y marca el enunciado que describe a qué hace referencia la palabra destacada. “Las lenguas desempeñan un papel crucial en las vidas de las personas, no solo como instrumentos de comunicación, educación, integración social y desarrollo, sino también como depositarias de la identidad, la historia cultural, las tradiciones y la memoria únicas de cada persona…”. A los instrumentos de comunicación, educación, integración social y desarrollo. A las vidas de las personas de todo el mundo. A las lenguas. A la identidad e historia cultural de cada persona. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.&nbsp;Habilidad: Analizar.Respuesta: A las lenguas. 7. Analiza el enunciado extraído de la cartilla y completa los globos de voz con los determinantes destacados. “Son una fuente de desarrollo sostenible, inversión, consolidación de la paz y reconciliación”. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma permanente.Desempeño precisado: Utiliza recursos gramaticales (los determinantes) que contribuyen al sentido de su cartilla informativa.&nbsp;Habilidad: Analizar.Respuesta: La; Una; La. Image title Transcription 8. Marca las alternativas que contienen ideas expresadas durante la entrevista. Todos los seres humanos tenemos igual dignidad y derechos. En nuestra sociedad no existen prejuicios sobre las lenguas nativas. Los niños deben aprender a valorar sus lenguas maternas. El pukina fue una lengua que se habló al norte de Cajamarca. El mochica es una lengua extinta, pero se está revitalizando. Los incas hablaron otra lengua antes del quechua. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionado detalles y datos específicos.&nbsp;Habilidad: Recordar.Respuesta: Todos los seres humanos tenemos igual dignidad y derechos. / El mochica es una lengua extinta, pero se está revitalizando. / Los niños deben aprender a valorar sus lenguas maternas. Image title Transcription 9. Elige una conclusión que puede obtenerse de la entrevista y que se relacione con la imagen. Image title La educación intercultural debe promover la erradicación de los prejuicios en las ciudades. Algunas lenguas peruanas desaparecieron hace cientos de años. Las nuevas generaciones, de las distintas comunidades, son el sostén de las lenguas nativas. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: Las nuevas generaciones de las distintas comunidades son el sostén de las lenguas nativas. Image title Transcription 10. Analiza el fragmento de la transcripción de la entrevista y determina el significado de la expresión figurada. Marca tu respuesta. Entrevistadora: ¿Qué lenguas originarias de nuestro territorio murieron o están por morir? Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.Respuesta: Significa que se extinguieron. Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas reconocer tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.  ¿Qué conocimientos deberás adquirir y reforzar para mejorar tu desempeño durante el desarrollo de la unidad? ¿Dónde encontrarás la información que requerirás?",
        "content_alu": " ? Punto de partida La riqueza cultural del Perú contribuye a configurar nuestra identidad como país, como individuos y como sociedad. Sus distintas manifestaciones culturales son tan antiguas que, en la mayoría de ellas, se desconoce su origen; no obstante, continúan practicándose en distintos pueblos del país y permanecen vigentes. La siguiente cartilla informativa es un ejemplo de lo expuesto, pues brinda información de una práctica cultural en el Ande que se realiza desde hace varios siglos.&nbsp; Image title FUENTE: MINISTERIO DE CULTURA  ¿Qué características, según tu apreciación, tiene una cartilla informativa?  ¿Qué información relevante brinda la cartilla informativa?  ¿Por qué es importante este tipo de texto? Mi reto ¿Cómo divulgar conocimiento que impacte en el lector? ¿Qué recuerdo? Image title FUENTE: MINISTERIO DE CULTURA Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca la alternativa que expresa el número de lenguas indígenas identificadas en el Perú. 2. Lee los enunciados y marca V (verdadero) o F (falso), si se relacionan con el contenido de la cartilla informativa. En el Perú, el número de hablantes de todas las lenguas indígenas está en constante aumento. Existen en el mundo 4 320 lenguas libres del peligro de la extinción. El quechua es la lengua indígena con mayor número de hablantes en el Perú. La desaparición de las lenguas indígenas afecta la diversidad cultural del mundo, por eso es importante conservarlas. 3. Completa los enunciados. Para ello elige la alternativa correcta.El tema de la cartilla informativa:&nbsp;&nbsp;Un subtema de la cartilla informativa:&nbsp;&nbsp;El propósito comunicativo de la cartilla informativa:&nbsp;&nbsp; - Evaluación de las lenguas indígenas en el Perú. - Importancia de las Naciones Unidas para el rescate de las lenguas indígenas. - Situación actual de las lenguas indígenas en el Perú y en el mundo. - Declaración del Año Internacional de las Lenguas Indígenas. - El apoyo de las Naciones Unidas en la preservación de las culturas en el Perú. - Importancia de las lenguas indígenas para el Perú y el mundo. - Problemas que afectan a la población indígena del Perú y del mundo. - Balance del apoyo de las Naciones Unidas en la preservación de las lenguas indígenas. - Informar y concientizar a los lectores sobre la situación actual de las lenguas indígenas. - Exponer sobre la situación de las lenguas indígenas en el Perú. - Comparar los progresos peruanos en la preservación de las lenguas indígenas con los de otros países.&nbsp; - Describir la situación en la que se encuentran las lenguas indígenas. 4. Lee los enunciados relacionados con el contenido de la cartilla informativa. Luego, escribe “Complementario” o “Relevante” según la información que transmiten. 5. Identifica la alternativa que contiene la intención del autor y ubícala en el espacio vacío.      &nbsp;Intención del autor       &nbsp;&nbsp;&nbsp;    Motivar la reflexión en los lectores acerca de las poblaciones indígenas del mundo, su modo de vida, su lengua y otras manifestaciones culturales. Sensibilizar a la sociedad sobre el valor de las lenguas indígenas y las consecuencias culturalesque tendría la desaparición de ellas. Informar sobre las actividades que realiza las Naciones Unidas para evitar la desaparición de las lenguas indígenas en todo el mundo. 6. Lee el fragmento de la cartilla y marca el enunciado que describe a qué hace referencia la palabra destacada. “Las lenguas desempeñan un papel crucial en las vidas de las personas, no solo como instrumentos de comunicación, educación, integración social y desarrollo, sino también como depositarias de la identidad, la historia cultural, las tradiciones y la memoria únicas de cada persona…”. A los instrumentos de comunicación, educación, integración social y desarrollo. A las vidas de las personas de todo el mundo. A las lenguas. A la identidad e historia cultural de cada persona. 7. Analiza el enunciado extraído de la cartilla y completa los globos de voz con los determinantes destacados. “Son una fuente de desarrollo sostenible, inversión, consolidación de la paz y reconciliación”. Image title Transcription 8. Marca las alternativas que contienen ideas expresadas durante la entrevista. Todos los seres humanos tenemos igual dignidad y derechos. En nuestra sociedad no existen prejuicios sobre las lenguas nativas. Los niños deben aprender a valorar sus lenguas maternas. El pukina fue una lengua que se habló al norte de Cajamarca. El mochica es una lengua extinta, pero se está revitalizando. Los incas hablaron otra lengua antes del quechua. Image title Transcription 9. Elige una conclusión que puede obtenerse de la entrevista y que se relacione con la imagen. Image title La educación intercultural debe promover la erradicación de los prejuicios en las ciudades. Algunas lenguas peruanas desaparecieron hace cientos de años. Las nuevas generaciones, de las distintas comunidades, son el sostén de las lenguas nativas. Image title Transcription 10. Analiza el fragmento de la transcripción de la entrevista y determina el significado de la expresión figurada. Marca tu respuesta. Entrevistadora: ¿Qué lenguas originarias de nuestro territorio murieron o están por morir? Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas reconocer tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.  ¿Qué conocimientos deberás adquirir y reforzar para mejorar tu desempeño durante el desarrollo de la unidad? ¿Dónde encontrarás la información que requerirás?"
      },
      {
        "pageId": "b0cc49947290e9c0b4b3effb56ad278a",
        "pageTitle": "Lección 1: Leo una cartilla informativa",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b0cc49947290e9c0b4b3effb56ad278a",
        "content": " ? Lección 1 Leo una cartilla informativa Revise con los estudiantes cada una de las claves de la cartilla informativa y muestre otros ejemplos que contribuyan a una mejor comprensión de sus principales características.Solicite que realicen las actividades del archivo descargable, el cual se encuentra en “Conocimientos previos”. A continuación, pídales reunirse en parejas y que dialoguen sobre sus respuestas.&nbsp;Antes de iniciar la lectura del texto principal, contextualícelo. Apóyese en la información relacionada con este punto y comente sobre las instituciones encargadas de elaborar el contenido de la cartilla informativa.Indique a los estudiantes que revisen el contenido de la cartilla informativa “En caso de emergencia ¡No estás sola!”. Analice con todos la información y su relación con los elementos gráficos para determinar la eficacia del mensaje. Posteriormente, pídales que realicen las actividades de comprensión.&nbsp;Comente acerca de la importancia del valor de la convivencia. Explique cómo esta favorecería en la erradicación de cualquier tipo de violencia, como la denunciada en la cartilla informativa. Luego, pídales que respondan las preguntas del foro “Voy más allá”. Evalúe al estudiante con la rúbrica brindada.Revise el dashboard y establezca conclusiones sobre los logros alcanzados; luego, determine estrategias para mejorar el desempeño de los estudiantes. ¿Cuáles son las claves de la cartilla informativa? La cartilla informativa es un texto de corta extensión que proporciona información importante y concisa sobre un tema. Es usada con frecuencia por las entidades públicas y privadas para comunicar asuntos de relevancia a un público masivo. Conocimientos previos“En síntesis” “En síntesis” Propósito y objetivo. Difundir un tema de interés de manera breve, pero con datos suficientes para facilitar su comprensión. Está dirigida&nbsp;a un público no especializado, pues busca divulgar conocimiento e información producidos en circuitos académicos. Tratamiento de la información y el lenguaje. Se expone, de manera sintetizada información rigurosa, con datos objetivos. El lenguaje es claro y comprensible para todo público. Puede incluir algunos tecnicismos, pero esos deben estar explicados. FUENTE: MINISTERIO DE CULTURA Estructura. Presenta las siguientes partes: título, introducción o presentación del tema, información organizada en secciones (cada una puede llevar un subtítulo) e identificación de la institución emisora). FUENTE: MINISTERIO DE CULTURA Diseño y elementos gráficos. Muchas veces, el diseño invita al lector a revisar su contenido. Los elementos gráficos que se utilizan, como fotografías, ilustraciones, tablas o infografías, condensan y ordenan los datos añadiendo, además, atractivo visual. FUENTE: MINISTERIO DE CULTURA Tipos. Según su contenido, encontrarás cartillas sobre temas médicos, educativos, publicitarios..., tanto en formato impreso como digital. Según su estructura presentan solo dos páginas; mientras que otras pueden ser un cuadernillo. También puede ser un tríptico.  ¿Qué información sobre la cultura del Perú compartirías a través de una cartilla informativa?  ¿Las cartillas impresas y las digitales tendrán el mismo propósito? ¿Por qué? Contextualizo la lectura El Ministerio de la Mujer y Poblaciones Vulnerables. Tiene como misión diseñar, establecer, promover, ejecutar y supervisar políticas públicas a favor de las mujeres, niñas, niños, adolescentes, adultos mayores, personas con discapacidad y migrantes internos, para garantizar el ejercicio de sus derechos y una vida libre de violencia, desprotección y discriminación en el marco de una cultura de paz.&nbsp;&nbsp;El Programa de las Naciones Unidas para el Desarrollo (PNUD). Es la red mundial de la ONU para el desarrollo, que propugna el cambio y permite que los países tengan acceso al conocimiento, a la experiencia y a los recursos necesarios para ayudar a que las personas se labren un futuro mejor. Image title En tiempos de emergencia ¡No estás sola! A partir del título, ¿qué puedes deducir sobre el contenido de la cartilla?¿Qué relación existe entre la imagen y la información que dedujiste? Image title FUENTE: MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES Image title En tiempos de emergencia¡No estás sola! Image title &nbsp;Cartilla de orientación para casos de violencia hacia las mujeres eintegrantes del grupo familiar durante el&nbsp;covid-19&nbsp;&nbsp; En esta cartilla identificaremos qué acciones constituyen violencia contra las mujeres e integrantes del grupo familiar, y a qué canales de atención puedes acudir si eres víctima durante el aislamiento por el covid-19. Image title ¡Recuerda! Image title El aislamiento social no debe ocultar o justificar ninguna forma de violencia física, psicológica, sexual o económica.Tu derecho a una vida sin violencia, al acceso a la justicia y protección no han sido suspendidos, limitados o postergados por la emergencia.La cuarentena no es excusa para impedir que te comuniques de forma segura con otras personas, a través de llamadas, mensajería o redes sociales.&nbsp;&nbsp;&nbsp; ¿Qué actos constituyen violencia contra las mujeres y los integrantes del grupo familiar?&nbsp; Violencia contra las mujeres son los actos cometidos por cualquier persona contra la mujer, la adolescente o la niña; en un contexto de sometimiento, control, ejercicio de poder, dominio o&nbsp;subordinación.&nbsp; Image title Violencia contra los integrantes del grupo familiar son los actos cometidos por cualquier integrante del grupo familiar contra otro/a bajo una relación de responsabilidad, confianza o poder. Image title ¿Qué servicios, en casos de violencia contra las mujeres y los integrantes del grupo familiar, funcionan durante el periodo de aislamiento por el covid-19? Image title Línea 100. Las llamadas son gratuitas desde cualquier teléfono fijo, celular o público. Este servicio ofrece orientación las 24 horas, los siete días de la semana, a nivel nacional. Especialistas atenderán tu caso y lo derivarán a la comisaría más cercana. Chat 100. Servicio de orientación por internet, a través de: mimp.gob.pe/chat100 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¡Denuncia ante las comisarías, las fiscalías y el Poder Judicial!Estas instituciones seguirán operativas durante la emergencia por el covid-19. Image title Las comisarías deben recibir las denuncias durante este periodo de emergencia. Las fiscalías de turno, penales y especializadas en violencia contra las mujeres y los integrantes del grupo familiar deben estar operativas.El Poder Judicial atenderá casos de violencia contra las mujeres y los integrantes del grupo familiar. Se ha asegurado personal en juzgados que conocen los casos de violencia. ¡Recuerda! La Ley N.° 30364 para prevenir, sancionar y erradicar la violencia contra las mujeres y los integrantes del grupo familiar sigue vigente durante el periodo de emergencia.Los medios digitales pueden ayudar a establecer comunicación. Contáctate de forma virtual o telefónica para que las personas en riesgo sepan que no están solas.Estemos pendientes de actos de violencia que puedan ocurrir mientras duren las medidas excepcionales y temporales contra el covid-19. Image title  Recuperado de http://www.mimp.gob.pe/files/cartilla-pnud-victimas-covid-19.pdf (Fragmentos) Actividades 1. Marca las acciones que debería hacer una persona si se encuentra en la situación que muestra la imagen. Image title  Reunirse con otras personas vulnerables y dialogar con el agresor. Realizar una llamada a la Línea 100, la cual es gratuita. Denunciar la situación de violencia en la comisaría más cercana. Justificar la agresión porque se cometió una travesura o se dijo algo inapropiado. &nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una cartilla informativa.&nbsp;Habilidad: Recordar.Respuesta: Realizar una llamada a la Línea 100, la cual es gratuita. / Denunciar la situación de violencia en la comisaría más cercana. 2. Marca V (verdadero)&nbsp;o F (falso) si las afirmaciones corresponden a las brindadas en el texto. Las denuncias por violencia familiar, durante el periodo de aislamiento, se realizan únicamente en las comisarías. La violencia contra los integrantes del grupo familiar incluye también la violencia contra las mujeres.&nbsp; La violencia física es la única que se puede reportar en la Línea 100. El Poder Judicial atiende los casos de violencia, según lo descrito en la Ley N.° 30364. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes de la cartilla informativa.Habilidad: Recordar.Respuesta: F, V, F, V. 3. Completa el esquema con la información requerida. Elige, en cada caso, la respuesta correcta. - Lucha contra la violencia familiar en la pandemia. - Las leyes contra la violencia familiar. - Los medios digitales y la violencia familiar. - Las actividades familiares en pandemia. - Situaciones que se consideran como violencia. - Acciones para identificar a un agresor. - Describir distintas situaciones de violencia. - Explicar cómo actuar en caso de violencia. - Informar qué es la violencia y qué hacer en esos casos. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema, los subtemas y el propósito comunicativo de la cartilla informativa.Habilidad: Comprender.Respuesta: Tema: Lucha contra la violencia familiar en la pandemia. / Subtema: Situaciones que se consideran como violencia. / Informar qué es la violencia y qué hacer en esos casos. 4. Clasifica la información relevante y complementaria. Identifica los enunciados correctos y ubícalos en el lugar correspondiente.       Relevante         &nbsp;&nbsp;&nbsp;    La facilidad de los medios digitales para reportar situaciones de violencia. Reconocer situaciones de violencia contra integrantes del grupo familiar y contra las mujeres. Formas de comunicación entre la población y el Estado. La convivencia familiar durante el periodo de aislamiento por la Covid-19.       Complementaria         &nbsp;&nbsp;&nbsp;    Características del aislamiento durante la Covid-19. Las relaciones de confianza al interior de los grupos familiares. Funcionamiento de comisarías, fiscalía y Poder Judicial. Servicios del Estado en el que puede reportarse la violencia contra los integrantes del grupo familiar. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en la cartilla informativa, lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad:&nbsp; Comprender.Respuesta: Relevante: Reconocer situaciones de violencia contra integrantes del grupo familiar y contra las mujeres. / Complementaria: Servicios del Estado en el que puede reportarse la violencia contra los integrantes del grupo familiar. 5. Completa el diálogo con las alternativas correctas sobre las conclusiones que pueden establecerse del texto.Rodrigo: Esta cartilla tiene información valiosa. Yo tengo mi propia conclusión después de leerla.Ana: Sí. Mi conclusión es la siguiente:&nbsp;&nbsp;Rodrigo: Debemos saber a qué lugares acudir en caso de presentarse una situación de violencia. Por eso, mi conclusión es la siguiente:&nbsp;&nbsp; - Internet es la forma más eficaz para reportar situaciones de violencia. - La violencia, en cualquiera de sus formas, no puede callarse. ¡Debe denunciarse! - Las leyes están para cumplirse. - Necesitamos más información sobre los lugares a los que podemos acudir. - La Línea 100 y el Chat 100 complementan la labor de las comisarías, fiscalía y Poder Judicial.&nbsp; - El Poder Judicial debe informar más al respecto. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural de la cartilla informativa y del autor.&nbsp;Habilidad: Analizar.Respuesta: La violencia, en cualquiera de sus formas, no puede callarse. ¡Debe denunciarse! / La Línea 100 y el Chat 100 complementan la labor de las comisarías, fiscalía y Poder Judicial.&nbsp; 6. Deduce si las relaciones lógicas establecidas, a partir de la información de la cartilla, son correctas (C) o incorrectas (I). Marca tu respuesta.       &nbsp;Enunciados   C   I       Todas las personas tienen derecho a una vida sin violencia, al acceso a la justicia y a la protección, por eso el aislamiento social no debe ocultar o justificar ninguna forma de violencia.             La creación de la Línea 100 y el Chat 100 surgieron como solución para reportar situaciones de violencia durante el aislamiento por la Covid-19, por eso deben emplearse responsablemente.             Violencia contra la mujer puede cometerla cualquier persona, mientras que la violencia contra los integrantes del grupo familiar lo comete uno de sus integrantes.             La fiscalía y el Poder Judicial pueden recibir una denuncia y proceder con sus funcionarios, como lo haría una comisaría.&nbsp;          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de la cartilla informativa (semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto.Habilidad: Analizar.Respuesta: C, I, C, I. 7. Marca el enunciado con la intención que tuvieron las instituciones que elaboraron la cartilla informativa. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor de la cartilla informativa, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.Habilidad: Analizar.Respuesta: Orientar a las personas para que reconozcan una situación de violencia y sepan qué hacer ante esa situación. 8. Opina si el uso de ilustraciones, colores y contenido contribuyen con trasmitir eficazmente la intención del autor. Argumenta tu respuesta. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del autor.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de la cartilla informativa.Habilidad: Evaluar.Respuesta: Abierta. ¿Cómo aprendí? ¿Qué estrategias me sirvieron para comprender el texto?¿Cómo resolví las dificultades que se me presentaron en la comprensión del texto? Rúbrica actividad foro evaluable“La convivencia para una vida mejor” &nbsp;Voy más allá Valores Participa en el foro “La convivencia para una vida mejor”. Para ello, contesta estas preguntas:¿De qué forma podría hacerse más efectivo el mensaje de la cartilla informativa?¿Qué acciones pueden realizarse desde la escuela para prevenir la violencia contra las mujeres y contra los integrantes de un grupo familiar?¿Por qué debe denunciarse la violencia en cualquiera de sus formas?¿Consideras que en tu comunidad se ha superado la violencia? ¿Por qué? Recurso enlace web&nbsp; Image title Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Emite un juicio crítico sobre la eficacia y validez de la información, y sobre el estilo de un autor, considerando los efectos del texto en los lectores, y contrastando su experiencia y conocimiento con el contexto sociocultural del texto y del autor.Habilidad: Evaluar.",
        "content_alu": " ? Lección 1 Leo una cartilla informativa ¿Cuáles son las claves de la cartilla informativa? La cartilla informativa es un texto de corta extensión que proporciona información importante y concisa sobre un tema. Es usada con frecuencia por las entidades públicas y privadas para comunicar asuntos de relevancia a un público masivo. Conocimientos previos“En síntesis” Propósito y objetivo. Difundir un tema de interés de manera breve, pero con datos suficientes para facilitar su comprensión. Está dirigida&nbsp;a un público no especializado, pues busca divulgar conocimiento e información producidos en circuitos académicos. Tratamiento de la información y el lenguaje. Se expone, de manera sintetizada información rigurosa, con datos objetivos. El lenguaje es claro y comprensible para todo público. Puede incluir algunos tecnicismos, pero esos deben estar explicados. FUENTE: MINISTERIO DE CULTURA Estructura. Presenta las siguientes partes: título, introducción o presentación del tema, información organizada en secciones (cada una puede llevar un subtítulo) e identificación de la institución emisora). FUENTE: MINISTERIO DE CULTURA Diseño y elementos gráficos. Muchas veces, el diseño invita al lector a revisar su contenido. Los elementos gráficos que se utilizan, como fotografías, ilustraciones, tablas o infografías, condensan y ordenan los datos añadiendo, además, atractivo visual. FUENTE: MINISTERIO DE CULTURA Tipos. Según su contenido, encontrarás cartillas sobre temas médicos, educativos, publicitarios..., tanto en formato impreso como digital. Según su estructura presentan solo dos páginas; mientras que otras pueden ser un cuadernillo. También puede ser un tríptico.  ¿Qué información sobre la cultura del Perú compartirías a través de una cartilla informativa?  ¿Las cartillas impresas y las digitales tendrán el mismo propósito? ¿Por qué? Contextualizo la lectura El Ministerio de la Mujer y Poblaciones Vulnerables. Tiene como misión diseñar, establecer, promover, ejecutar y supervisar políticas públicas a favor de las mujeres, niñas, niños, adolescentes, adultos mayores, personas con discapacidad y migrantes internos, para garantizar el ejercicio de sus derechos y una vida libre de violencia, desprotección y discriminación en el marco de una cultura de paz.&nbsp;&nbsp;El Programa de las Naciones Unidas para el Desarrollo (PNUD). Es la red mundial de la ONU para el desarrollo, que propugna el cambio y permite que los países tengan acceso al conocimiento, a la experiencia y a los recursos necesarios para ayudar a que las personas se labren un futuro mejor. Image title En tiempos de emergencia ¡No estás sola! A partir del título, ¿qué puedes deducir sobre el contenido de la cartilla?¿Qué relación existe entre la imagen y la información que dedujiste? Image title FUENTE: MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES Image title En tiempos de emergencia¡No estás sola! Image title &nbsp;Cartilla de orientación para casos de violencia hacia las mujeres eintegrantes del grupo familiar durante el&nbsp;covid-19&nbsp;&nbsp; En esta cartilla identificaremos qué acciones constituyen violencia contra las mujeres e integrantes del grupo familiar, y a qué canales de atención puedes acudir si eres víctima durante el aislamiento por el covid-19. Image title ¡Recuerda! Image title El aislamiento social no debe ocultar o justificar ninguna forma de violencia física, psicológica, sexual o económica.Tu derecho a una vida sin violencia, al acceso a la justicia y protección no han sido suspendidos, limitados o postergados por la emergencia.La cuarentena no es excusa para impedir que te comuniques de forma segura con otras personas, a través de llamadas, mensajería o redes sociales.&nbsp;&nbsp;&nbsp; ¿Qué actos constituyen violencia contra las mujeres y los integrantes del grupo familiar?&nbsp; Violencia contra las mujeres son los actos cometidos por cualquier persona contra la mujer, la adolescente o la niña; en un contexto de sometimiento, control, ejercicio de poder, dominio o&nbsp;subordinación.&nbsp; Image title Violencia contra los integrantes del grupo familiar son los actos cometidos por cualquier integrante del grupo familiar contra otro/a bajo una relación de responsabilidad, confianza o poder. Image title ¿Qué servicios, en casos de violencia contra las mujeres y los integrantes del grupo familiar, funcionan durante el periodo de aislamiento por el covid-19? Image title Línea 100. Las llamadas son gratuitas desde cualquier teléfono fijo, celular o público. Este servicio ofrece orientación las 24 horas, los siete días de la semana, a nivel nacional. Especialistas atenderán tu caso y lo derivarán a la comisaría más cercana. Chat 100. Servicio de orientación por internet, a través de: mimp.gob.pe/chat100 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ¡Denuncia ante las comisarías, las fiscalías y el Poder Judicial!Estas instituciones seguirán operativas durante la emergencia por el covid-19. Image title Las comisarías deben recibir las denuncias durante este periodo de emergencia. Las fiscalías de turno, penales y especializadas en violencia contra las mujeres y los integrantes del grupo familiar deben estar operativas.El Poder Judicial atenderá casos de violencia contra las mujeres y los integrantes del grupo familiar. Se ha asegurado personal en juzgados que conocen los casos de violencia. ¡Recuerda! La Ley N.° 30364 para prevenir, sancionar y erradicar la violencia contra las mujeres y los integrantes del grupo familiar sigue vigente durante el periodo de emergencia.Los medios digitales pueden ayudar a establecer comunicación. Contáctate de forma virtual o telefónica para que las personas en riesgo sepan que no están solas.Estemos pendientes de actos de violencia que puedan ocurrir mientras duren las medidas excepcionales y temporales contra el covid-19. Image title  Recuperado de http://www.mimp.gob.pe/files/cartilla-pnud-victimas-covid-19.pdf (Fragmentos) Actividades 1. Marca las acciones que debería hacer una persona si se encuentra en la situación que muestra la imagen. Image title  Reunirse con otras personas vulnerables y dialogar con el agresor. Realizar una llamada a la Línea 100, la cual es gratuita. Denunciar la situación de violencia en la comisaría más cercana. Justificar la agresión porque se cometió una travesura o se dijo algo inapropiado. &nbsp; 2. Marca V (verdadero)&nbsp;o F (falso) si las afirmaciones corresponden a las brindadas en el texto. Las denuncias por violencia familiar, durante el periodo de aislamiento, se realizan únicamente en las comisarías. La violencia contra los integrantes del grupo familiar incluye también la violencia contra las mujeres.&nbsp; La violencia física es la única que se puede reportar en la Línea 100. El Poder Judicial atiende los casos de violencia, según lo descrito en la Ley N.° 30364. 3. Completa el esquema con la información requerida. Elige, en cada caso, la respuesta correcta. - Lucha contra la violencia familiar en la pandemia. - Las leyes contra la violencia familiar. - Los medios digitales y la violencia familiar. - Las actividades familiares en pandemia. - Situaciones que se consideran como violencia. - Acciones para identificar a un agresor. - Describir distintas situaciones de violencia. - Explicar cómo actuar en caso de violencia. - Informar qué es la violencia y qué hacer en esos casos. 4. Clasifica la información relevante y complementaria. Identifica los enunciados correctos y ubícalos en el lugar correspondiente.       Relevante         &nbsp;&nbsp;&nbsp;    La facilidad de los medios digitales para reportar situaciones de violencia. Reconocer situaciones de violencia contra integrantes del grupo familiar y contra las mujeres. Formas de comunicación entre la población y el Estado. La convivencia familiar durante el periodo de aislamiento por la Covid-19.       Complementaria         &nbsp;&nbsp;&nbsp;    Características del aislamiento durante la Covid-19. Las relaciones de confianza al interior de los grupos familiares. Funcionamiento de comisarías, fiscalía y Poder Judicial. Servicios del Estado en el que puede reportarse la violencia contra los integrantes del grupo familiar. 5. Completa el diálogo con las alternativas correctas sobre las conclusiones que pueden establecerse del texto.Rodrigo: Esta cartilla tiene información valiosa. Yo tengo mi propia conclusión después de leerla.Ana: Sí. Mi conclusión es la siguiente:&nbsp;&nbsp;Rodrigo: Debemos saber a qué lugares acudir en caso de presentarse una situación de violencia. Por eso, mi conclusión es la siguiente:&nbsp;&nbsp; - Internet es la forma más eficaz para reportar situaciones de violencia. - La violencia, en cualquiera de sus formas, no puede callarse. ¡Debe denunciarse! - Las leyes están para cumplirse. - Necesitamos más información sobre los lugares a los que podemos acudir. - La Línea 100 y el Chat 100 complementan la labor de las comisarías, fiscalía y Poder Judicial.&nbsp; - El Poder Judicial debe informar más al respecto. 6. Deduce si las relaciones lógicas establecidas, a partir de la información de la cartilla, son correctas (C) o incorrectas (I). Marca tu respuesta.       &nbsp;Enunciados   C   I       Todas las personas tienen derecho a una vida sin violencia, al acceso a la justicia y a la protección, por eso el aislamiento social no debe ocultar o justificar ninguna forma de violencia.             La creación de la Línea 100 y el Chat 100 surgieron como solución para reportar situaciones de violencia durante el aislamiento por la Covid-19, por eso deben emplearse responsablemente.             Violencia contra la mujer puede cometerla cualquier persona, mientras que la violencia contra los integrantes del grupo familiar lo comete uno de sus integrantes.             La fiscalía y el Poder Judicial pueden recibir una denuncia y proceder con sus funcionarios, como lo haría una comisaría.&nbsp;          7. Marca el enunciado con la intención que tuvieron las instituciones que elaboraron la cartilla informativa. 8. Opina si el uso de ilustraciones, colores y contenido contribuyen con trasmitir eficazmente la intención del autor. Argumenta tu respuesta. ¿Cómo aprendí? ¿Qué estrategias me sirvieron para comprender el texto?¿Cómo resolví las dificultades que se me presentaron en la comprensión del texto? Rúbrica actividad foro evaluable“La convivencia para una vida mejor” &nbsp;Voy más allá Valores Participa en el foro “La convivencia para una vida mejor”. Para ello, contesta estas preguntas:¿De qué forma podría hacerse más efectivo el mensaje de la cartilla informativa?¿Qué acciones pueden realizarse desde la escuela para prevenir la violencia contra las mujeres y contra los integrantes de un grupo familiar?¿Por qué debe denunciarse la violencia en cualquiera de sus formas?¿Consideras que en tu comunidad se ha superado la violencia? ¿Por qué? Recurso enlace web&nbsp; Image title"
      },
      {
        "pageId": "3145538c4edc23024866b0c9981e781c",
        "pageTitle": "Lección 2: Los determinantes",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3145538c4edc23024866b0c9981e781c",
        "content": " ? Lección 2 Los determinantes Analice con los estudiantes el mensaje de los globos de pensamiento de la actividad inicial. Motívelos para que comenten qué diferencias identifican y que escriban las respuestas de las actividades propuestas. Pídales que las socialicen.Pregunte qué conocimientos tienen acerca de los determinantes. Rescate las ideas relevantes de cada intervención y, a partir de ellas, establezca una definición. Destaque que la construcción de la definición se realizó con la participación de todos y todas.Brinde algunos ejemplos, relacionados con acciones cotidianas, sobre el uso de los determinantes. Pida los estudiantes que colaboren con otros ejemplos.Solicite que revisen el contenido del tema. Brinde explicaciones detalladas en cada cuadro y añada otros comentarios. Aproveche estos momentos para responder las dudas o reforzar el conocimiento que tienen al respecto.Señale a los estudiantes que apliquen sus conocimientos sobre el tema para desarrollar las actividades del PDF que está en la sección “Para practicar”. Luego, pida que compartan sus respuestas para dialogar sobre ellas.Indique que, de manera individual, realicen las actividades con trazabilidad. Puede proponer otras, si considera necesario, que le ayuden a evaluar a los estudiantes.Dialogue con los estudiantes sobre la importancia de los determinantes y finalice con una retroalimentación. En todo momento invite a que los estudiantes participen con comentarios u opiniones.Invítelos a que reflexionen, de manera personal, sobre sus avances y logros. Para ello, pídales que respondan las preguntas de “¿Cómo aprendí?”.Recurso docente&nbsp;Los determinantes Image title Image title  Observa las imágenes y escribe si los globos de pensamiento tienen el mismo significado.  Copia el globo de pensamiento que expresa una especificación en la acción. Explica tu elección. ¿Qué son los determinantes? Palabras clave PalabrasSintagma nominalTransversal Image title FUENTE: MINISTERIO DE CULTURA&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Image title La clase transversal de los determinantes La clase transversal de los determinantes está conformada por los artículos, los demostrativos, los posesivos, los indefinidos y los numerales.&nbsp; Tengo en cuentaEl artículo determinado, del mismo modo que los demostrativos y los posesivos, precede a los numerales. Ejemplos:- Los diez primeros compradores recibieron un regalo extra.- Aquellas dos pinturas son de valor incalculable.- Llegó a la exposición con sus cuatro amigas. Los artículos Indican si lo referido por el sustantivo es conocido por el hablante. Ejemplos:un/el problema&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;una/la montaña &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;unos/los amigosLas clases de artículos son los siguientes:&nbsp;      Clases   &nbsp;Singular&nbsp;&nbsp;   &nbsp;Plural&nbsp;       Masculino   Femenino   &nbsp;Neutro&nbsp;   Masculino   Femenino       Determinados   &nbsp;el   &nbsp;la   &nbsp;lo   &nbsp;los   &nbsp;Las       Indeterminados   &nbsp;un   &nbsp;una   &nbsp;   &nbsp;uno   &nbsp;unas   &nbsp; Los posesivos Indican si un objeto o ser pertenece a la persona que habla (1.a persona), a la que oye (2.a persona) o alguien distinto de quien habla u oye (3.a persona). Ejemplos:mi gato&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;tus logros&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;su ropa      &nbsp;   Singular   Plural       Masculino   Femenino   Masculino   Femenino       1.a persona   Un poseedor   mi   mis       Varios poseedores   nuestro   nuestra   nuestros   nuestras       2.a persona   Un poseedor   tu   tus       Varios poseedores   su   sus       3.a persona   Uno o varios poseedores   su   sus   &nbsp; Los demostrativos Expresan la distancia que existe entre el hablante y los seres, los lugares o los objetos a los cuales nos referimos. Ejemplos:este árbol (cercanía)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;esas cabañas (distancia media)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;aquel molino (lejanía)      &nbsp;   &nbsp;Singular&nbsp;   &nbsp;Plural&nbsp;       Masculino   Femenino   Masculino   Femenino       Cercanía   este   esta   estos   estas       Distancia media   ese   esa   esos   esas       Lejanía   aquel   aquella   aquellos   aquellas    Los indefinidos Expresan cantidad, identidad o existencia de una forma vaga e imprecisa. Ejemplos:varias veces&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;otro individuo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;cierto día      &nbsp;   &nbsp;Formas   &nbsp;Ejemplos       &nbsp;Cantidad   &nbsp;poco, poca, pocos, pocas   &nbsp;Vi pocas personas.       &nbsp;mucho, mucha, muchos, muchas   &nbsp;Le compré muchos juguetes.       &nbsp;todo, todos, toda, todas   &nbsp;Estudio todos los días.       demasiado, demasiadademasiados, demasiadas   Nos sirvió demasiada comida.       bastante, bastantes   &nbsp;Juan ha leído bastantes libros.       varios, varias   Llamé varias veces a la puerta.       tanto, tantos, tanta, tantas   ¿Por qué tanta bulla?       Identidad   mismo, misma, mismos, mismas   Ana, llegó el mismo días que yo.       otro, otra, otros, otras   Cómprame otro libro.       demás   Los demás invitados llegaron.       Existencia   alguno, alguna, algunos, algunas   \"Alguna vez será, alguna vez será\", repetía.       ningún, ninguno   No conozco a ningún abogado.       cierto, cierta, ciertos, ciertas   Cierta tardes, apareción en casa.       cualquier, cualquiera   De cualquier modo lo haremos.   &nbsp; Los numerales Expresan cantidad, orden, parte, de un modo preciso y concreto. Pueden ser de diferentes clases:      &nbsp;   &nbsp;Definición   Ejemplos       &nbsp;Cardinales   Expresan cantidades exactas de seres u objetos.La serie de numerales cardinales es infinita: dos, cien, catorce mil...   -dos amigos-ocho años-nueve libros       &nbsp;Fraccionarios   &nbsp;Expresan la fracción o la parte de un todo.   -cuarta parte-media naranja       &nbsp;Multiplicativos   Expresan los resultados obtenidos de multiplicar una cantidad por un número natural.   -doble ración (por dos)-triple choque (por tres)    Para practicar Image title Actividades 1. Reemplaza con determinantes las equis del fragmento de una cartilla informativa. Utiliza las siguientes alternativas: La, los, un, Algunas, varios.&nbsp; XX&nbsp;desigualdad dentro de un país y entre XX&nbsp; países es XX&nbsp; tema de preocupación. XX&nbsp; naciones redujeron los niveles de desigualdad en determinados aspectos, pero existen XX&nbsp; temas por resolver. Image title Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los determinantes) que contribuyen al sentido de su cartilla informativa.Habilidad: Aplicar.&nbsp;Respuesta: La, los, un, Algunas, varios 2. Identifica en los siguientes enunciados, tomados de una cartilla, cuáles expresan un Significado Específico (SE) y un Significado No Específico (SNE) de la acción que describen. Marca tus respuestas.&nbsp;       Enunciados   SE   SNE       Compraremos polos negros para María.             Leeré dos libros por semana. Ese es mi reto.             Alejandro recogió piedras azules que encontró en Chorrillos.             María fotografió al submarino que está cerca de la orilla.          Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Compara y contrasta aspectos gramaticales (los determinantes) y diversas características de tipos textuales y géneros discursivos, así como otras convenciones vinculadas con el lenguaje escrito, cuando evalúa la cartilla informativa.Habilidad: Analizar.&nbsp;Respuesta: SNE, SE, SNE, SE. ¿Cómo aprendí? ¿De qué manera los determinantes contribuyen a que mis textos sean más precisos?¿Qué estrategia de estudio puedo seguir para mejorar mis conocimientos sobre el tema e incrementar mi rendimiento?&nbsp;",
        "content_alu": " ? Lección 2 Los determinantes Image title Image title  Observa las imágenes y escribe si los globos de pensamiento tienen el mismo significado.  Copia el globo de pensamiento que expresa una especificación en la acción. Explica tu elección. ¿Qué son los determinantes? Palabras clave PalabrasSintagma nominalTransversal Image title FUENTE: MINISTERIO DE CULTURA&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Image title La clase transversal de los determinantes La clase transversal de los determinantes está conformada por los artículos, los demostrativos, los posesivos, los indefinidos y los numerales.&nbsp; Tengo en cuentaEl artículo determinado, del mismo modo que los demostrativos y los posesivos, precede a los numerales. Ejemplos:- Los diez primeros compradores recibieron un regalo extra.- Aquellas dos pinturas son de valor incalculable.- Llegó a la exposición con sus cuatro amigas. Los artículos Indican si lo referido por el sustantivo es conocido por el hablante. Ejemplos:un/el problema&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;una/la montaña &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;unos/los amigosLas clases de artículos son los siguientes:&nbsp;      Clases   &nbsp;Singular&nbsp;&nbsp;   &nbsp;Plural&nbsp;       Masculino   Femenino   &nbsp;Neutro&nbsp;   Masculino   Femenino       Determinados   &nbsp;el   &nbsp;la   &nbsp;lo   &nbsp;los   &nbsp;Las       Indeterminados   &nbsp;un   &nbsp;una   &nbsp;   &nbsp;uno   &nbsp;unas   &nbsp; Los posesivos Indican si un objeto o ser pertenece a la persona que habla (1.a persona), a la que oye (2.a persona) o alguien distinto de quien habla u oye (3.a persona). Ejemplos:mi gato&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;tus logros&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;su ropa      &nbsp;   Singular   Plural       Masculino   Femenino   Masculino   Femenino       1.a persona   Un poseedor   mi   mis       Varios poseedores   nuestro   nuestra   nuestros   nuestras       2.a persona   Un poseedor   tu   tus       Varios poseedores   su   sus       3.a persona   Uno o varios poseedores   su   sus   &nbsp; Los demostrativos Expresan la distancia que existe entre el hablante y los seres, los lugares o los objetos a los cuales nos referimos. Ejemplos:este árbol (cercanía)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;esas cabañas (distancia media)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;aquel molino (lejanía)      &nbsp;   &nbsp;Singular&nbsp;   &nbsp;Plural&nbsp;       Masculino   Femenino   Masculino   Femenino       Cercanía   este   esta   estos   estas       Distancia media   ese   esa   esos   esas       Lejanía   aquel   aquella   aquellos   aquellas    Los indefinidos Expresan cantidad, identidad o existencia de una forma vaga e imprecisa. Ejemplos:varias veces&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;otro individuo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;cierto día      &nbsp;   &nbsp;Formas   &nbsp;Ejemplos       &nbsp;Cantidad   &nbsp;poco, poca, pocos, pocas   &nbsp;Vi pocas personas.       &nbsp;mucho, mucha, muchos, muchas   &nbsp;Le compré muchos juguetes.       &nbsp;todo, todos, toda, todas   &nbsp;Estudio todos los días.       demasiado, demasiadademasiados, demasiadas   Nos sirvió demasiada comida.       bastante, bastantes   &nbsp;Juan ha leído bastantes libros.       varios, varias   Llamé varias veces a la puerta.       tanto, tantos, tanta, tantas   ¿Por qué tanta bulla?       Identidad   mismo, misma, mismos, mismas   Ana, llegó el mismo días que yo.       otro, otra, otros, otras   Cómprame otro libro.       demás   Los demás invitados llegaron.       Existencia   alguno, alguna, algunos, algunas   \"Alguna vez será, alguna vez será\", repetía.       ningún, ninguno   No conozco a ningún abogado.       cierto, cierta, ciertos, ciertas   Cierta tardes, apareción en casa.       cualquier, cualquiera   De cualquier modo lo haremos.   &nbsp; Los numerales Expresan cantidad, orden, parte, de un modo preciso y concreto. Pueden ser de diferentes clases:      &nbsp;   &nbsp;Definición   Ejemplos       &nbsp;Cardinales   Expresan cantidades exactas de seres u objetos.La serie de numerales cardinales es infinita: dos, cien, catorce mil...   -dos amigos-ocho años-nueve libros       &nbsp;Fraccionarios   &nbsp;Expresan la fracción o la parte de un todo.   -cuarta parte-media naranja       &nbsp;Multiplicativos   Expresan los resultados obtenidos de multiplicar una cantidad por un número natural.   -doble ración (por dos)-triple choque (por tres)    Para practicar Image title Actividades 1. Reemplaza con determinantes las equis del fragmento de una cartilla informativa. Utiliza las siguientes alternativas: La, los, un, Algunas, varios.&nbsp; XX&nbsp;desigualdad dentro de un país y entre XX&nbsp; países es XX&nbsp; tema de preocupación. XX&nbsp; naciones redujeron los niveles de desigualdad en determinados aspectos, pero existen XX&nbsp; temas por resolver. Image title 2. Identifica en los siguientes enunciados, tomados de una cartilla, cuáles expresan un Significado Específico (SE) y un Significado No Específico (SNE) de la acción que describen. Marca tus respuestas.&nbsp;       Enunciados   SE   SNE       Compraremos polos negros para María.             Leeré dos libros por semana. Ese es mi reto.             Alejandro recogió piedras azules que encontró en Chorrillos.             María fotografió al submarino que está cerca de la orilla.          ¿Cómo aprendí? ¿De qué manera los determinantes contribuyen a que mis textos sean más precisos?¿Qué estrategia de estudio puedo seguir para mejorar mis conocimientos sobre el tema e incrementar mi rendimiento?&nbsp;"
      },
      {
        "pageId": "c52aa365078f5baa997a17559fbc7d19",
        "pageTitle": "Lección 3: Marcadores del discurso",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#c52aa365078f5baa997a17559fbc7d19",
        "content": " ? Lección 3 Marcadores del discurso Muestre piezas de un rompecabezas y palabras recortadas de la hoja de un texto. Compárelos y mencione que, en ambos casos, hay que unirlos para conformar una unidad. Escuche las opiniones o comentarios de los estudiantes.&nbsp;Solicite que lean la información inicial sobre los marcadores del discurso y que realicen las actividades propuestas. Pida que compartan sus respuestas con la clase y motive el diálogo a partir de ellas.&nbsp;Pida que revisen la información sobre “Referentes y conectores”; luego, que realicen las actividades del PDF de la sección “Para practicar”. Motive a que intercambien sus respuestas y dialoguen al respecto.&nbsp;Solicite que realicen las actividades con trazabilidad y evalúe las respuestas en el dashboard.&nbsp;Indique a los estudiantes que, en silencio y de manera personal, lean la información del tema “Operadores y organizadores textuales”. Luego, pídales que realicen las actividades del PDF que está en la sección “Para practicar”.Evalúe los logros de los estudiantes, a través de las actividades con trazabilidad.Fomente la reflexión con ejemplos de textos sin referentes, conectores, operadores ni organizadores textuales. Pregunte: ¿por qué consideran que son importantes los marcadores del discurso?Recurso docente&nbsp;Referentes y conectores&nbsp;Operadores y organizadores textuales Los textos están conformados por ideas. Las ideas son como piezas de rompecabezas que deben unirse para formar un todo, una unidad.&nbsp; Transcription Los marcadores del discurso son palabras que tienen como función enlazar las ideas, de modo que el texto sea coherente y sus ideas estén cohesionadas. Los referentes, los conectores, los operadores y los organizadores textuales cumplen esta función.&nbsp;  ¿Por qué son importantes los marcadores del discurso?  ¿Los marcardores del discurso se emplean en cualquier tipo de texto? ¿Por qué? Palabras clave&nbsp; ConectoresReferenciaTextoSecuencia Referentes y conectores La referencia y los elementos de conexión contribuyen a la coherencia, cohesión y fluidez del texto, por eso es importante conocer sus principales características. Tengo en cuentaOtros conectores son:Orden: en primer lugar, luego,&nbsp;a continuación, por último...Ejemplificación: por ejemplo, los siguientes...Equivalencia: es decir, en otras palabras, esto es... La referencia A través de la referencia, ciertas palabras o expresiones aluden o se refieren a otras, y evitan repeticiones innecesarias. Los principales tipos de elementos de referencia son:      Anáfora   Se produce cuando unas palabras del texto se refieren a otras que han sido mencionadas anteriormente. Ejemplo: Fuimos a su casa.&nbsp;Ahí dormimos.       Catáfora   Se produce cuando unas palabras del texto se refieren a otras que van a ser mencionadas posteriormente. Por ejemplo, Los puntos cardinales son cuatro: norte, sur, este y oeste.       Elipsis   Se produce cuando unas palabras del texto se suprimen porque están sobrentendidas. Ejemplo: Los reactores atómicos producen una gran cantidad de energía. Sin embargo, ↓ pueden ser bombas de tiempo si no se controlan debidamente. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Elipsis de Los reactores atómicos.    Elemento de conexión Semánticamente, los conectores son enlaces que relacionan enunciados e incluyen información de cómo deben interpretarse en la secuencia textual. Estos pueden agruparse en los siguientes tipos:      Causa(introducen un motivo)   Ya que, puesto que, debido a...&nbsp; &nbsp;Ejemplo: No saldré, ya que debo estudiar.       Consecuencia(presentan un efecto)   Luego, por lo tanto, en conclusión, entonces...Ejemplo: Pienso, luego existo.       Adición(añaden información del mismo nivel)   Además, asimismo, también, no solo... sino que...Ejemplo: No solo limpió la casa, sino que regó el jardín.       Contraste(indican oposición total)   Sin embargo, no obstante, por el contrario...Ejemplo: Se esforzó; sin embargo, no pudo vencer.       Concesión(indican oposición)&nbsp;   Aunque, pese a que, a pesar de que, si bien...Ejemplo: Aunque estoy cansado, te acompañaré.    Para practicar Image title Actividades 1. Elige los referentes y conectores adecuados en cada enunciado que se incluirá en la imagen de la cartilla informativa.      La señora Juana elabora hermosos tejidos. &nbsp;&nbsp;aprendió este arte desde niña. Los tejidos que elabora emplean colores variados, principalmente&nbsp;&nbsp;: rojo, blanco y verde.&nbsp;&nbsp;&nbsp;los tejidos forman parte de nuestra cultura, pocas veces se promocionan. Este arte tiene un gran valor,&nbsp;&nbsp;&nbsp;forma parte de nuestra cultura.       La señora Juana Ella dos tres uno Por lo tanto, Además, Aunque sin embargo es decir porque Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.Habilidad: Comprender.Respuesta: Ella, tres, aunque, porque. 2. Identifica en el texto los referentes y conectores mal empleados; luego corrígelos empleando las siguientes palabras: Aunque,&nbsp;no obstante, Ahí,  pues. El Perú es un país multicultural, sin embargo&nbsp;,&nbsp;en su territorio habitan 55 pueblos indígenas y se hablan 48 lenguas originarias. Además&nbsp;&nbsp;esta variedad debería ser motivo de orgullo para todos, lamentablemente enfrentan la amenaza de la extinción por diversas causas.&nbsp;En la región Loreto se encuentra el mayor número de lenguas indígenas. En ello&nbsp;&nbsp;el Estado debe enfocar, principalmente, su labor para preservarlas. La labor es difícil; luego&nbsp;, no es difícil si se actúa en conjunto y coordinadamente. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los referentes y conectores, así como la pertinencia del vocabulario y de los términos especializados para mejorar la cartilla informativa y para garantizar su sentido.&nbsp;Habilidad: Analizar.Respuesta: pues, Aunque, Ahí, no obstante. Operadores y organizadores textuales Son palabras o expresiones cuya función es establecer relaciones de diversa naturaleza entre las partes de un texto; es decir, son elementos que permiten organizar global y orgánicamente un texto. Operadores textualesIntroducen una unidad textual para guiar la interpretación que el lector debe hacer de esa unidad. No relacionan dos unidades diferentes, sino que nos aportan información sobre un elemento único. Esta información puede referirse a los siguientes aspectos: Organizadores textualesDesempeñan la función de ordenar el texto, regulando su estructura y disponiendo su contenido de modo coherente. Los organizadores pueden realizar, fundamentalmente, dos tipos de tareas:      &nbsp;Tarea 1   Tarea 2       Delimitar una unidad textual indicando su inicio (en principio, para empezar...) y su cierre o clausura (finalmente, en resumen, en conclusión, en pocas palabras...).   Agrupar los contenidos de una unidad textual en partes y presentarlos en forma ordenada: primero..., segundo..., tercero...; en primer lugar..., en segundo lugar..., por último...; por un lado..., por otro lado...; por una parte..., por otra parte...   &nbsp; Para practicar Image title Actividades 1. Completa los enunciados con operadores textuales adecuados, según el tipo solicitado.Marco espacial o temporal&nbsp;&nbsp;el proceso de vacunación contra la COVID-19&nbsp;superó todas las expectativas.Punto de vista&nbsp;&nbsp;la vacuna es la única forma de protegernos contra el virus de la COVID-19.Voz“No debemos bajar la guardia”,&nbsp;&nbsp;&nbsp;Tema&nbsp;&nbsp;yo no puedo opinar al respecto. El presidente aseguro que En el último semestre, Para las ciencias de la salud&nbsp; Sobre la inmunización Juan Ochoa dijo que Desde la medicina, señaló desde la perspectiva médica. aseguró el ministro de salud. publicó un diario de circulación nacional.&nbsp; Sobre medicina natural&nbsp; Mañana expresaré que Por esta semana Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.Habilidad: Comprender.Respuesta: En el último semestre / Desde la medicina / aseguró el ministro de salud. / Sobre medicina natural 2. Completa los globos de voz ubicando las alternativas en el lugar correcto.&nbsp; verificas tu respuesta en la tablet. revisa tus procedimientos. solo debes usar fórmulas. la aritmética es fácil. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.Habilidad: Comprender.&nbsp;Respuesta: la aritmética es fácil. / solo debes usar fórmulas. / revisa tus procedimientos. / verifica tu respuesta en la tablet.&nbsp; ¿Cómo aprendí? ¿De qué manera contribuyen estos conocimientos en el logro de mis competencias?",
        "content_alu": " ? Lección 3 Marcadores del discurso Los textos están conformados por ideas. Las ideas son como piezas de rompecabezas que deben unirse para formar un todo, una unidad.&nbsp; Transcription Los marcadores del discurso son palabras que tienen como función enlazar las ideas, de modo que el texto sea coherente y sus ideas estén cohesionadas. Los referentes, los conectores, los operadores y los organizadores textuales cumplen esta función.&nbsp;  ¿Por qué son importantes los marcadores del discurso?  ¿Los marcardores del discurso se emplean en cualquier tipo de texto? ¿Por qué? Palabras clave&nbsp; ConectoresReferenciaTextoSecuencia Referentes y conectores La referencia y los elementos de conexión contribuyen a la coherencia, cohesión y fluidez del texto, por eso es importante conocer sus principales características. Tengo en cuentaOtros conectores son:Orden: en primer lugar, luego,&nbsp;a continuación, por último...Ejemplificación: por ejemplo, los siguientes...Equivalencia: es decir, en otras palabras, esto es... La referencia A través de la referencia, ciertas palabras o expresiones aluden o se refieren a otras, y evitan repeticiones innecesarias. Los principales tipos de elementos de referencia son:      Anáfora   Se produce cuando unas palabras del texto se refieren a otras que han sido mencionadas anteriormente. Ejemplo: Fuimos a su casa.&nbsp;Ahí dormimos.       Catáfora   Se produce cuando unas palabras del texto se refieren a otras que van a ser mencionadas posteriormente. Por ejemplo, Los puntos cardinales son cuatro: norte, sur, este y oeste.       Elipsis   Se produce cuando unas palabras del texto se suprimen porque están sobrentendidas. Ejemplo: Los reactores atómicos producen una gran cantidad de energía. Sin embargo, ↓ pueden ser bombas de tiempo si no se controlan debidamente. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Elipsis de Los reactores atómicos.    Elemento de conexión Semánticamente, los conectores son enlaces que relacionan enunciados e incluyen información de cómo deben interpretarse en la secuencia textual. Estos pueden agruparse en los siguientes tipos:      Causa(introducen un motivo)   Ya que, puesto que, debido a...&nbsp; &nbsp;Ejemplo: No saldré, ya que debo estudiar.       Consecuencia(presentan un efecto)   Luego, por lo tanto, en conclusión, entonces...Ejemplo: Pienso, luego existo.       Adición(añaden información del mismo nivel)   Además, asimismo, también, no solo... sino que...Ejemplo: No solo limpió la casa, sino que regó el jardín.       Contraste(indican oposición total)   Sin embargo, no obstante, por el contrario...Ejemplo: Se esforzó; sin embargo, no pudo vencer.       Concesión(indican oposición)&nbsp;   Aunque, pese a que, a pesar de que, si bien...Ejemplo: Aunque estoy cansado, te acompañaré.    Para practicar Image title Actividades 1. Elige los referentes y conectores adecuados en cada enunciado que se incluirá en la imagen de la cartilla informativa.      La señora Juana elabora hermosos tejidos. &nbsp;&nbsp;aprendió este arte desde niña. Los tejidos que elabora emplean colores variados, principalmente&nbsp;&nbsp;: rojo, blanco y verde.&nbsp;&nbsp;&nbsp;los tejidos forman parte de nuestra cultura, pocas veces se promocionan. Este arte tiene un gran valor,&nbsp;&nbsp;&nbsp;forma parte de nuestra cultura.       La señora Juana Ella dos tres uno Por lo tanto, Además, Aunque sin embargo es decir porque 2. Identifica en el texto los referentes y conectores mal empleados; luego corrígelos empleando las siguientes palabras: Aunque,&nbsp;no obstante, Ahí,  pues. El Perú es un país multicultural, sin embargo&nbsp;,&nbsp;en su territorio habitan 55 pueblos indígenas y se hablan 48 lenguas originarias. Además&nbsp;&nbsp;esta variedad debería ser motivo de orgullo para todos, lamentablemente enfrentan la amenaza de la extinción por diversas causas.&nbsp;En la región Loreto se encuentra el mayor número de lenguas indígenas. En ello&nbsp;&nbsp;el Estado debe enfocar, principalmente, su labor para preservarlas. La labor es difícil; luego&nbsp;, no es difícil si se actúa en conjunto y coordinadamente. Operadores y organizadores textuales Son palabras o expresiones cuya función es establecer relaciones de diversa naturaleza entre las partes de un texto; es decir, son elementos que permiten organizar global y orgánicamente un texto. Operadores textualesIntroducen una unidad textual para guiar la interpretación que el lector debe hacer de esa unidad. No relacionan dos unidades diferentes, sino que nos aportan información sobre un elemento único. Esta información puede referirse a los siguientes aspectos: Organizadores textualesDesempeñan la función de ordenar el texto, regulando su estructura y disponiendo su contenido de modo coherente. Los organizadores pueden realizar, fundamentalmente, dos tipos de tareas:      &nbsp;Tarea 1   Tarea 2       Delimitar una unidad textual indicando su inicio (en principio, para empezar...) y su cierre o clausura (finalmente, en resumen, en conclusión, en pocas palabras...).   Agrupar los contenidos de una unidad textual en partes y presentarlos en forma ordenada: primero..., segundo..., tercero...; en primer lugar..., en segundo lugar..., por último...; por un lado..., por otro lado...; por una parte..., por otra parte...   &nbsp; Para practicar Image title Actividades 1. Completa los enunciados con operadores textuales adecuados, según el tipo solicitado.Marco espacial o temporal&nbsp;&nbsp;el proceso de vacunación contra la COVID-19&nbsp;superó todas las expectativas.Punto de vista&nbsp;&nbsp;la vacuna es la única forma de protegernos contra el virus de la COVID-19.Voz“No debemos bajar la guardia”,&nbsp;&nbsp;&nbsp;Tema&nbsp;&nbsp;yo no puedo opinar al respecto. El presidente aseguro que En el último semestre, Para las ciencias de la salud&nbsp; Sobre la inmunización Juan Ochoa dijo que Desde la medicina, señaló desde la perspectiva médica. aseguró el ministro de salud. publicó un diario de circulación nacional.&nbsp; Sobre medicina natural&nbsp; Mañana expresaré que Por esta semana 2. Completa los globos de voz ubicando las alternativas en el lugar correcto.&nbsp; verificas tu respuesta en la tablet. revisa tus procedimientos. solo debes usar fórmulas. la aritmética es fácil. ¿Cómo aprendí? ¿De qué manera contribuyen estos conocimientos en el logro de mis competencias?"
      },
      {
        "pageId": "5da101f89c72f6064306986bbcc6e6ed",
        "pageTitle": "Lección 4: Escribo una cartilla informativa",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#5da101f89c72f6064306986bbcc6e6ed",
        "content": " ? Lección 4 Escribo una cartilla informativa Pregunte a los estudiantes qué saben acerca de la cartilla informativa. Indique que mencionen cualquier idea que se les ocurra. Oriente cada intervención para que el comentario se alinee a una respuesta adecuada.Solicite que analicen la cartilla informativa que se muestra: “La semilla del tiempo”. Participe con comentarios que destaquen las características del contenido, las imágenes y la precisión de la información. Centre la atención de los estudiantes en estos aspectos y pídales que realicen las actividades propuestas.&nbsp;Indique que las cartillas informativas pueden elaborarse según el soporte que se requiera: físico o virtual. En este caso, la elección es del estudiante, pero se sugiere que sea en ambos.Enfatice que durante la elaboración de la cartilla deben considerar información precisa, para lo cual deberán emplear su capacidad de síntesis.&nbsp;Antes de finalizar pida que reflexionen y comenten acerca de su experiencia.Solicite que le compartan el PDF de la versión final del texto.&nbsp;Recurso docente&nbsp;Rúbrica de escritura Image title FUENTE: MINISTERIO DE CULTURA  ¿Cuál es el propósito de una cartilla informativa?  ¿Qué características destacan en las cartillas informativas? Ahora, tú Image title ¿Cómo aprendí? ¿Qué diferencias encontré en la elaboración de una cartilla informativa física o digital?¿Qué aspectos requiero revisar para mejorar mi desempeño?",
        "content_alu": " ? Lección 4 Escribo una cartilla informativa Image title FUENTE: MINISTERIO DE CULTURA  ¿Cuál es el propósito de una cartilla informativa?  ¿Qué características destacan en las cartillas informativas? Ahora, tú Image title ¿Cómo aprendí? ¿Qué diferencias encontré en la elaboración de una cartilla informativa física o digital?¿Qué aspectos requiero revisar para mejorar mi desempeño?"
      },
      {
        "pageId": "def30003e39226c5532f10e97afdca4c",
        "pageTitle": "Lección 5: Argumento en el juicio a un personaje literario",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#def30003e39226c5532f10e97afdca4c",
        "content": " ? Lección 5 Argumento en el juicio a un personaje literario Dialogue con los estudiantes sobre los personajes don Quijote y Sancho Panza. Pídales que, a partir de la ilustración, deduzcan las características de sus personalidades y que argumenten sus respuestas.&nbsp;Solicite que escuchen el audio y que corroboren sus respuestas de la actividad anterior. Indique que, en la argumentación en el juicio a un personaje, importan los hechos comprobables no las suposiciones.Pida que realicen las actividades de comprensión oral, las cuales también contribuirán a que formulen opiniones fundamentadas sobre los personajes. Estas actividades prepararán a los estudiantes en la argumentación.Analice en el dashboard las respuestas de las actividades y establezca conclusiones sobre los logros de los estudiantes y sus debilidades.Invítelos a revisar el contenido “Argumentar en el juicio a un personaje literario” y brinde explicaciones si tuviesen alguna duda.&nbsp;Proponga el plan de comunicación oral que sigue estos pasos: Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un video para reconocer sus fortalezas y detectar aspectos por mejorar.Evalúe los desempeños a través de la tabla de progreso.Recurso docente&nbsp;Tabla de progreso de comunicación oral Image title Transcription Actividades 1. Analiza los enunciados y marca V (verdadero) o F (falso).&nbsp; Los personajes del fragmento escuchado son don Quijote, Sancho Panza y dos aldeanas. Don Quijote y Sancho Panza eran personajes amables y corteses con los demás. Dulcinea del Toboso era una aldeana que se sentía atraída por don Quijote, por los modales cortesanos que tenía.&nbsp; Sancho Panza intenta convencer a don Quijote de que en ese grupo de mujeres aldeanas estaba Dulcinea del Toboso. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicosHabilidad: Recordar.&nbsp;Respuesta: F, V, F, V. 2. Ordena los enunciados según se mencionaron en el audio.&nbsp; A. —¡Oh princesa y señora universal del Toboso! ¿Cómo vuestro magnánimo corazón no se enternece viendo arrodillado ante vuestra sublimada presencia a la coluna y sustento de la andante caballería? B. Apártense y déjennos ir, y agradecérselo hemos.Apartóse Sancho y dejóla ir, contentísimo de haber salido bien de su enredo. C. Yo soy Sancho Panza, su escudero, y él es el asendereado caballero don Quijote de la Mancha, llamado por otro nombre el Caballero de la Triste Figura. D. —Levántate, Sancho —dijo a este punto don Quijote—, que ya veo que la fortuna, de mi mal no harta, tiene tomados los caminos todos por donde pueda venir algún contento a esta ánima mezquina que tengo en las carnes. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Integra esta información cuando es dicha en distintos momentos, o por distintos interlocutores, en textos que representan información contrapuesta y ambigua, falacias, paradojas, matices, sinónimos y vocabulario especializado.Habilidad: Recordar.&nbsp;Respuesta: C, A, D, B. 3. Analiza conclusiones sobre el personaje don Quijote, que compartieron por&nbsp;mensajería instantánea un grupo de amigos. Encierra la que consideres correcta.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: El Quijote representa valores de respeto y solidaridad, por ejemplo, en su trato con las aldeanas. 4. Relaciona las expresiones de sentido figurado destacadas con su respectivo significado.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: IC, IIB, IIIA. 5. Identifica a qué tipo de interlocutor van dirigidos los enunciados. Ubica tu elección en el espacio correspondiente.&nbsp; Image title &nbsp;&nbsp; Image title &nbsp;&nbsp; Image title &nbsp;&nbsp; El Quijote sintetiza un ideal de vida, un paradigma para la humanidad. A mí me gustó el Quijote, a pesar de sus confusiones y acciones disparatadas. El Quijote es un personaje que deben estudiar. Sus reflexiones de la vida pueden ser las suyas.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Adecúa, organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Elige estratégicamente el registro formal e informal, adaptándose a los interlocutores y sus contextos socioculturales.&nbsp;Habilidad: Analizar.Respuesta: El Quijote es un personaje que deben estudiar. Sus reflexiones de la vida pueden ser las suyas. / El Quijote sintetiza un ideal de vida, un paradigma para la humanidad. / A mí me gustó el Quijote, a pesar de sus confusiones y acciones disparatadas. 6. Elige las imágenes que representan gestos que se emplearían para expresar argumentaciones, a favor o en contra, sobre el personaje don Quijote, según el requerimiento. Explicación&nbsp; Image title A Image title B Image title C Oposición&nbsp; Image title D Image title E Image title F Competencia: Se comunica oralmente en su lengua materna.Capacidad: Utiliza recursos no verbales y paraverbales de forma estratégica.Desempeño precisado: Emplea estratégicamente gestos y movimientos corporales que enfatizan o atenúan lo que dice durante el juicio.&nbsp;Habilidad: Analizar.Respuesta: B, D. 7. Escribe una opinión sobre el comportamiento del personaje don Quijote. Destaca las principales ideas de tu argumentación y compártelas en clase. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Emite un juicio crítico sobre la adecuación de las argumentaciones del ámbito escolar y social y de medios de comunicación a la situación comunicativa, así como la coherencia de las ideas y la cohesión entre estas.Habilidad: Evaluar, crear.Respuesta: Abierta. 8. Evalúa la opinión de un compañero sobre el Quijote (actividad anterior) y escríbela, debidamente fundamentada.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido de las argumentaciones, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.&nbsp;Habilidad: Evaluar.Respuesta: Abierta. Argumentar en el juicio a un personaje literario La lectura de una obra literaria nos desconcierta al encontrar personajes como don Quijote y Sancho Panza, cuyas acciones nos pueden parecer cuestionables o insensatas. Entonces, los lectores somos susceptibles de reacciones emocionales que nos conducen a juzgar a esos personajes sin considerar sus motivaciones o dilemas. La argumentación en el juicio a un personaje consiste en una representación en la cual se asumen los roles de fiscal, defensor, jurado, testigos y juez para llegar a un veredicto sobre determinado comportamiento del cual se acusa a una figura literaria. La realización de la argumentación en el juicio a un personaje debe hacerse según estos procedimientos: 1. Eligir el personaje de una obra leída por todos en la clase. 2. Establecer grupos para asumir distintos roles. 3. Reunir información para ser usada a favor o en contra. 4. La fiscalía argumenta la acusación y la defensa expone los suyos para defender al acusado. Intervienen testigos. 5. Después de escuchar a la fiscalía, defensa y testigos, el juez emite su veredicto final. Ahora, tú Me preparo 1. Reúnete con cuatro o cinco compañeros o compañeras para organizar la argumentación en el juicio a un personaje. En ella, podrán juzgar a uno o más de los personajes de obras literarias que hayan leído.Título de la argumentación Propósito. ¿Para qué vas a participar en el juicio a un personaje? Público. ¿Quiénes serán los receptores? Moderador. ¿Quién lo dirigirá? Registro. &nbsp;¿Qué registro utilizarás? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Ejemplos de herramientas para grabar videos&nbsp;&nbsp;Loom&nbsp;&nbsp;Screencast-O-Matic 2. Reúnete con tus compañeros y compañeras de equipo y realicen un ensayo. Si es posible, graben un audio o un video para que observen el desempeño de cada uno y propongan mejoras. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:&nbsp;      &nbsp;Preguntas para la revisión   &nbsp;Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Observa si has cumplido con las decisiones que tomaste en la actividad 1 de la sección “Me preparo”.       ¿Expresé claramente los argumentos para acusar o defender al personaje?   Menciona las razones con las que acusas y defiendes al acusado. Fíjate si has presentado pruebas suficientes.       ¿Empleé gestos y movimientos corporales que enfatizaban mis palabras?   Menciona la finalidad con la cual usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño.Volumen: alto, medio, bajo.Ritmo: lento, pausado, acelerado.Entonación: variada, constante.       ¿Participé de manera colaborativa y escuché atentamente a los interlocutores?   Esperé a que el juez me diera la palabra.Me expresé de forma asertiva.Tomé apuntes durante las participaciones de la parte opositora.    ParticipoPresenten la argumentación en el juicio a un personaje literario. Realicen las modificaciones y los ajustes necesarios a partir de la revisión de la pauta anterior. 5. Toma apuntes de las argumentaciones dadas por tus compañeros, ya sea del defensor o del fiscal. Para contraargumentar, usa estas expresiones:– Considero que…– Lo que la otra parte no ha tenido en cuenta es…– Las pruebas que condenan (o exculpan) al acusado son…– Voy a demostrar que… 6. Opina sobre la eficacia de los argumentos empleados por los participantes.&nbsp; ¿Cómo aprendí? ¿Qué acciones realicé para superar las dificultades que se presentaron durante la realización de la actividad?",
        "content_alu": " ? Lección 5 Argumento en el juicio a un personaje literario Image title Transcription Actividades 1. Analiza los enunciados y marca V (verdadero) o F (falso).&nbsp; Los personajes del fragmento escuchado son don Quijote, Sancho Panza y dos aldeanas. Don Quijote y Sancho Panza eran personajes amables y corteses con los demás. Dulcinea del Toboso era una aldeana que se sentía atraída por don Quijote, por los modales cortesanos que tenía.&nbsp; Sancho Panza intenta convencer a don Quijote de que en ese grupo de mujeres aldeanas estaba Dulcinea del Toboso. 2. Ordena los enunciados según se mencionaron en el audio.&nbsp; A. —¡Oh princesa y señora universal del Toboso! ¿Cómo vuestro magnánimo corazón no se enternece viendo arrodillado ante vuestra sublimada presencia a la coluna y sustento de la andante caballería? B. Apártense y déjennos ir, y agradecérselo hemos.Apartóse Sancho y dejóla ir, contentísimo de haber salido bien de su enredo. C. Yo soy Sancho Panza, su escudero, y él es el asendereado caballero don Quijote de la Mancha, llamado por otro nombre el Caballero de la Triste Figura. D. —Levántate, Sancho —dijo a este punto don Quijote—, que ya veo que la fortuna, de mi mal no harta, tiene tomados los caminos todos por donde pueda venir algún contento a esta ánima mezquina que tengo en las carnes. 3. Analiza conclusiones sobre el personaje don Quijote, que compartieron por&nbsp;mensajería instantánea un grupo de amigos. Encierra la que consideres correcta.&nbsp; 4. Relaciona las expresiones de sentido figurado destacadas con su respectivo significado.&nbsp; 5. Identifica a qué tipo de interlocutor van dirigidos los enunciados. Ubica tu elección en el espacio correspondiente.&nbsp; Image title &nbsp;&nbsp; Image title &nbsp;&nbsp; Image title &nbsp;&nbsp; El Quijote sintetiza un ideal de vida, un paradigma para la humanidad. A mí me gustó el Quijote, a pesar de sus confusiones y acciones disparatadas. El Quijote es un personaje que deben estudiar. Sus reflexiones de la vida pueden ser las suyas.&nbsp; 6. Elige las imágenes que representan gestos que se emplearían para expresar argumentaciones, a favor o en contra, sobre el personaje don Quijote, según el requerimiento. Explicación&nbsp; Image title A Image title B Image title C Oposición&nbsp; Image title D Image title E Image title F 7. Escribe una opinión sobre el comportamiento del personaje don Quijote. Destaca las principales ideas de tu argumentación y compártelas en clase. 8. Evalúa la opinión de un compañero sobre el Quijote (actividad anterior) y escríbela, debidamente fundamentada.&nbsp; Argumentar en el juicio a un personaje literario La lectura de una obra literaria nos desconcierta al encontrar personajes como don Quijote y Sancho Panza, cuyas acciones nos pueden parecer cuestionables o insensatas. Entonces, los lectores somos susceptibles de reacciones emocionales que nos conducen a juzgar a esos personajes sin considerar sus motivaciones o dilemas. La argumentación en el juicio a un personaje consiste en una representación en la cual se asumen los roles de fiscal, defensor, jurado, testigos y juez para llegar a un veredicto sobre determinado comportamiento del cual se acusa a una figura literaria. La realización de la argumentación en el juicio a un personaje debe hacerse según estos procedimientos: 1. Eligir el personaje de una obra leída por todos en la clase. 2. Establecer grupos para asumir distintos roles. 3. Reunir información para ser usada a favor o en contra. 4. La fiscalía argumenta la acusación y la defensa expone los suyos para defender al acusado. Intervienen testigos. 5. Después de escuchar a la fiscalía, defensa y testigos, el juez emite su veredicto final. Ahora, tú Me preparo 1. Reúnete con cuatro o cinco compañeros o compañeras para organizar la argumentación en el juicio a un personaje. En ella, podrán juzgar a uno o más de los personajes de obras literarias que hayan leído.Título de la argumentación Propósito. ¿Para qué vas a participar en el juicio a un personaje? Público. ¿Quiénes serán los receptores? Moderador. ¿Quién lo dirigirá? Registro. &nbsp;¿Qué registro utilizarás? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso Ejemplos de herramientas para grabar videos&nbsp;&nbsp;Loom&nbsp;&nbsp;Screencast-O-Matic 2. Reúnete con tus compañeros y compañeras de equipo y realicen un ensayo. Si es posible, graben un audio o un video para que observen el desempeño de cada uno y propongan mejoras. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:&nbsp;      &nbsp;Preguntas para la revisión   &nbsp;Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Observa si has cumplido con las decisiones que tomaste en la actividad 1 de la sección “Me preparo”.       ¿Expresé claramente los argumentos para acusar o defender al personaje?   Menciona las razones con las que acusas y defiendes al acusado. Fíjate si has presentado pruebas suficientes.       ¿Empleé gestos y movimientos corporales que enfatizaban mis palabras?   Menciona la finalidad con la cual usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño.Volumen: alto, medio, bajo.Ritmo: lento, pausado, acelerado.Entonación: variada, constante.       ¿Participé de manera colaborativa y escuché atentamente a los interlocutores?   Esperé a que el juez me diera la palabra.Me expresé de forma asertiva.Tomé apuntes durante las participaciones de la parte opositora.    ParticipoPresenten la argumentación en el juicio a un personaje literario. Realicen las modificaciones y los ajustes necesarios a partir de la revisión de la pauta anterior. 5. Toma apuntes de las argumentaciones dadas por tus compañeros, ya sea del defensor o del fiscal. Para contraargumentar, usa estas expresiones:– Considero que…– Lo que la otra parte no ha tenido en cuenta es…– Las pruebas que condenan (o exculpan) al acusado son…– Voy a demostrar que… 6. Opina sobre la eficacia de los argumentos empleados por los participantes.&nbsp; ¿Cómo aprendí? ¿Qué acciones realicé para superar las dificultades que se presentaron durante la realización de la actividad?"
      },
      {
        "pageId": "6e70fce1144e711fc26284b0b4e56af3",
        "pageTitle": "Lección 6: Edad Media, Prerrenacimiento y Renacimiento",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#6e70fce1144e711fc26284b0b4e56af3",
        "content": " ? Lección 6 Literatura medieval, prerrenacentista y renacentista Dibuje una línea de tiempo y señale los periodos de la Edad Media, Prerrenacimiento y Renacimiento. Pregunte qué saben acerca de cada uno y anote las respuestas. Complemente compartiendo ideas, mostrando imágenes o videos que contribuyan a recuperar los saberes previos.&nbsp;Solicite que revisen la información sobre estos periodos; luego destaque aquellos textos o imágenes que le permitan establecer comparaciones entre cada uno. Esto permitirá que el estudiante reconozca las diferencias entre ellos.Realice una síntesis, si considera necesario revise la información sugerida en el Recurso docente, y pida a los estudiantes que respondan las preguntas de la sección “Reflexiono y comento”. Indique que compartan sus respuestas con toda la clase.Invítelos a que revisen los contenidos de “Literatura medieval y prerrenacentista” y “Literatura renacentista”. Comente las principales características.Explique que para una mejor comprensión de los textos literarios se pueden realizar esquemas. Brinde información sobre la cruz categorial y un ejemplo de su aplicación.Comente que la elaboración de resúmenes también ayuda a una mejor comprensión de los textos. Brinde información y ejemplos al respecto.&nbsp;Indique que realicen las actividades con trazabilidad y complemente con aquellas que están en “Para profundizar más”.Felicítelos por la participación y por los logros obtenidos. Realice reforzamientos en aspectos que considere necesarios.Analice los logros de los estudiantes a través del dashboard. Establezca conclusiones y complemente brindando más información que puede obtener de Recurso docente.Recurso docente:&nbsp;Alumno /&nbsp;&nbsp;&nbsp;Docente•&nbsp;&nbsp;&nbsp;Literatura de visiones en la Edad Media románica: una imagen del otro mundo La Edad Media, Prerrenacimiento y RenacimientoLa Edad Media empezó algunos siglos posteriores a la caída del Imperio Romano de Occidente, en el año 476 d. C. Tras la caída, Europa se dividió en numerosos reinos, y en ellos se gestaron y se desarrollaron las actuales naciones de este continente. En el medioevo comenzó un nuevo orden económico y social: el feudalismo. Algunas características de esta época son las siguientes: Sociedad. Los reyes concedían tierras a los nobles (señores feudales). Los nobles las otorgaban a los campesinos, quienes las trabajaban, pagaban impuestos y juraban fidelidad. Religión. El cristianismo se extendió en la Edad Media y fue la base del pensamiento. El conocimiento y el arte giraron en torno a lo espiritual y lo religioso. Conocimiento. Antes de la imprenta, los monjes escribían a mano los libros. Ellos vigilaban bibliotecas y resguardaban los libros que amenazaban el pensamiento de la época. Arte. En los siglos XII al XIV se desarrolló el estilo gótico, el cual se aprecia en la arquitectura eclesiástica. Surgió en el clero, por ello tiene connotaciones religiosas. Posteriormente a la Edad Media surgió el Prerrenacimiento y el Renacimiento. Estos últimos periodos presentan las siguientes características:      &nbsp;Prerrenacimiento   &nbsp;Renacimiento       Su contexto (siglos XIII y XIV) fue de cambios sociales y económicos.Surgió un nuevo grupo social: la burguesía.Los cambios influyeron en el pensamiento y en la creación artística.&nbsp;   Surgió en Italia, durante el siglo XV.Significó la resurrección de la cultura grecolatina.El conocimiento medieval hasta entonces había sigo guardado en los monasterios.   Durante el Renacimiento hubo dos aspectos que destacaron: el humanismo y el arte. El humanismo La mentalidad del Renacimiento se expresa en el humanismo. Image title Image title El arte renacentista El arte clásico, admiración de la belleza humana y de la naturaleza, fue el modelo a seguir. Ejemplo, la pintura La Gioconda. Image title Image title Reflexiono y comento  ¿Volver al arte griego y latino puede considerarse como parte de una evolución? ¿Por qué?  ¿Qué diferencias identificas entre Renacimiento y Edad Media? La literatura medieval y prerrenacentista Image title Información Transcription Contextualizo la lectura En el inicio de la Divina comedia, Dante comienza la peregrinación de la que será protagonista. Su peregrinación, que lo llevará a la contemplación de Dios al final, empieza en circunstancias difíciles, que alegóricamente representan el pecado y la propia situación del hombre en el mundo. Divina comedia Infierno. Canto I Transcription Image title A mitad del camino de la vidayo me encontraba en una selva oscura,con la senda derecha ya perdida.¡Ah, pues decir cuál era es cosa duraesta selva salvaje, áspera y fuerteque en el pensar renueva la pavura!Es tan amarga que algo más es muerte;mas por tratar del bien que allí encontrédiré de cuanto allá me cupo en suerte.Repetir no sabría cómo entré,pues me vencía el sueño el mismo díaen que el veraz camino abandoné.Mas tras llegar al cerro que subíaallí donde aquel valle terminabaque con pavor a mi alma confundía,al mirar a la cumbre, vi que estabavestida de los rayos del planetaque el buen camino a todos señalaba.Quedose la aprensión un poco quietaque de mi corazón adoloridoen el lago duró la noche inquieta. […]Tras reposar un poco el cuerpo laso,mi camino seguí por tal desierto,más bajo siempre el pie que no da el paso.Y, apenas el camino me hube abierto,un leopardo liviano allí surgía,de piel manchada todo recubierto;parado frente a mí, frente me hacíacortando de ese modo mi camino,y yo, para volver, ya me volvía.Era el tiempo primero matutinoy se elevaba el sol con las estrellasque estuvieron con él cuando el divinoamor movía aquellas cosas bellas;y esperar bien podía, y con razón,aunque a la fiera moteada viese,la hora del alba y la dulce estación;mas no sin que temor me produjesela imagen, que vi entonces, de un león. […]Y una loba, que todos los antojosalojar semejaba en su magruray a muchos procuró duelo y enojos. […]&nbsp;Dante Alighieri, Divina comedia, Barcelona, Seix Barral, 1982. Para profundizar másPDF Divina comedia PDF Divina comedia&nbsp; Actividades 1. Completa el esquema (cruz categorial) con información del texto. Ubica tus respuestas en el recuadro correcto. El camino hacia el infierno. El infierno tiene un camino sin retorno. El paisaje que rodea el camino hacia el infierno. Didáctico desde la perspectiva religiosa de la época. Advertir al lector acerca del camino que guía hacia el infierno. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de la literatura medieval, lo relevante de lo complementario y organiza la información en esquemas.Habilidad: Comprender.Respuesta: Tema central: El camino hacia el infierno. / Idea principal: El infierno tiene un camino sin retorno. / Idea secundaria: El paisaje que rodea el camino hacia el infierno. / Propósito del texto: Didáctico desde la perspectiva religiosa de la época. / Intención del autor: Advertir al lector acerca del camino que guía hacia el infierno. 2. Marca las conclusiones que pueden establecerse a partir del texto.&nbsp;  Image title El pensamiento religioso estaba enraizado en las artes. La humanidad era el centro de todo lo que había alrededor. La literatura medieval tenía un fin de entretenimiento. Las fieras mencionadas representan el pecado. El autor mantenía un pensamiento distinto al de la época. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer el fragmento de la Divina comedia, contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura de la Edad Media.Habilidad:&nbsp; Analizar.Respuesta: El pensamiento religioso estaba enraizado en las artes. / Las fieras mencionadas representan el pecado. 3. Evalúa si la tipología textual empleada es efectiva para lograr la intención del autor. Fundamenta tu respuesta.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.Habilidad: Evaluar.Respuesta: Abierta. La literatura renacentista Image title Información Transcription Contextualizo la lectura Después de los funerales del rey Hamlet, los soldados del palacio comentan acerca de la aparición de un espectro. En esta escena, se muestra la conversación entre el príncipe Hamlet y la sombra de su padre, quien le revela la verdad acerca de su muerte. Hamlet Acto primero. Escena XII Transcription Image title (Rocas junto al mar. A lo lejos, el palacio de Elsinor)Hamlet y la Sombra del rey HamletHamlet. ¿Adónde me llevas? Habla. Yo no paso de aquí.La Sombra. Casi es llegada la hora en que debo restituirme a las sulfúreas y atormentadoras llamas.Hamlet. ¡Oh, alma infeliz!La Sombra. No me compadezcas. Presta solo atentos oídos a lo que voy a revelarte.Hamlet. Habla, yo te prometo atención.La Sombra. Luego de que me oigas, prometerás venganza.Hamlet. ¿Por qué?La Sombra. Yo soy el alma de tu padre, destinada por cierto tiempo a vagar de noche, y aprisionada en fuego durante el día, hasta que sus llamas purifiquen las culpas que cometí en el mundo. ¡Oh! Si no me fuese vedado el manifestar los secretos de la prisión que habito, pudiera decirte cosas que la menor de ellas bastaría para despedazar tu corazón, helando tu sangre juvenil. Tus ojos, inflamados como estrellas, saltarían de sus órbitas; tus anudados cabellos, separándose, quedarían erizados como las púas del colérico espín. Pero estos eternos misterios no son para los oídos humanos. Atiende, atiende, ¡ay!, atiende. Si tuviste amor a tu padre…Hamlet. ¡Oh, Dios!La Sombra. Venga su muerte, venga a un homicidio cruel y atroz.Hamlet. ¿Homicidio?La Sombra. Sí, homicidio cruel, como todos lo son; pero el más cruel, el más injusto, el más aleve.Hamlet. Refiéremelo presto, para que, con alas veloces como la fantasía, o con la prontitud de los pensamientos amorosos, me precipite a la venganza.La Sombra. Ya veo cuán dispuesto te hallas, y aunque fueras insensible como las malezas que se pudren incultas en la orilla del Leteo, no dejaría de conmoverte lo que voy a decir. Escúchame, Hamlet. Se esparció la voz de que, estando en mi jardín, dormido, me mordió una serpiente. Todos los oídos de Dinamarca fueron groseramente engañados con esta fabulosa invención. Pero tú debes saber, mancebo generoso, que la serpiente que mordió a tu padre, hoy ciñe su corona.Hamlet. ¡Oh! Ya me lo anunciaba el corazón. ¡Mi tío!&nbsp;William Shakespeare, Hamlet, Madrid, Edimat Libros, 2011. Para profundizar másPDF Hamlet PDF Hamlet Actividades 1. Analiza el siguiente fragmento y elige la alternativa que corresponde con su parafraseo.&nbsp; La Sombra. Ya veo cuán dispuesto te hallas, y aunque fueras insensible como las malezas que se pudren incultas en la orilla del Leteo, no dejaría de conmoverte lo que voy a decir. Escúchame, Hamlet. Se esparció la voz de que, estando en mi jardín, dormido, me mordió una serpiente. Todos los oídos de Dinamarca fueron groseramente engañados con esta fabulosa invención. Pero tú debes saber, mancebo generoso, que la serpiente que mordió a tu padre, hoy ciñe su corona. La Sombra, padre de Hamlet, le advierte sobre el peligro que hay en los jardines de palacio, para que no tenga el mismo desenlace. El padre de Hamlet critica que toda Dinamarca haya creído la historia sobre las causas de su muerte. Además, le advierte sobre el peligro que corre su vida. El padre de Hamlet, la Sombra, reconoce la sensibilidad de su hijo y le narra la real causa de su muerte. Desmiente la historia de la mordedura de una serpiente y le advierte que el asesino ahora usa su corona. Hamlet recibe el encargo de su padre, la Sombra, para aclarar a toda Dinamarca el confuso hecho de la muerte de su padre. Además, le advierte sobre el asesino. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de literatura renacentista, lo relevante de lo complementario y resume la información.&nbsp;Habilidad: Comprender.Respuesta: El padre de Hamlet, la Sombra, reconoce la sensibilidad de su hijo y le narra la real causa de su muerte. Desmiente la historia de la mordedura de una serpiente y le advierte que el asesino ahora usa su corona. 2. Marca las alternativas que sean conclusiones que puedan establecerse del texto. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer el fragmento de Hamlet, contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura del Renacimiento.&nbsp;Habilidad:&nbsp; Comprender.&nbsp;Respuesta: El fragmento tiene la venganza como un eje sobre el que gira el diálogo de los personajes. / Las ideas como pecado, castigo y purificación evidencian el pensamiento altamente religioso de la época. 3. Opina sobre la posición que tenía el autor acerca de los sentimientos como el de la venganza. Explica si estás de acuerdo con ello. Argumenta tu respuesta. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Emite un juicio crítico sobre la eficacia y validez de la información, y sobre el estilo de un autor, considerando los efectos del texto en los lectores, y contrastando su experiencia y conocimiento con el contexto sociocultural del texto y del autor.Habilidad:&nbsp; Evalúa.Respuesta: Abierta. Aquí y ahora ¿Qué ideas del pensamiento religioso de la época perduran en nuestros tiempos?¿En la actualidad se pueden retomar y aplicar como modo de vida los valores y pensamiento de la Edad Media, Prerrenacimiento y Renacimiento? ¿Por qué?",
        "content_alu": " ? Lección 6 Literatura medieval, prerrenacentista y renacentista La Edad Media, Prerrenacimiento y RenacimientoLa Edad Media empezó algunos siglos posteriores a la caída del Imperio Romano de Occidente, en el año 476 d. C. Tras la caída, Europa se dividió en numerosos reinos, y en ellos se gestaron y se desarrollaron las actuales naciones de este continente. En el medioevo comenzó un nuevo orden económico y social: el feudalismo. Algunas características de esta época son las siguientes: Sociedad. Los reyes concedían tierras a los nobles (señores feudales). Los nobles las otorgaban a los campesinos, quienes las trabajaban, pagaban impuestos y juraban fidelidad. Religión. El cristianismo se extendió en la Edad Media y fue la base del pensamiento. El conocimiento y el arte giraron en torno a lo espiritual y lo religioso. Conocimiento. Antes de la imprenta, los monjes escribían a mano los libros. Ellos vigilaban bibliotecas y resguardaban los libros que amenazaban el pensamiento de la época. Arte. En los siglos XII al XIV se desarrolló el estilo gótico, el cual se aprecia en la arquitectura eclesiástica. Surgió en el clero, por ello tiene connotaciones religiosas. Posteriormente a la Edad Media surgió el Prerrenacimiento y el Renacimiento. Estos últimos periodos presentan las siguientes características:      &nbsp;Prerrenacimiento   &nbsp;Renacimiento       Su contexto (siglos XIII y XIV) fue de cambios sociales y económicos.Surgió un nuevo grupo social: la burguesía.Los cambios influyeron en el pensamiento y en la creación artística.&nbsp;   Surgió en Italia, durante el siglo XV.Significó la resurrección de la cultura grecolatina.El conocimiento medieval hasta entonces había sigo guardado en los monasterios.   Durante el Renacimiento hubo dos aspectos que destacaron: el humanismo y el arte. El humanismo La mentalidad del Renacimiento se expresa en el humanismo. Image title Image title El arte renacentista El arte clásico, admiración de la belleza humana y de la naturaleza, fue el modelo a seguir. Ejemplo, la pintura La Gioconda. Image title Image title Reflexiono y comento  ¿Volver al arte griego y latino puede considerarse como parte de una evolución? ¿Por qué?  ¿Qué diferencias identificas entre Renacimiento y Edad Media? La literatura medieval y prerrenacentista Image title Información Transcription Contextualizo la lectura En el inicio de la Divina comedia, Dante comienza la peregrinación de la que será protagonista. Su peregrinación, que lo llevará a la contemplación de Dios al final, empieza en circunstancias difíciles, que alegóricamente representan el pecado y la propia situación del hombre en el mundo. Divina comedia Infierno. Canto I Transcription Image title A mitad del camino de la vidayo me encontraba en una selva oscura,con la senda derecha ya perdida.¡Ah, pues decir cuál era es cosa duraesta selva salvaje, áspera y fuerteque en el pensar renueva la pavura!Es tan amarga que algo más es muerte;mas por tratar del bien que allí encontrédiré de cuanto allá me cupo en suerte.Repetir no sabría cómo entré,pues me vencía el sueño el mismo díaen que el veraz camino abandoné.Mas tras llegar al cerro que subíaallí donde aquel valle terminabaque con pavor a mi alma confundía,al mirar a la cumbre, vi que estabavestida de los rayos del planetaque el buen camino a todos señalaba.Quedose la aprensión un poco quietaque de mi corazón adoloridoen el lago duró la noche inquieta. […]Tras reposar un poco el cuerpo laso,mi camino seguí por tal desierto,más bajo siempre el pie que no da el paso.Y, apenas el camino me hube abierto,un leopardo liviano allí surgía,de piel manchada todo recubierto;parado frente a mí, frente me hacíacortando de ese modo mi camino,y yo, para volver, ya me volvía.Era el tiempo primero matutinoy se elevaba el sol con las estrellasque estuvieron con él cuando el divinoamor movía aquellas cosas bellas;y esperar bien podía, y con razón,aunque a la fiera moteada viese,la hora del alba y la dulce estación;mas no sin que temor me produjesela imagen, que vi entonces, de un león. […]Y una loba, que todos los antojosalojar semejaba en su magruray a muchos procuró duelo y enojos. […]&nbsp;Dante Alighieri, Divina comedia, Barcelona, Seix Barral, 1982. Para profundizar másPDF Divina comedia Actividades 1. Completa el esquema (cruz categorial) con información del texto. Ubica tus respuestas en el recuadro correcto. El camino hacia el infierno. El infierno tiene un camino sin retorno. El paisaje que rodea el camino hacia el infierno. Didáctico desde la perspectiva religiosa de la época. Advertir al lector acerca del camino que guía hacia el infierno. 2. Marca las conclusiones que pueden establecerse a partir del texto.&nbsp;  Image title El pensamiento religioso estaba enraizado en las artes. La humanidad era el centro de todo lo que había alrededor. La literatura medieval tenía un fin de entretenimiento. Las fieras mencionadas representan el pecado. El autor mantenía un pensamiento distinto al de la época. 3. Evalúa si la tipología textual empleada es efectiva para lograr la intención del autor. Fundamenta tu respuesta.&nbsp; La literatura renacentista Image title Información Transcription Contextualizo la lectura Después de los funerales del rey Hamlet, los soldados del palacio comentan acerca de la aparición de un espectro. En esta escena, se muestra la conversación entre el príncipe Hamlet y la sombra de su padre, quien le revela la verdad acerca de su muerte. Hamlet Acto primero. Escena XII Transcription Image title (Rocas junto al mar. A lo lejos, el palacio de Elsinor)Hamlet y la Sombra del rey HamletHamlet. ¿Adónde me llevas? Habla. Yo no paso de aquí.La Sombra. Casi es llegada la hora en que debo restituirme a las sulfúreas y atormentadoras llamas.Hamlet. ¡Oh, alma infeliz!La Sombra. No me compadezcas. Presta solo atentos oídos a lo que voy a revelarte.Hamlet. Habla, yo te prometo atención.La Sombra. Luego de que me oigas, prometerás venganza.Hamlet. ¿Por qué?La Sombra. Yo soy el alma de tu padre, destinada por cierto tiempo a vagar de noche, y aprisionada en fuego durante el día, hasta que sus llamas purifiquen las culpas que cometí en el mundo. ¡Oh! Si no me fuese vedado el manifestar los secretos de la prisión que habito, pudiera decirte cosas que la menor de ellas bastaría para despedazar tu corazón, helando tu sangre juvenil. Tus ojos, inflamados como estrellas, saltarían de sus órbitas; tus anudados cabellos, separándose, quedarían erizados como las púas del colérico espín. Pero estos eternos misterios no son para los oídos humanos. Atiende, atiende, ¡ay!, atiende. Si tuviste amor a tu padre…Hamlet. ¡Oh, Dios!La Sombra. Venga su muerte, venga a un homicidio cruel y atroz.Hamlet. ¿Homicidio?La Sombra. Sí, homicidio cruel, como todos lo son; pero el más cruel, el más injusto, el más aleve.Hamlet. Refiéremelo presto, para que, con alas veloces como la fantasía, o con la prontitud de los pensamientos amorosos, me precipite a la venganza.La Sombra. Ya veo cuán dispuesto te hallas, y aunque fueras insensible como las malezas que se pudren incultas en la orilla del Leteo, no dejaría de conmoverte lo que voy a decir. Escúchame, Hamlet. Se esparció la voz de que, estando en mi jardín, dormido, me mordió una serpiente. Todos los oídos de Dinamarca fueron groseramente engañados con esta fabulosa invención. Pero tú debes saber, mancebo generoso, que la serpiente que mordió a tu padre, hoy ciñe su corona.Hamlet. ¡Oh! Ya me lo anunciaba el corazón. ¡Mi tío!&nbsp;William Shakespeare, Hamlet, Madrid, Edimat Libros, 2011. Para profundizar másPDF Hamlet Actividades 1. Analiza el siguiente fragmento y elige la alternativa que corresponde con su parafraseo.&nbsp; La Sombra. Ya veo cuán dispuesto te hallas, y aunque fueras insensible como las malezas que se pudren incultas en la orilla del Leteo, no dejaría de conmoverte lo que voy a decir. Escúchame, Hamlet. Se esparció la voz de que, estando en mi jardín, dormido, me mordió una serpiente. Todos los oídos de Dinamarca fueron groseramente engañados con esta fabulosa invención. Pero tú debes saber, mancebo generoso, que la serpiente que mordió a tu padre, hoy ciñe su corona. La Sombra, padre de Hamlet, le advierte sobre el peligro que hay en los jardines de palacio, para que no tenga el mismo desenlace. El padre de Hamlet critica que toda Dinamarca haya creído la historia sobre las causas de su muerte. Además, le advierte sobre el peligro que corre su vida. El padre de Hamlet, la Sombra, reconoce la sensibilidad de su hijo y le narra la real causa de su muerte. Desmiente la historia de la mordedura de una serpiente y le advierte que el asesino ahora usa su corona. Hamlet recibe el encargo de su padre, la Sombra, para aclarar a toda Dinamarca el confuso hecho de la muerte de su padre. Además, le advierte sobre el asesino. 2. Marca las alternativas que sean conclusiones que puedan establecerse del texto. 3. Opina sobre la posición que tenía el autor acerca de los sentimientos como el de la venganza. Explica si estás de acuerdo con ello. Argumenta tu respuesta. Aquí y ahora ¿Qué ideas del pensamiento religioso de la época perduran en nuestros tiempos?¿En la actualidad se pueden retomar y aplicar como modo de vida los valores y pensamiento de la Edad Media, Prerrenacimiento y Renacimiento? ¿Por qué?"
      },
      {
        "pageId": "b19053fbb99d213f27d4673e4f16814b",
        "pageTitle": "Espacio Maker",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b19053fbb99d213f27d4673e4f16814b",
        "content": " ? Espacio Maker ¡Creemos una solución innovadora!Una competencia de debate Inicie con la proyección del video de un debate escolar. Comente que esta es una actividad, aparentemente fácil, que requiere el manejo y desarrollo de habilidades comunicativas. &nbsp;Pregunte cómo definirían “debate”. Anote algunas respuestas y, a partir de ellas, elabore un concepto general. Después de explicarles el concepto y brindar algunos detalles, pida que se reúnan en equipos de cuatro integrantes y revisen el contenido de “Exploremos”. Luego, pida que realicen las actividades de “Busquemos ideas”.Invítelos a visualizar el video “Construyamos el prototipo”, pues ahí encontrarán toda la información necesaria para la realización de la actividad. Debe realizar pausas, si es preciso, para ampliar alguna idea o explicar algún procedimiento.&nbsp;Solicite que los equipos coordinen la realización del evento y su difusión.&nbsp;Reflexione, al finalizar la actividad, sobre la importancia de opinar y argumentar. Dialogue con los estudiantes sobre la tolerancia y el respeto por las opiniones, como elementos primordiales para la vida en armonía en la sociedad. Image title &nbsp;ExploremosUna de las formas más usadas para intercambiar opiniones, sobre temas específicos, es el debate. Quien participa en uno requiere manejar adecuadamente la oratoria, tener apertura a la diversidad de pensamiento, respeto por las opiniones y, principalmente, argumentar consistentemente sus propias ideas.La argumentación se emplea en distintas situaciones, por ejemplo, en juicios donde abogados y fiscales expresan argumentos que el jurado evalúa para establecer el veredicto.&nbsp;A continuación, participarán en un concurso de debates en el que los jurados evaluarán la capacidad de exponer un tema con claridad, donde defenderán, con argumentos, las respuestas a los contraargumentos y el impacto del discurso en la audiencia.&nbsp;Busquemos ideas 1. Realicen las siguientes actividades, las cuales servirán para la realización de un debate.&nbsp;Analicen la descripción de dos modelos de debate y elijan el que consideren apropiado para la actividad. Fundamenten su elección.       Modelo Lincoln-Douglas. En 1858 ambos personajes debatieron en Estados Unidos, y la forma empleada es la que aún se usa. Cada participante tiene 90 minutos para intervenir (o el tiempo que se acuerde).   &nbsp;   Modelo Karl Popper. Cada debatiente argumenta por dos minutos. Después, pueden formular preguntas que deben ser respondidas en un nuevo plazo de dos minutos. No se puede usar el espacio de preguntas para contraargumentar.    Elaboren una lista de temas que se pueden emplear en un debate. Sugerimos temas controversiales como: industrialización o cuidado del ambiente, la censura, etcétera. Investiguen cuáles son las funciones de un moderador y qué criterios pueden emplear los jurados para determinar al ganador. Establezcan reglas para la realización de un debate: tiempo de participación, momentos para las preguntas, sanciones, etcétera. Herramientas para editar tus presentacionesFilmora&nbsp;Vimeo&nbsp; 2. Practiquen cómo serían sus intervenciones en un debate, a partir de los temas seleccionados en la actividad anterior. Graben un audio o un video de su ensayo, edítenlo y compártanlo.&nbsp; El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página. &nbsp;Construyamos el prototipo Transcription &nbsp;Diseñemos una estrategia para compartirAhora que han practicado cómo desenvolverse en un debate, podrán mostrar sus habilidades en un concurso rápido ante una audiencia. Tengan en cuenta que esta clase de concurso requiere de mayores destrezas retóricas, pues los participantes no disponen de tiempo de preparación para buscar los argumentos con que defenderán su posición.Coordinen la realización del evento. Acuerden un día, lugar y hora para su realización. Determinen quiénes debatirán, el tema y qué posición asumirán. Investiguen sobre el tema y elaboren argumentos y contraargumentos. Realicen el evento según los acuerdos establecidos. Inviten a la comunidad escolar a la realización del evento. Háganlo a través de las redes sociales o colocando afiches en lugares autorizados.Al finalizar, elaboren una cartilla informativa sobre los temas debatidos y las principales conclusiones que se alcanzaron. &nbsp;Aprendamos para la vida 1. ¿Por son importantes los debates? Completen cada categoría con su debida explicación. Para las personas Para la sociedad Para las instituciones (clubes, asociaciones) Para el fomento de valores 2. ¿Por qué es importante que las personas aprendan a argumentar sus ideas y cómo benefician los debates al desarrollo de la sociedad?&nbsp; ¿Cómo aprendí?&nbsp; ¿En qué situaciones de mi vida cotidiana me beneficiará aprender a argumentar mis opiniones e ideas?¿Qué debemos mejorar para lograr un mejor desempeño?",
        "content_alu": " ? Espacio Maker ¡Creemos una solución innovadora!Una competencia de debate Image title &nbsp;ExploremosUna de las formas más usadas para intercambiar opiniones, sobre temas específicos, es el debate. Quien participa en uno requiere manejar adecuadamente la oratoria, tener apertura a la diversidad de pensamiento, respeto por las opiniones y, principalmente, argumentar consistentemente sus propias ideas.La argumentación se emplea en distintas situaciones, por ejemplo, en juicios donde abogados y fiscales expresan argumentos que el jurado evalúa para establecer el veredicto.&nbsp;A continuación, participarán en un concurso de debates en el que los jurados evaluarán la capacidad de exponer un tema con claridad, donde defenderán, con argumentos, las respuestas a los contraargumentos y el impacto del discurso en la audiencia.&nbsp;Busquemos ideas 1. Realicen las siguientes actividades, las cuales servirán para la realización de un debate.&nbsp;Analicen la descripción de dos modelos de debate y elijan el que consideren apropiado para la actividad. Fundamenten su elección.       Modelo Lincoln-Douglas. En 1858 ambos personajes debatieron en Estados Unidos, y la forma empleada es la que aún se usa. Cada participante tiene 90 minutos para intervenir (o el tiempo que se acuerde).   &nbsp;   Modelo Karl Popper. Cada debatiente argumenta por dos minutos. Después, pueden formular preguntas que deben ser respondidas en un nuevo plazo de dos minutos. No se puede usar el espacio de preguntas para contraargumentar.    Elaboren una lista de temas que se pueden emplear en un debate. Sugerimos temas controversiales como: industrialización o cuidado del ambiente, la censura, etcétera. Investiguen cuáles son las funciones de un moderador y qué criterios pueden emplear los jurados para determinar al ganador. Establezcan reglas para la realización de un debate: tiempo de participación, momentos para las preguntas, sanciones, etcétera. Herramientas para editar tus presentacionesFilmora&nbsp;Vimeo&nbsp; 2. Practiquen cómo serían sus intervenciones en un debate, a partir de los temas seleccionados en la actividad anterior. Graben un audio o un video de su ensayo, edítenlo y compártanlo.&nbsp; Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página. &nbsp;Construyamos el prototipo Transcription &nbsp;Diseñemos una estrategia para compartirAhora que han practicado cómo desenvolverse en un debate, podrán mostrar sus habilidades en un concurso rápido ante una audiencia. Tengan en cuenta que esta clase de concurso requiere de mayores destrezas retóricas, pues los participantes no disponen de tiempo de preparación para buscar los argumentos con que defenderán su posición.Coordinen la realización del evento. Acuerden un día, lugar y hora para su realización. Determinen quiénes debatirán, el tema y qué posición asumirán. Investiguen sobre el tema y elaboren argumentos y contraargumentos. Realicen el evento según los acuerdos establecidos. Inviten a la comunidad escolar a la realización del evento. Háganlo a través de las redes sociales o colocando afiches en lugares autorizados.Al finalizar, elaboren una cartilla informativa sobre los temas debatidos y las principales conclusiones que se alcanzaron. &nbsp;Aprendamos para la vida 1. ¿Por son importantes los debates? Completen cada categoría con su debida explicación. Para las personas Para la sociedad Para las instituciones (clubes, asociaciones) Para el fomento de valores 2. ¿Por qué es importante que las personas aprendan a argumentar sus ideas y cómo benefician los debates al desarrollo de la sociedad?&nbsp; ¿Cómo aprendí?&nbsp; ¿En qué situaciones de mi vida cotidiana me beneficiará aprender a argumentar mis opiniones e ideas?¿Qué debemos mejorar para lograr un mejor desempeño?"
      },
      {
        "pageId": "146bb2fcd8f1b670f1152a7f275532a9",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#146bb2fcd8f1b670f1152a7f275532a9",
        "content": " ? Punto de llegada Indique a los estudiantes que se reúnan en parejas y que dialoguen acerca de los temas desarrollados. Pida que comenten sobre los conocimientos que requieren reforzar y que se comprometan a revisar la información respectiva. Luego, solicite que lean el contenido de “Síntesis de la unidad”.Invite a las parejas que expongan algunos de los temas desarrollados, a partir de la información brindada.Solicite a las parejas que dialoguen acerca de la pregunta del reto. Señale que intercambien ideas sobre sus respuestas.Pida que reflexionen sobre sus aprendizajes, a partir de las preguntas que están en la sección “¿Cómo aprendí?”. Aclare que deben ser honestos en sus respuestas.&nbsp;Revise, conjuntamente con los estudiantes, la cartilla informativa que aparece en “¿Qué aprendí?”. Dialogue con los estudiantes sobre alguna idea destacable y pídales que realicen, de manera personal, las actividades.Analice las respuestas en el dashboard y establezca conclusiones acerca de los logros alcanzados. Elabore un diagnóstico y, a partir de este, programe sesiones de reforzamiento (si fuese necesario). Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre las lenguas originarias y divulgaremos las medidas que se pueden aplicar para promover su conservación. Image title Lee y analiza los siguientes fragmentos: Si bien el Perú puede jactarse de contar con una diversidad lingüística que asciende a 48 lenguas indígenas, este número refleja un decrecimiento importante respecto de las lenguas que existían en el siglo XX. Dicho decrecimiento no es un hecho neutral: las historias de discriminación contra quienes no hablan español son factores determinantes que empujaron a padres y madres de familia indígenas a no enseñar dichas lenguas a sus propios hijos. Así, un hecho particular de injusticia se convierte en una grave amenaza colectiva: la pérdida de nuestra diversidad cultural”.&nbsp;Sonia Guillén. Recuperado de&nbsp;https://larepublica.pe/cultural/2020/02/22/quechua-y-aimara-nuestras-lenguas-nuestra-diversidad-ministerio-de-cultura/ Image title “Las lenguas tienen una importancia estratégica para las personas, el desarrollo inclusivo y todo el planeta. Sin embargo, debido a ciertos procesos de mundialización, hay lenguas que están amenazadas e, incluso, en peligro de extinción.&nbsp;Si los Estados no adoptan políticas y estrategias firmes y duraderas, es probable que más del 50 % de los cerca de 7 000 idiomas que se hablan en el mundo desaparezcan en pocas generaciones. El 96 % son lenguas habladas por apenas el 4 % de la población mundial”.&nbsp;Percy Buendía. Entrevista a Magali Robalino, representante de la Unesco en el Perú.Recuperado de&nbsp;https://www.elperuano.pe/noticia/51323-valoramos-esfuerzos-del-estado-para-preservar-las-lenguas-nativas Image title Image title ¿Qué información valiosa y complementaria nos brindan los textos sobre los problemas de las lenguas originarias en el Perú y el mundo? Investiga y escribe una cartilla informativa sobre las medidas que se pueden tomar para preservar estas lenguas en nuestro país. Image title Indaga sobre alguna de las obras de autores representativos de la Edad Media o del Renacimiento. Selecciona una, por ejemplo, Romeo y Julieta o Hamlet, de William Shakespeare. Infórmate sobre los protagonistas, sus acciones y sus motivaciones. Luego, organiza con tus compañeros y tus compañeras una argumentación en el juicio a uno de los personajes que elegiste. ¿Cómo aprendí? ¿De qué manera me organicé en equipo para realizar el juicio a uno de los personajes literarios?¿Qué acciones ayudaron a fortalecer mi trabajo? ¿Qué acciones mejoraría? ¿Qué aprendí? Image title FUENTE: MINISTERIO DE CULTURA Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Elige los comentarios que sean correctos. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una cartilla informativa.Habilidad: Recordar.Respuesta: En Huancavelica también se habla quechua. / Los chopccas son un pueblo quechua. / El quechua es un idioma que tiene variedades. 2. Marca V (verdadero) o F (falso) si las afirmaciones se corresponden con el texto.&nbsp; En Huancavelica, toda la población tiene como lengua materna el quechua, por lo cual se les considera bilingües. Los quechuas, en Huancavelica, están organizados en 444 comunidades campesinas. El 53.5 % de la población huancavelicana vive fuera de las localidades de pueblos indígenas u originarios. Los huancas, los chankas, los huaylas, entre otros, son pueblos quechuas que se encuentran en Huancavelica.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes de la cartilla informativa.Habilidad: Recordar.Respuesta: F, V, V, F. 3. Deduce el tema, el subtema y el propósito de la cartilla informativa. Elige las alternativas correctas.El tema de la cartilla es el siguiente:&nbsp;&nbsp;&nbsp;Un subtema de la cartilla es el siguiente:&nbsp;&nbsp;El propósito comunicativo de la cartilla es el siguiente:&nbsp;&nbsp; - Los problemas de los pueblos indígenas en Huancavelica.&nbsp; - Situación actual del pueblo de los quechuas. - Características de la lengua indígena quechua. - Los quechuas en Huancavelica. - El dominio del idioma quechua en Huancavelica. - La población quechua en el ámbito de localidades de pueblos indígenas. - El valor cultural de los pueblos quechuas. - Conformación de la población en Huancavelica.&nbsp; - Exponer características generales de la población quechua en Huancavelica. - Describir la situación actual de la población en Huancavelica. - Informar sobre un aspecto relevante de Huancavelica. - Reflexionar sobre el futuro de los pueblos indígenas de Huancavelica. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema, los subtemas y el propósito comunicativo de la cartilla informativa.Habilidad: Comprender.&nbsp;Respuesta: Los quechuas en Huancavelica. / La población quechua en el ámbito de localidades de pueblos indígenas. / Exponer características generales de la población quechua en Huancavelica. 4. Identifica la conclusión que se puede obtener del texto. Ubica tu respuesta en el globo de voz y así completarás el diálogo. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural de la cartilla informativa y del autor.Habilidad: Comprender.&nbsp;Respuesta: Los quechuas son pueblos con un idioma que es predominante en el Perú. 5. Identifica cuál es la intención del autor de la cartilla. Marca tu respuesta.&nbsp; Solicitar a las autoridades del Estado atender las necesidades de las poblaciones indígenas de Huancavelica. Fomentar la reflexión entre los lectores acerca de la importancia que tienen las lenguas originarias para la cultura del país.&nbsp; Destacar que en Huancavelica una gran parte de su población es indígena y tiene como lengua materna el quechua. Fundamentar por qué en Huancavelica existe un gran número de comunidades campesinas que se comunican a través del quechua.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor de la cartilla informativa, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.Habilidad: Comprender.Respuesta: Destacar que en Huancavelica una gran parte de su población es indígena y tiene como lengua materna el quechua. 6. Elige los referentes, conectores u operadores textuales correctos para completar el texto, el cual corresponde al comentario de un lector sobre la cartilla informativa.      Huancavelica se encuentra en el corazón de los Andes. &nbsp;&nbsp;se asentaron algunos pueblos indígenas,&nbsp;&nbsp;&nbsp;permanecen hasta la actualidad. El español se habla en esta región; &nbsp;, el quechua permanece como idioma principal entre sus habitantes. Esta cartilla informativa es muy importante para todos los peruanos,&nbsp;&nbsp;&nbsp;ayuda a difundir más sobre esta noble región y su pueblo.&nbsp;    Estos Aquí Aquellos Allá allí aquí quienes no obstante sin embargo además por lo tanto en consecuencia además luego pues aunque Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.Habilidad: Aplicar.&nbsp;Respuesta: Aquí, quienes, sin embargo, pues. 7. Imagina que elaboras una cartilla informativa sobre los pueblos originarios del Perú. Elige los enunciados que emplearás, según las descripciones de los determinantes requeridos y ubícalo en el casillero.Posesivo en primera persona del masculino plural:&nbsp;&nbsp; Nuestros pueblos indígenas son reserva de la cultura. Nuestras lenguas indígenas están en todo el país. Mis opiniones son en favor de la preservación.  Indefinido que expresa cantidad:&nbsp;&nbsp; Ninguna persona es contraria a preservar las lenguas originales. En el Perú existen 47 lenguas originarias. Muchas lenguas indígenas están en riesgo de extinción.  Numeral fraccionario:&nbsp;&nbsp; En Huancavelica existen 444 comunidades campesinas de pueblos quechuas.Ninguna persona es contraria a preservar las lenguas originales. Casi la mitad de la población en Huancavelica vive en las localidades de los pueblos indígenas. En el Perú se requiere más del triple de esfuerzo actual para preservar las lenguas de los pueblos originarios.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma coherente.Desempeño precisado: Utiliza recursos gramaticales (los determinantes) que contribuyen al sentido de su cartilla informativa.Habilidad: Aplicar.&nbsp;Respuesta: Nuestros pueblos indígenas son reserva de la cultura. / Muchas lenguas indígenas están en riesgo de extinción.&nbsp;/ Casi la mitad de la población en Huancavelica vive en las localidades de los pueblos indígenas. Image title Transcription 8. Elige la imagen que contiene un lugar mencionado en el audio.&nbsp; Image title Convento Image title Castillo medieval Image title Granja Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Convento. Image title Transcription 9. Marca los enunciados que correspondan a conclusiones del audio  Image title El personaje Hamlet representa la felicidad que surge del amor de pareja. La hermosura de Ofelia fue la causa de la humillación que sufrió por parte de Hamlet. El fragmento evidencia los pensamientos religiosos que se tenían en la época. Hamlet evidencia su temor hacia el matrimonio. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: La hermosura de Ofelia fue la causa de la humillación que sufrió por parte de Hamlet. / Hamlet evidencia su temor hacia el matrimonio. Image title Transcription 10. Marca el recuadro que tenga el significado de la expresión destacada, mencionado por Hamlet en el audio. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: La hermosura de la mujer puede someter a la honestidad y ser peligrosa. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre las lenguas originarias y divulgaremos las medidas que se pueden aplicar para promover su conservación. Image title Lee y analiza los siguientes fragmentos: Si bien el Perú puede jactarse de contar con una diversidad lingüística que asciende a 48 lenguas indígenas, este número refleja un decrecimiento importante respecto de las lenguas que existían en el siglo XX. Dicho decrecimiento no es un hecho neutral: las historias de discriminación contra quienes no hablan español son factores determinantes que empujaron a padres y madres de familia indígenas a no enseñar dichas lenguas a sus propios hijos. Así, un hecho particular de injusticia se convierte en una grave amenaza colectiva: la pérdida de nuestra diversidad cultural”.&nbsp;Sonia Guillén. Recuperado de&nbsp;https://larepublica.pe/cultural/2020/02/22/quechua-y-aimara-nuestras-lenguas-nuestra-diversidad-ministerio-de-cultura/ Image title “Las lenguas tienen una importancia estratégica para las personas, el desarrollo inclusivo y todo el planeta. Sin embargo, debido a ciertos procesos de mundialización, hay lenguas que están amenazadas e, incluso, en peligro de extinción.&nbsp;Si los Estados no adoptan políticas y estrategias firmes y duraderas, es probable que más del 50 % de los cerca de 7 000 idiomas que se hablan en el mundo desaparezcan en pocas generaciones. El 96 % son lenguas habladas por apenas el 4 % de la población mundial”.&nbsp;Percy Buendía. Entrevista a Magali Robalino, representante de la Unesco en el Perú.Recuperado de&nbsp;https://www.elperuano.pe/noticia/51323-valoramos-esfuerzos-del-estado-para-preservar-las-lenguas-nativas Image title Image title ¿Qué información valiosa y complementaria nos brindan los textos sobre los problemas de las lenguas originarias en el Perú y el mundo? Investiga y escribe una cartilla informativa sobre las medidas que se pueden tomar para preservar estas lenguas en nuestro país. Image title Indaga sobre alguna de las obras de autores representativos de la Edad Media o del Renacimiento. Selecciona una, por ejemplo, Romeo y Julieta o Hamlet, de William Shakespeare. Infórmate sobre los protagonistas, sus acciones y sus motivaciones. Luego, organiza con tus compañeros y tus compañeras una argumentación en el juicio a uno de los personajes que elegiste. ¿Cómo aprendí? ¿De qué manera me organicé en equipo para realizar el juicio a uno de los personajes literarios?¿Qué acciones ayudaron a fortalecer mi trabajo? ¿Qué acciones mejoraría? ¿Qué aprendí? Image title FUENTE: MINISTERIO DE CULTURA Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Elige los comentarios que sean correctos. 2. Marca V (verdadero) o F (falso) si las afirmaciones se corresponden con el texto.&nbsp; En Huancavelica, toda la población tiene como lengua materna el quechua, por lo cual se les considera bilingües. Los quechuas, en Huancavelica, están organizados en 444 comunidades campesinas. El 53.5 % de la población huancavelicana vive fuera de las localidades de pueblos indígenas u originarios. Los huancas, los chankas, los huaylas, entre otros, son pueblos quechuas que se encuentran en Huancavelica.&nbsp; 3. Deduce el tema, el subtema y el propósito de la cartilla informativa. Elige las alternativas correctas.El tema de la cartilla es el siguiente:&nbsp;&nbsp;&nbsp;Un subtema de la cartilla es el siguiente:&nbsp;&nbsp;El propósito comunicativo de la cartilla es el siguiente:&nbsp;&nbsp; - Los problemas de los pueblos indígenas en Huancavelica.&nbsp; - Situación actual del pueblo de los quechuas. - Características de la lengua indígena quechua. - Los quechuas en Huancavelica. - El dominio del idioma quechua en Huancavelica. - La población quechua en el ámbito de localidades de pueblos indígenas. - El valor cultural de los pueblos quechuas. - Conformación de la población en Huancavelica.&nbsp; - Exponer características generales de la población quechua en Huancavelica. - Describir la situación actual de la población en Huancavelica. - Informar sobre un aspecto relevante de Huancavelica. - Reflexionar sobre el futuro de los pueblos indígenas de Huancavelica. 4. Identifica la conclusión que se puede obtener del texto. Ubica tu respuesta en el globo de voz y así completarás el diálogo. 5. Identifica cuál es la intención del autor de la cartilla. Marca tu respuesta.&nbsp; Solicitar a las autoridades del Estado atender las necesidades de las poblaciones indígenas de Huancavelica. Fomentar la reflexión entre los lectores acerca de la importancia que tienen las lenguas originarias para la cultura del país.&nbsp; Destacar que en Huancavelica una gran parte de su población es indígena y tiene como lengua materna el quechua. Fundamentar por qué en Huancavelica existe un gran número de comunidades campesinas que se comunican a través del quechua.&nbsp; 6. Elige los referentes, conectores u operadores textuales correctos para completar el texto, el cual corresponde al comentario de un lector sobre la cartilla informativa.      Huancavelica se encuentra en el corazón de los Andes. &nbsp;&nbsp;se asentaron algunos pueblos indígenas,&nbsp;&nbsp;&nbsp;permanecen hasta la actualidad. El español se habla en esta región; &nbsp;, el quechua permanece como idioma principal entre sus habitantes. Esta cartilla informativa es muy importante para todos los peruanos,&nbsp;&nbsp;&nbsp;ayuda a difundir más sobre esta noble región y su pueblo.&nbsp;    Estos Aquí Aquellos Allá allí aquí quienes no obstante sin embargo además por lo tanto en consecuencia además luego pues aunque 7. Imagina que elaboras una cartilla informativa sobre los pueblos originarios del Perú. Elige los enunciados que emplearás, según las descripciones de los determinantes requeridos y ubícalo en el casillero.Posesivo en primera persona del masculino plural:&nbsp;&nbsp; Nuestros pueblos indígenas son reserva de la cultura. Nuestras lenguas indígenas están en todo el país. Mis opiniones son en favor de la preservación.  Indefinido que expresa cantidad:&nbsp;&nbsp; Ninguna persona es contraria a preservar las lenguas originales. En el Perú existen 47 lenguas originarias. Muchas lenguas indígenas están en riesgo de extinción.  Numeral fraccionario:&nbsp;&nbsp; En Huancavelica existen 444 comunidades campesinas de pueblos quechuas.Ninguna persona es contraria a preservar las lenguas originales. Casi la mitad de la población en Huancavelica vive en las localidades de los pueblos indígenas. En el Perú se requiere más del triple de esfuerzo actual para preservar las lenguas de los pueblos originarios.&nbsp; Image title Transcription 8. Elige la imagen que contiene un lugar mencionado en el audio.&nbsp; Image title Convento Image title Castillo medieval Image title Granja Image title Transcription 9. Marca los enunciados que correspondan a conclusiones del audio  Image title El personaje Hamlet representa la felicidad que surge del amor de pareja. La hermosura de Ofelia fue la causa de la humillación que sufrió por parte de Hamlet. El fragmento evidencia los pensamientos religiosos que se tenían en la época. Hamlet evidencia su temor hacia el matrimonio. Image title Transcription 10. Marca el recuadro que tenga el significado de la expresión destacada, mencionado por Hamlet en el audio. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "31b259edbd7685d03a5c7667a662c458",
        "learningLevelNum": "3",
        "learningLevelDesc": "Escribe diversos tipos de textos en su lengua materna. "
      },
      {
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24",
        "learningLevelNum": "4",
        "learningLevelDesc": "Se comunica oralmente en su lengua materna. "
      },
      {
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed",
        "learningLevelNum": "5",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "58f54388229931fd4ccf07e82475bc52",
        "learningObjectiveDesc": "Punto de partida: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una cartilla informativa.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "24683e80ab220cbbd623e487fbfdf2d5",
        "learningObjectiveDesc": "Punto de partida: Integra información explícita cuando se encuentra en distintas partes de la cartilla informativa.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "a9fde410bee69472db6aa0f2f1c00611",
        "learningObjectiveDesc": "Punto de partida: Explica el tema, los subtemas y el propósito comunicativo de la cartilla informativa.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "6e94674cbf7342b396daf904a4d05e1c",
        "learningObjectiveDesc": "Punto de partida: Distingue, en la cartilla informativa, lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "1b6acf1aa0e81541b85316706b4ab8cf",
        "learningObjectiveDesc": "Punto de partida: Explica la intención del autor de la cartilla informativa, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "40838d4aab209522a16be967bf0b6798",
        "learningObjectiveDesc": "Punto de partida: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "6e7d3fc20a610667f6d5f986c3ea4267",
        "learningObjectiveDesc": "Punto de partida: Utiliza recursos gramaticales (los determinantes) que contribuyen al sentido de su cartilla informativa.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "2970fe9d193435afc7be908ce6a2f964",
        "learningObjectiveDesc": "Punto de partida: Recupera información explícita de los textos orales que escucha, seleccionado detalles y datos específicos.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "d943094821af220e0e33035ce918d7bb",
        "learningObjectiveDesc": "Punto de partida: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "eeeb01723f3bfd3a3faad6157ac7d59f",
        "learningObjectiveDesc": "Punto de partida: Determina el significado de expresiones con sentido figurado.",
        "learningLevelId": "997c74134a26c5fa073c0b5c3bd82383"
      },
      {
        "learningObjectiveId": "6073aaa7239b4475c50f34064be0ee88",
        "learningObjectiveDesc": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una cartilla informativa.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "950db873e43bd4744950a00bbd26d42f",
        "learningObjectiveDesc": "Integra información explícita cuando se encuentra en distintas partes de la cartilla informativa.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "a10d11e25ed51afaa5fa9d9cadc6c637",
        "learningObjectiveDesc": "Explica el tema, los subtemas y el propósito comunicativo de la cartilla informativa.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "3a77253b8fec3012379f5d46762cdb5c",
        "learningObjectiveDesc": "Distingue, en la cartilla informativa, lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "db89551db1c1e59a486db6292729bae6",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural de la cartilla informativa y del autor.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "92f4c607d5e72f4a61ce95a5aea7ed8f",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas de la cartilla informativa (semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "2618e014b2b1785a7115f4aa984b8633",
        "learningObjectiveDesc": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de la cartilla informativa.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "cd97999339bd0fef72e6a1a03a5cdfdb",
        "learningObjectiveDesc": "Explica la intención del autor de la cartilla informativa, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "c989cdfc620bada2d44c13ad51372921",
        "learningObjectiveDesc": "Utiliza recursos gramaticales (los determinantes) que contribuyen al sentido de su cartilla informativa.",
        "learningLevelId": "31b259edbd7685d03a5c7667a662c458"
      },
      {
        "learningObjectiveId": "3bb950bbf4f190f135230012cc5af76b",
        "learningObjectiveDesc": "Compara y contrasta aspectos gramaticales (los determinantes) y diversas características de tipos textuales y géneros discursivos, así como otras convenciones vinculadas con el lenguaje escrito, cuando evalúa la cartilla informativa.",
        "learningLevelId": "31b259edbd7685d03a5c7667a662c458"
      },
      {
        "learningObjectiveId": "710ab99c2c02bf00c50211d188d2b6a7",
        "learningObjectiveDesc": "Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.",
        "learningLevelId": "31b259edbd7685d03a5c7667a662c458"
      },
      {
        "learningObjectiveId": "7de219f70810f38644bd5b7e52c6d269",
        "learningObjectiveDesc": "Determina la eficacia de los referentes y conectores, así como la pertinencia del vocabulario y de los términos especializados para mejorar la cartilla informativa y para garantizar su sentido.",
        "learningLevelId": "31b259edbd7685d03a5c7667a662c458"
      },
      {
        "learningObjectiveId": "8049602f4ff6fa4dc62198ead4e865b6",
        "learningObjectiveDesc": "Recupera información explícita de los textos orales que escucha, seleccionado detalles y datos específicos.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "b68df1538074a2fdff1942de010409c1",
        "learningObjectiveDesc": "Integra esta información cuando es dicha en distintos momentos, o por distintos interlocutores, en textos que representan información contrapuesta y ambigua, falacias, paradojas, matices, sinónimos y vocabulario especializado.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "dfc5d569186da094ed236c74bb939796",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "c9cfd4d906821509337954ed2f788534",
        "learningObjectiveDesc": "Determina el significado de expresiones con sentido figurado.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "cfe597790ad778135bc29a4d57a68428",
        "learningObjectiveDesc": "Elige estratégicamente el registro formal e informal, adaptándose a los interlocutores y sus contextos socioculturales.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "7a3aacd3b84a1938b4c04df4dd08ba76",
        "learningObjectiveDesc": "Emplea estratégicamente gestos y movimientos corporales que enfatizan o atenúan lo que dice durante el juicio.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "4735567bf74b7319f1e6cfd0b1ab592a",
        "learningObjectiveDesc": "Emite un juicio crítico sobre la adecuación de las argumentaciones del ámbito escolar y social y de medios de comunicación a la situación comunicativa, así como la coherencia de las ideas y la cohesión entre estas.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "80beed7fc4206b44c57a7e2526fc729c",
        "learningObjectiveDesc": "Opina como hablante y oyente sobre el contenido de las argumentaciones, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.",
        "learningLevelId": "0f2ae88a0bc1fe51b4e2a6b22e3e9b24"
      },
      {
        "learningObjectiveId": "53ea6dc2665bb600a358126dca2d864a",
        "learningObjectiveDesc": "Distingue, en un texto de la literatura medieval, lo relevante de lo complementario y organiza la información en esquemas.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "c56cab564272b412450755889660f727",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido después de leer el fragmento de la \"Divina comedia\", contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura de la Edad Media.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "082cd36af5e8b3f6523a7a6156ca7535",
        "learningObjectiveDesc": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "14e06fc60a48052ce7d4b41b3a76163f",
        "learningObjectiveDesc": "Distingue, en un texto de literatura renacentista, lo relevante de lo complementario y resume la información.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "5d9551fcfcea2cb2bb75a837eabb8b26",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido después de leer el fragmento de Hamlet, contrastando su experiencia y conocimiento con el contexto sociocultural de la literatura del Renacimiento.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "cc96b1501ae27ce6e54e3d9adb2e5889",
        "learningObjectiveDesc": "Emite un juicio crítico sobre la eficacia y validez de la información, y sobre el estilo de un autor, considerando los efectos del texto en los lectores, y contrastando su experiencia y conocimiento con el contexto sociocultural del texto y del autor.",
        "learningLevelId": "29c6278bea7ae5badaa19dc51d43ee1c"
      },
      {
        "learningObjectiveId": "7fd0c13b18e57b5e5739cd323673d4cf",
        "learningObjectiveDesc": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una cartilla informativa.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "07280c081c12a2a5a7b83afbfa7fa004",
        "learningObjectiveDesc": "Punto de llegada: Integra información explícita cuando se encuentra en distintas partes de la cartilla informativa.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "6b07a821248ef5d06a365bc68858516f",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema, los subtemas y el propósito comunicativo de la cartilla informativa.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "c165448ad1e8943e84b971d00e456341",
        "learningObjectiveDesc": "Punto de llegada: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural de la cartilla informativa y del autor.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "7a7392ba15e723f57187cf84203d1613",
        "learningObjectiveDesc": "Punto de llegada: Explica la intención del autor de la cartilla informativa, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "efebcaa21602f05020de57fb8e67c0f9",
        "learningObjectiveDesc": "Punto de llegada: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "edcde823febd4ae78a68ad08638bd77f",
        "learningObjectiveDesc": "Punto de llegada: Utiliza recursos gramaticales (los determinantes) que contribuyen al sentido de su cartilla informativa.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "59480c4925955074402e49d1d09d6353",
        "learningObjectiveDesc": "Punto de llegada: Recupera información explícita de los textos orales que escucha, seleccionado detalles y datos específicos.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "3d6079bfffd765adc2bcca756191a8f9",
        "learningObjectiveDesc": "Punto de llegada: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      },
      {
        "learningObjectiveId": "f1a0c999d3995c844661a75fc28d59d0",
        "learningObjectiveDesc": "Punto de llegada: Determina el significado de expresiones con sentido figurado.",
        "learningLevelId": "5e8ab8901f1561cb3c0dd304aac41bed"
      }
    ],
    "unitNumPag": 10,
    "learningObjectivesTotal": 46
  }
]
