{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_CT5_U05_sec",
    "title": "Unidad 5",
    "subtitle": "Sonido y luz",
    "order": 1,
    "pages": [
      {
        "id": "c446cd40dc152d9234eb3e8db03f78f7",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#c446cd40dc152d9234eb3e8db03f78f7",
        "content": " ? Sonido y luz Unidad 5 Lo que voy a aprender Image title Realizarás una indagación sobre la naturaleza de las ondas, los elementos matemáticos que nos permiten describirlas y sus clasificaciones, haciendo énfasis en las ondas mecánicas y electromagnéticas. Diseñarás&nbsp;procedimientos, analizarás datos&nbsp;y comunicarás tus resultados. Además, podrás explicar fenómenos de interacción entre la luz y la materia y determinarás el rol de la ciencia para utilizar estas propiedades y desarrollar tecnología.&nbsp; &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM",
        "content_alu": " ? Sonido y luz Unidad 5 Lo que voy a aprender Image title Realizarás una indagación sobre la naturaleza de las ondas, los elementos matemáticos que nos permiten describirlas y sus clasificaciones, haciendo énfasis en las ondas mecánicas y electromagnéticas. Diseñarás&nbsp;procedimientos, analizarás datos&nbsp;y comunicarás tus resultados. Además, podrás explicar fenómenos de interacción entre la luz y la materia y determinarás el rol de la ciencia para utilizar estas propiedades y desarrollar tecnología.&nbsp; Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "338f822cfe2eac3749bea18b90ca7463",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#338f822cfe2eac3749bea18b90ca7463",
        "content": " ? Punto de partida Alexa es una entusiasta de disfrutar los paisajes del campo. Siempre que puede, motiva a su familia y&nbsp;amigos a&nbsp;quedarse en cabañas al aire libre o para&nbsp;ir&nbsp;acampar. En sus viajes, ella enfrenta siempre un problema: los mosquitos la llenan de picaduras. Durante el día,&nbsp;utiliza un repelente que le funciona bastante bien; sin embargo, en la noche, los mosquitos vuelven al ataque. ¿Cómo es que los mosquitos logran identificar a Alexa&nbsp;en la noche?, ¿serán sus ojos más poderosos que los de ella?, si es así, Alexa quisiera tener los mismos ojos para ver en la oscuridad a los mosquitos y alejarlos de ella para que no la piquen. Pida a los estudiantes que describan sus experiencias en el campo, pregúnteles qué animales han observado en acción durante la noche y los mecanismos que siguen para ubicarse. Centre la atención en situaciones similares a la de Alexa y guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos. Image title Permita que los estudiantes formulen sus hipótesis sobre la naturaleza de la luz infrarroja y sus efectos a partir de la pregunta planteada en el reto. Oriéntelos a relacionar este concepto con las características físicas. Establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.Tenga en cuenta que esta evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje.  ¿Qué características de la persona atraen a los mosquitos?  ¿Qué mecanismo usan los mosquitos para detectar a los seres humanos?&nbsp;  ¿Cómo se relaciona el dióxido de carbono y el calor?  ¿Por qué los mosquitos se acercan preferentemente al rostro humano? Me acerco a la ciencia Image title Recurso docente&nbsp;Sonido y luz Mi reto ¿Cómo se relaciona la luz infrarroja, el calor y la temperatura? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Selecciona las imagenes que representan un movimiento periódico. Rotación de la Tierra. Traslación de los planetas del Sistema Solar. El movimiento de un carrusel. Un auto en una carrera. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativa y cualitativamente el movimiento periódico.Habilidad: AnalizarRespuesta:&nbsp;Rotación de la Tierra.Traslación de los planetas del sistema solar.El movimiento de un carrusel. 2.&nbsp; Calcula la frecuencia de oscilación en cada caso.&nbsp;Luego, selecciona una caja de la columna de la derecha y una de la izquierda para relacionarlas. El corazón de un bebé de 3 meses de edad late 120 veces en un minuto aproximadamente El corazón de un niño de 2 años de edad late 90 veces en un minuto aproximadamente El corazón de un niño de 12 años de edad late 70 veces en un minuto aproximadamente. 1,5 Hz 1,2&nbsp;Hz 2,0 Hz Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza cantidades físicas para describir el movimiento oscilatorio.Habilidad: EvaluarRespuesta: IC, IIA, IIIB. 3.&nbsp; Selecciona V (verdadero) o F (falso) según corresponda sobre las características del movimiento armónico simple. La energía mecánica depende de la&nbsp;amplitud del movimiento. En un sistema masa-resorte la fuerza restauradora es la fuerza elástica. La energía cinética se mantiene constante durante todo el movimiento. La frecuencia de oscilación depende de la masa y de la constante de rigidez del resorte. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define las características del movimiento armónico simple.Habilidad: ComprenderRespuesta: V, V, F, V. 4. Marca las casillas para indicar a qué tipo de ondas corresponden los siguientes ejemplos.       Tipos de ondas   Ondas sísmicas   Sonido   Rayos X   Ondas de mar       Ondas mecánicas   &nbsp;                Ondas electromagnéticas                   Ondas longitudinales                   Ondas transversales                Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Clasifica a las ondas con diferentes criterios.Habilidad: ComprenderRespuesta:&nbsp;      Tipos de ondas   Ondas sísmicas   Sonido   Rayos X   Ondas de mar       Ondas mecánicas   X   X   &nbsp;   X       Ondas electromagnéticas   &nbsp;   &nbsp;   X   &nbsp;       Ondas longitudinales   X   X   &nbsp;   X       Ondas transversales   X   &nbsp;   X   X   &nbsp; 5. Una onda tiene una longitud de onda de 8 metros y una frecuencia de 4 Hz. Calcula la velocidad de dicha onda y selecciona tu respuesta. 30 m/s 32 m/s 24 m/s 16 m/s Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la relación entre la velocidad de propagación, longitud de onda y frecuencia.&nbsp;Habilidad: Comprender.Respuesta: 32 m/s 6. ¿Qué cantidad física puede variar a la velocidad de una onda sonora? Marca. Densidad del medio Amplitud de onda Velocidad de la luz Longitud de onda Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica las cantidades físicas que caracterizan una onda sonora.Habilidad: AnalizarRespuesta: Densidad del medio. 7. En la imagen se observan dos ondas sonoras de la misma amplitud y dibujadas sobre la misma escala. Selecciona la oración correcta. Image title La onda B viaja más lento que la onda A. La intensidad de la onda A es mayor que la de B. El tono de la onda B es más alto que el tono de la onda A. El timbre de ambas ondas es igual. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Relaciona la intensidad, tono y timbre con las cantidades físicas que describen las ondas sonoras.Habilidad: Comprender.Respuesta: El tono de la onda B es más alto que el tono de la onda A. 8. ¿Cuál es el mecanismo de producción de ondas electromagnéticas? Marca. Una carga eléctrica en reposo produce ondas electromagnéticas. El campo magnético de un imán produce ondas electromagnéticas. La corriente eléctrica que pasa por un cable produce ondas electromagnéticas. La oscilación de un campo eléctrico y un campo magnético produce ondas electromagnéticas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cómo se producen las ondas electromagnéticas.Habilidad: AplicarRespuesta: La oscilación de un campo eléctrico y un campo magnético produce ondas electromagnéticas. 9. Marca la opción que indica&nbsp;la región&nbsp;del espectro electromagnético más energético. Ondas de infrarrojo Rayos X Luz ultravioleta Ondas de radio Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia las regiones del espectro electromagnético (radio, microondas, visible, IR, rayos X, rayos UV, rayos gamma).&nbsp;Habilidad: Analizar.Respuesta: Rayos X 10. ¿Qué propiedad de la luz se representa en la imagen? Marca. Image title Reflexión Interferencia Refracción&nbsp; Dispersión Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Describe cuantitativa y cualitativamente las propiedades ondulatorias de la luz y utiliza estos conceptos para explicar fenómenos naturales.Habilidad: AnalizarRespuesta: Refracción Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; El movimiento armónico simple Ondas mecánicas Propiedades ondulatorias de la luz Propiedades corpusculares de la luz 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Alexa es una entusiasta de disfrutar los paisajes del campo. Siempre que puede, motiva a su familia y&nbsp;amigos a&nbsp;quedarse en cabañas al aire libre o para&nbsp;ir&nbsp;acampar. En sus viajes, ella enfrenta siempre un problema: los mosquitos la llenan de picaduras. Durante el día,&nbsp;utiliza un repelente que le funciona bastante bien; sin embargo, en la noche, los mosquitos vuelven al ataque. ¿Cómo es que los mosquitos logran identificar a Alexa&nbsp;en la noche?, ¿serán sus ojos más poderosos que los de ella?, si es así, Alexa quisiera tener los mismos ojos para ver en la oscuridad a los mosquitos y alejarlos de ella para que no la piquen. Image title  ¿Qué características de la persona atraen a los mosquitos?  ¿Qué mecanismo usan los mosquitos para detectar a los seres humanos?&nbsp;  ¿Cómo se relaciona el dióxido de carbono y el calor?  ¿Por qué los mosquitos se acercan preferentemente al rostro humano? Me acerco a la ciencia Image title Mi reto ¿Cómo se relaciona la luz infrarroja, el calor y la temperatura? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Selecciona las imagenes que representan un movimiento periódico. Rotación de la Tierra. Traslación de los planetas del Sistema Solar. El movimiento de un carrusel. Un auto en una carrera. 2.&nbsp; Calcula la frecuencia de oscilación en cada caso.&nbsp;Luego, selecciona una caja de la columna de la derecha y una de la izquierda para relacionarlas. El corazón de un bebé de 3 meses de edad late 120 veces en un minuto aproximadamente El corazón de un niño de 2 años de edad late 90 veces en un minuto aproximadamente El corazón de un niño de 12 años de edad late 70 veces en un minuto aproximadamente. 1,5 Hz 1,2&nbsp;Hz 2,0 Hz 3.&nbsp; Selecciona V (verdadero) o F (falso) según corresponda sobre las características del movimiento armónico simple. La energía mecánica depende de la&nbsp;amplitud del movimiento. En un sistema masa-resorte la fuerza restauradora es la fuerza elástica. La energía cinética se mantiene constante durante todo el movimiento. La frecuencia de oscilación depende de la masa y de la constante de rigidez del resorte. 4. Marca las casillas para indicar a qué tipo de ondas corresponden los siguientes ejemplos.       Tipos de ondas   Ondas sísmicas   Sonido   Rayos X   Ondas de mar       Ondas mecánicas   &nbsp;                Ondas electromagnéticas                   Ondas longitudinales                   Ondas transversales                5. Una onda tiene una longitud de onda de 8 metros y una frecuencia de 4 Hz. Calcula la velocidad de dicha onda y selecciona tu respuesta. 30 m/s 32 m/s 24 m/s 16 m/s 6. ¿Qué cantidad física puede variar a la velocidad de una onda sonora? Marca. Densidad del medio Amplitud de onda Velocidad de la luz Longitud de onda 7. En la imagen se observan dos ondas sonoras de la misma amplitud y dibujadas sobre la misma escala. Selecciona la oración correcta. Image title La onda B viaja más lento que la onda A. La intensidad de la onda A es mayor que la de B. El tono de la onda B es más alto que el tono de la onda A. El timbre de ambas ondas es igual. 8. ¿Cuál es el mecanismo de producción de ondas electromagnéticas? Marca. Una carga eléctrica en reposo produce ondas electromagnéticas. El campo magnético de un imán produce ondas electromagnéticas. La corriente eléctrica que pasa por un cable produce ondas electromagnéticas. La oscilación de un campo eléctrico y un campo magnético produce ondas electromagnéticas. 9. Marca la opción que indica&nbsp;la región&nbsp;del espectro electromagnético más energético. Ondas de infrarrojo Rayos X Luz ultravioleta Ondas de radio 10. ¿Qué propiedad de la luz se representa en la imagen? Marca. Image title Reflexión Interferencia Refracción&nbsp; Dispersión Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; El movimiento armónico simple Ondas mecánicas Propiedades ondulatorias de la luz Propiedades corpusculares de la luz 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?",
        "order": 2,
        "resources": [
          {
            "id": "1d91c1cb75d40c852fd26dc67af444ed",
            "resourceTypeRefId": "12",
            "title": "Actividad 1 "
          },
          {
            "id": "9e734ed38b4588fd0914148791ee595d",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "fb5670d8fbc475b829fdac9db4ff60e7",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "b020ca89ac1fbfa7b84e93274cbc9d6c",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "efbc5f87a9ca42d14028f361bbf76718",
            "resourceTypeRefId": "07",
            "title": ""
          },
          {
            "id": "97422829f352f38aaba080dc2f268e94",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "dc779ab6dfe32fc119b8ef3ce40c6c66",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona las imagenes que representan un movimiento periódico.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "2554fa9730496d01b67bb7f0e1df4768",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "cb11e4afcc74525f4f7db9b4ae2cb04d",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "eb50e30b6f165f1cb39f3036f7dcfe20",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Calcula la frecuencia de oscilación en cada caso.&nbsp;Luego, selecciona una caja de la columna de la derecha y una de la izquierda para relacionarlas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "38ab5e70a736d35e09ae5e7a12a64c4f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "13020fc341746b7b92f5cbf3d4202c9d",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "494ba7a15e6ae82d8bd1ec7a298108cf",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona V (verdadero) o F (falso) según corresponda sobre las características del movimiento armónico simple.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "b2105c5731816c445eb4df0af2abe5c7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6e39ad4e1efb267d518add47ac39ddd6",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "c348e565f5a523c8fd1f90616af32a66",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Marca las casillas para indicar a qué tipo de ondas corresponden los siguientes ejemplos.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "d5bb7c0d13642c38b6727dca1c4e6888",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "bfc5dad94d91060b8bf4728c16c05db3",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "4216e9cadb88e7e652a32d288b52d1fc",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Una onda tiene una longitud de onda de 8 metros y una frecuencia de 4 Hz. Calcula la velocidad de dicha onda y selecciona tu respuesta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "5054f420e66aa1605264ef464656effe",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e4fcabb3a6a90796059db1479a6079ed",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "3152e0c6b1ee6dbd400b0851fec5f606",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué cantidad física puede variar a la velocidad de una onda sonora? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "0f3414ff0fa9e2b216def3a29d138c22",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "29bee27ab901d0c0374e5a47466cf026",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "0c319f840e9fe4d40b5cb29bbcd9355d",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">En la imagen se observan dos ondas sonoras de la misma amplitud y dibujadas sobre la misma escala. Selecciona la oración correcta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "579015ca1df8f78a5f8332f97e0d280d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8f49d83d4c6aec8c10a9a0ef6d04a908",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "2ec6c9c0615eabaf32881d85b757ba09",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Cuál es el mecanismo de producción de ondas electromagnéticas? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "abb7c566f8c0afb84a923ec65e9f6f2c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1f657f5b7cabaf3bdb3ffbf2bb97f8e7",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "d11b1257be7fcacb9318e7c59606eed5",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca la opción que indica&nbsp;la región&nbsp;del espectro electromagnético más energético.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "ffeb797d4404f1e10e10576eb35dadfb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8d11a138472f4564c4bd5bc1c7cda628",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "b3e3aa6f5bfecd45eeaab76f1e93538e",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué propiedad de la luz se representa en la imagen? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
              "learningObjectiveRefId": "e22a6937cd9d31d6bbf1d61c61648c37",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 15,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "cd07b7a773d87245cee0c158dff38e87",
        "title": "Lección 1. Movimiento periódico y oscilatorio",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#cd07b7a773d87245cee0c158dff38e87",
        "content": " ? Lección 1 Movimiento periódico y oscilatorio Realicen un repaso sobre los elementos del movimiento (sistema de referencia, móvil, desplazamiento, trayectoria, recorrido, etc.) y las cantidades físicas que lo describen.Muestre&nbsp;a los estudiantes diferentes ejemplos de movimientos periódicos y oscilatorios, guíelos para que identifiquen sus características. Luego, pídales que hagan un cuadro comparativo entre ambos movimientos.Pídales que mencionen&nbsp;cantidades físicas que pueden utilizar para describir un movimiento periódico y uno oscilatorio. Movimiento periódico Para iniciar¿En qué se diferencia la frecuencia de la frecuencia angular?¿Qué dirección tiene la fuerza elástica? Son aquellos que se repiten una y otra vez en intervalos regulares de tiempo, la trayectoria puede ser una circunferencia, una elipse, una recta o cualquier forma geométrica, siempre y cuando se cumpla que el móvil recorre&nbsp;toda la trayectoria en el mismo tiempo. De los movimientos estudiados hasta ahora, el movimiento circular uniforme es un movimiento periódico,&nbsp;el móvil utiliza la misma cantidad de tiempo para completar una vuelta durante todo su movimiento. Repasemos las siguientes cantidades físicas propias de este tipo de movimientos. Periodo (T) Es el tiempo que demora el móvil en completar un ciclo. Por ejemplo, los objetos que se desplacen por&nbsp;una trayectoria circular, tendrán un&nbsp;periodo&nbsp;igual al tiempo que demora en dar una vuelta completa. Su unidad es el segundo. Frecuencia (f) Es el número de ciclos que&nbsp;el móvil completa en un segundo. Mientras mayor sea la rapidez del móvil, mayor será su frecuencia, ya que completará más ciclos en un menor tiempo. Su unidad es el hertz. Aunque el periodo y la frecuencia se relacionan con el tiempo, son cantidades que miden diferentes magnitudes, por lo que sus unidades son distintas. Matemáticamente&nbsp;se relacionan con la siguiente ecuación.&nbsp; El hertz o hercioEs la unidad de la frecuencia en el Sistema Internacional, equivale a la frecuencia de un fenómeno periódico cuyo periodo es un&nbsp;segundo. Image title Image title Cometas de periodo corto Los cometas son restos congelados de la formación del sistema solar compuestos de polvo, rocas y hielo&nbsp;que orbitan alrededor del Sol. Se pueden clasificar en cometas de periodo corto y largo dependiendo del tiempo que les toma completar un&nbsp;ciclo. Los cometas de periodo corto tardan menos de doscientos años en completar una vuelta alrededor del Sol y tienen por lo general una trayectoria elíptica.El cometa Halley es posiblemente el cometa de periodo corto más famoso de la historia, tiene una órbita elíptica y completa un ciclo cada 76 años. Image title Wikimedia La animación muestra la trayectoria que describe el cometa Halley en un ciclo. En este tiempo el cometa se acerca al Sol y va perdiendo material de su superficie por lo que a medida que envejece su brillo disminuye. Pida a los estudiantes que estimen qué objeto es el de mayor frecuencia según la animación, discutan la relación de la frecuencia con la velocidad. Más información El paso del cometa Halley por el Perú El cometa Halley ha sido observado y registrado por astrónomos desde la antigüedad,&nbsp;con claras referencias&nbsp;hechas por cronistas chinos, babilónicos y europeos en la época medieval. Sin embargo, no fue hasta 1705 que el astrónomo inglés Edmond Halley,&nbsp;usó las tres leyes del movimiento de Newton para determinar que el cometa observado en diferentes momentos&nbsp;era el mismo objeto que reaparecía con el tiempo. En su honor el cometa más famoso de la historia lleva su nombre.&nbsp;El último acercamiento del cometa a la Tierra sucedió en 1986, su paso fue un acontecimiento a nivel mundial causando&nbsp;expectativa en toda la sociedad. &nbsp;El cometa Halley, Ricardo Palma y un artículo embozado&nbsp; &nbsp;¿Dónde, cuándo y cómo ver el cometa Halley? &nbsp;La caravana del&nbsp;cometa Halley &nbsp;A 30 años de la fiebre por el cometa Halley Movimiento oscilatorio Es un movimiento en el que el móvil se desplaza hacia adelante y hacia atrás respecto a un&nbsp;punto de equilibrio, es decir, realiza un vaivén. Todo movimiento oscilatorio será periódico, sin embargo, no todo movimiento periódico será oscilatorio. Por lo tanto, además de la frecuencia y el periodo, en este movimiento también se define a la amplitud y a la fuerza restauradora. Amplitud Es el desplazamiento máximo realizado por el móvil oscilante cuando se aleja de su posición de equilibrio. La unidad de medida de la amplitud es el metro ya que describe una distancia. Fuerza restauradora También llamada fuerza de restitución,&nbsp;es aquella que se encarga de dirigir el móvil hacia el&nbsp;punto de equilibrio, por lo que siempre apunta hacia esta posición. Todo&nbsp;movimiento oscilatorio presenta una fuerza de este tipo, ya que esta característica es indispensable&nbsp;para producir una oscilación. Un movimiento oscilatorio ideal es aquel en el que el objeto puede estar oscilando para siempre en ausencia de fricción o alguna otra fuerza no conservativa. Experimentalmente&nbsp;esto no es posible debido a la pérdida de energía, por lo que&nbsp;el objeto se estabiliza en el reposo. En esta sección nos dedicaremos a estudiar movimientos ideales. Image title Image title Para&nbsp;observar la fuerza restauradora en este ejemplo, primero debemos descomponer a la fuerza de gravedad de forma radial. Luego,&nbsp;la fuerza restauradora será su&nbsp;componente tangencial. Cuando&nbsp;el columpio&nbsp;está descendiendo, esta componente tira hacia adelante, y cuando el columpio asciende,&nbsp;tira hacia atrás. Grafiquen el movimiento que realiza la persona y el columpio y realicen&nbsp;la descomposición radial de la fuerza de gravedad en tres posiciones (una de ellas debe ser la posición en la que el columpio se encuentra más cerca al suelo).&nbsp;Analicen las componentes de la fuerza de gravedad e identifiquen la fuerza restauradora y la posición de equilibrio. Luego, proponga la&nbsp;siguiente&nbsp;pregunta: ¿cuál es el módulo de la fuerza restauradora en la posición de equilibrio? Movimiento Armónico Simple (MAS) Es un movimiento periódico y oscilatorio. Se denomina armónico porque al graficar la posición del móvil respecto al tiempo se obtiene una función armónica (la función seno o coseno). Si el objeto se desplaza en el eje Y, será un MAS vertical, mientras que si se desplaza en el eje X, será un MAS horizontal. La forma más sencilla de este movimiento es la que se produce al fijar un resorte en un extremo y colocar una masa en el otro. Sigamos los siguientes pasos para obtener un movimiento armónico simple vertical.  Haz clic para más información. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Colgamos un resorte de forma vertical por uno de sus extremos. Luego, añadimos una masa en el extremo libre. Esto provocará una deformación en el resorte y oscilará brevemente. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esperamos que el resorte se estabilice, en este instante se habrá deformado cierta longitud&nbsp;y estará en su posición de equilibrio. La fuerza elástica y la fuerza de gravedad serán iguales en módulo, pero de direcciones opuestas. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para producir la oscilación, aplicamos una fuerza F&nbsp;sobre la masa, de tal forma que deformemos el resorte&nbsp;(puede ser comprimiéndolo o&nbsp;estirándolo). Esta fuerza sirve para desplazar la masa de su posición de equilibrio, luego de la deformación&nbsp;se debe soltar la masa para que la fuerza desaparezca y no intervenga. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apenas&nbsp;se suelta la masa, la fuerza restauradora actúa (en este caso la fuerza elástica) y&nbsp;lleva&nbsp;a la masa a su punto de equilibrio originando la oscilación. ¡El movimiento de vaivén que realiza el resorte corresponde a un MAS vertical! Image title Entregue a los estudiantes un resorte y solicíteles que armen una estructura similar a la del diagrama anterior. Pídales que sigan los pasos descritos para producir un movimiento armónico simple y que varíen la fuerza de deformación&nbsp;F&nbsp;para determinar la relación entre esta y la amplitud del movimiento. Para precisar la relación, sugiérales que construyan un gráfico. Si&nbsp;tomamos múltiples fotografías al movimiento del resorte y las colocamos una al lado de la otra, podríamos ver la variación de la posición de la masa en el eje vertical y como esta&nbsp;describe una función armónica.&nbsp;Obtendríamos una imagen como la que se muestra a continuación. Image title El resorte oscila&nbsp;verticalmente alrededor de su punto de equilibrio, es decir, la masa sube y baja por la misma trayectoria. Al no considerar la fuerza de resistencia del aire o de fricción, este movimiento continua de forma indefinida. Forme grupos y entrégueles&nbsp;un resorte a cada uno, indíqueles que armen una estructura para producir un movimiento armónico horizontal, es decir, la masa se debe mover en el eje X.&nbsp;Luego, explique la similitud de un movimiento armónico simple&nbsp;horizontal con el movimiento armónico simple vertical, haga énfasis en las características físicas y la descripción matemática del movimiento. Fuerza restauradora Si analizamos un movimiento armónico simple horizontal notaremos que&nbsp;las fuerzas que actúan sobre el bloque son la fuerza normal, de gravedad y&nbsp;elástica. La fuerza normal y la fuerza de gravedad suman cero (el objeto está en equilibrio respecto al eje Y, solo se mueve en el eje horizontal). Por lo tanto,&nbsp;la fuerza resultante y la que provoca el movimiento es la fuerza elástica. Esta viene a ser la fuerza restauradora y apunta siempre hacia el punto de equilibrio.Cuando el bloque está en el punto de equilibrio, el resorte no está deformado, la fuerza elástica es igual a cero y el móvil se encuentra brevemente en equilibrio.Cuando el bloque se mueve hacia la izquierda, la fuerza elástica se dirige hacia la derecha, apuntando a la posición&nbsp;de equilibrio.&nbsp;Cuando el bloque se mueve hacia la derecha, la fuerza elástica se dirige hacia la izquierda,&nbsp;apuntando a la posición de equilibrio.&nbsp;En este movimiento el bloque acelera cuando se acerca a la posición de equilibrio y desacelera cuando se aleja de ella. Como resultado, la velocidad del bloque en los extremos del movimiento es nula, y la aceleración&nbsp; es máxima&nbsp;en el punto de equilibrio.&nbsp; Image title Image title Image title Image title Image title Image title Analice junto con los estudiantes la variación de la velocidad del bloque cuando este va de un extremo de la trayectoria al otro, relacionen esta variación con la aceleración. Luego, pídales que identifiquen las posiciones de velocidad máxima, velocidad mínima, aceleración máxima y aceleración mínima. Ecuaciones Para deducir las ecuaciones del movimiento armónico simple, aplicamos la segunda ley de Newton a la oscilación&nbsp;(vertical u horizontal). Recordemos la expresión matemática que la representa:&nbsp;      FR&nbsp;= m ∙ a    Image title Analizamos las fuerzas que actúan en un movimiento armónico horizontal. Vemos que la única fuerza que actúa en el eje X&nbsp;es la fuerza elástica, por lo que es la fuerza resultante.Fe&nbsp;= m ∙ aYa que estamos analizando el bloque, despreciamos la masa del resorte en el análisis (m representa únicamente la masa del bloque unido al resorte). Reemplazamos la fuerza elástica según la ley de Hooke.-k ∙ x = m ∙ aDespejamos la aceleración.a = &nbsp;Esta ecuación nos indica que la aceleración es proporcional a&nbsp;la posición x del móvil, característica necesaria y suficiente para definir&nbsp;un movimiento armónico simple. Al resolver esta ecuación con métodos matemáticos más avanzados, se obtiene una ecuación para determinar la posición de la masa en cualquier instante.&nbsp;Adicionalmente, se reemplaza la constante k del resorte y la masa m del bloque en función de la frecuencia angular &nbsp;y se obtienen las siguientes ecuaciones. Image title En este movimiento, al igual que en un movimiento circular, se utiliza la frecuencia angular&nbsp;para describir el movimiento. Explora la siguiente simulación para comprender la relación entre el movimiento circular&nbsp;y el movimiento armónico simple. Pida a los estudiantes que interaccionen con el simulador del movimiento armónico simple introduciendo diferentes valores de amplitud, frecuencia y ángulo de desfase. Luego, pídales que describan físicamente cada término de la ecuación . Image title Energía del MAS En todo movimiento oscilatorio se produce una transformación de energía, en el movimiento armónico simple la energía cinética se transforma en energía potencial y viceversa. Si consideramos un sistema ideal, en el que no hay fuerzas de fricción, la energía mecánica se conservará.&nbsp; Image title Analicen las variaciones de la velocidad y la aceleración durante el movimiento armónico simple (pueden utilizar el simulador de movimiento armónico simple y observar la variación de estas cantidades). Luego, pida a los estudiantes que justifiquen el gráfico. Ejemplo Una masa de 200 g está realizando un movimiento armónico simple de 30 cm de amplitud. Si la&nbsp;constante k&nbsp;es igual&nbsp;a 200 N/m,&nbsp;calcula la frecuencia y la energía mecánica en un extremo del movimiento. Paso 1 Realizamos una gráfica del problema, colocamos los datos y las incógnitas. Image title Paso 2 Identificamos las ecuaciones que utilizaremos. Para calcular la frecuencia          Para calcular la energía mecánica          Paso 3 Reemplazamos los datos. Calculamos la frecuencia          Calculamos la energía mecánica          Actividades 1. Si el conjunto P representa a todos los movimientos periódicos y el conjunto O a todos los movimientos oscilatorios,&nbsp;selecciona el diagrama correcto. A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativa y cualitativamente el movimiento periódico.Habilidad:  ComprenderRespuesta:  D 2. El péndulo de un reloj se descompuso y tarda dos&nbsp;segundos en ir de un extremo al otro de su movimiento. ¿Cuánto es el periodo de oscilación del péndulo? Marca. Image title 8 s 2 s 4 s 1 s Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:  Utiliza cantidades físicas para describir el movimiento oscilatorio.Habilidad:  Comprender.Respuesta:  4 s 3. Las moléculas presentan tres tipos de movimiento: el de traslación, el de rotación y el de vibración. En el caso de las moléculas diatómicas (dos átomos), la vibración hace que los átomos se alejen y se acerquen de forma simultánea respecto a un punto de equilibrio. Este punto pertenece a una línea imaginaria que une ambos átomos. Interpreta el texto y dibuja la fuerza restauradora de la siguiente molécula.&nbsp; Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica la fuerza restauradora o fuerza de restitución.Habilidad:  AnalizarRespuesta: &nbsp; 4. Selecciona V (verdadero) o F (falso) para determinar la veracidad de cada proposición. &nbsp; El movimiento armónico simple es un movimiento periódico. La frecuencia del MAS depende de la constante de deformación del resorte. La fuerza restauradora del MAS es la fuerza de fricción. En un MAS horizontal, la energía cinética se transforma en energía potencial gravitatoria. Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:  Define las características del movimiento armónico simple.Habilidad:  ComprenderRespuesta:  V, V, F, F. 5. Selecciona la gráfica que representa la variación de la energía potencial elástica en un MAS. A B C D Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:  Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define las características del movimiento armónico simple.Habilidad: ComprenderRespuesta: D 6. Un sistema masa-resorte está realizando un MAS horizontal. Si la masa es de 4 kg y la constante de deformación del resorte es 1 N/m, ¿cuál es el periodo del movimiento? Marca. T = 2π s T = 4π s T = π s T =&nbsp;&nbsp;s Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta las ecuaciones y las utiliza para resolver problemas.Habilidad: ComprenderRespuesta: T = 4π s 7. La&nbsp;imagen muestra tres posiciones distintas de movimientos armónicos simples. Considerando que las tres masas son iguales y que en la posición 1&nbsp;el sistema está en equilibrio, selecciona la posición en la que la energía cinética sería&nbsp;mínima. Image title Posición 3 Posición 2 Posición 1 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta las ecuaciones y las utiliza para resolver problemas.Habilidad: ComprenderRespuesta: Posición 3 Comente con los estudiantes las preguntas que presentaron mayor dificultad para su desarrollo y pregúnteles ¿qué pasos siguieron para resolver dicha actividad? Luego, solicíteles que elaboren un esquema con pasos generales que se deben realizar para resolver un problema. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 1 Movimiento periódico y oscilatorio Movimiento periódico Para iniciar¿En qué se diferencia la frecuencia de la frecuencia angular?¿Qué dirección tiene la fuerza elástica? Son aquellos que se repiten una y otra vez en intervalos regulares de tiempo, la trayectoria puede ser una circunferencia, una elipse, una recta o cualquier forma geométrica, siempre y cuando se cumpla que el móvil recorre&nbsp;toda la trayectoria en el mismo tiempo. De los movimientos estudiados hasta ahora, el movimiento circular uniforme es un movimiento periódico,&nbsp;el móvil utiliza la misma cantidad de tiempo para completar una vuelta durante todo su movimiento. Repasemos las siguientes cantidades físicas propias de este tipo de movimientos. Periodo (T) Es el tiempo que demora el móvil en completar un ciclo. Por ejemplo, los objetos que se desplacen por&nbsp;una trayectoria circular, tendrán un&nbsp;periodo&nbsp;igual al tiempo que demora en dar una vuelta completa. Su unidad es el segundo. Frecuencia (f) Es el número de ciclos que&nbsp;el móvil completa en un segundo. Mientras mayor sea la rapidez del móvil, mayor será su frecuencia, ya que completará más ciclos en un menor tiempo. Su unidad es el hertz. Aunque el periodo y la frecuencia se relacionan con el tiempo, son cantidades que miden diferentes magnitudes, por lo que sus unidades son distintas. Matemáticamente&nbsp;se relacionan con la siguiente ecuación.&nbsp; El hertz o hercioEs la unidad de la frecuencia en el Sistema Internacional, equivale a la frecuencia de un fenómeno periódico cuyo periodo es un&nbsp;segundo. Image title Image title Cometas de periodo corto Los cometas son restos congelados de la formación del sistema solar compuestos de polvo, rocas y hielo&nbsp;que orbitan alrededor del Sol. Se pueden clasificar en cometas de periodo corto y largo dependiendo del tiempo que les toma completar un&nbsp;ciclo. Los cometas de periodo corto tardan menos de doscientos años en completar una vuelta alrededor del Sol y tienen por lo general una trayectoria elíptica.El cometa Halley es posiblemente el cometa de periodo corto más famoso de la historia, tiene una órbita elíptica y completa un ciclo cada 76 años. Image title Wikimedia La animación muestra la trayectoria que describe el cometa Halley en un ciclo. En este tiempo el cometa se acerca al Sol y va perdiendo material de su superficie por lo que a medida que envejece su brillo disminuye. Más información El paso del cometa Halley por el Perú El cometa Halley ha sido observado y registrado por astrónomos desde la antigüedad,&nbsp;con claras referencias&nbsp;hechas por cronistas chinos, babilónicos y europeos en la época medieval. Sin embargo, no fue hasta 1705 que el astrónomo inglés Edmond Halley,&nbsp;usó las tres leyes del movimiento de Newton para determinar que el cometa observado en diferentes momentos&nbsp;era el mismo objeto que reaparecía con el tiempo. En su honor el cometa más famoso de la historia lleva su nombre.&nbsp;El último acercamiento del cometa a la Tierra sucedió en 1986, su paso fue un acontecimiento a nivel mundial causando&nbsp;expectativa en toda la sociedad. &nbsp;El cometa Halley, Ricardo Palma y un artículo embozado&nbsp; &nbsp;¿Dónde, cuándo y cómo ver el cometa Halley? &nbsp;La caravana del&nbsp;cometa Halley &nbsp;A 30 años de la fiebre por el cometa Halley Movimiento oscilatorio Es un movimiento en el que el móvil se desplaza hacia adelante y hacia atrás respecto a un&nbsp;punto de equilibrio, es decir, realiza un vaivén. Todo movimiento oscilatorio será periódico, sin embargo, no todo movimiento periódico será oscilatorio. Por lo tanto, además de la frecuencia y el periodo, en este movimiento también se define a la amplitud y a la fuerza restauradora. Amplitud Es el desplazamiento máximo realizado por el móvil oscilante cuando se aleja de su posición de equilibrio. La unidad de medida de la amplitud es el metro ya que describe una distancia. Fuerza restauradora También llamada fuerza de restitución,&nbsp;es aquella que se encarga de dirigir el móvil hacia el&nbsp;punto de equilibrio, por lo que siempre apunta hacia esta posición. Todo&nbsp;movimiento oscilatorio presenta una fuerza de este tipo, ya que esta característica es indispensable&nbsp;para producir una oscilación. Un movimiento oscilatorio ideal es aquel en el que el objeto puede estar oscilando para siempre en ausencia de fricción o alguna otra fuerza no conservativa. Experimentalmente&nbsp;esto no es posible debido a la pérdida de energía, por lo que&nbsp;el objeto se estabiliza en el reposo. En esta sección nos dedicaremos a estudiar movimientos ideales. Image title Image title Para&nbsp;observar la fuerza restauradora en este ejemplo, primero debemos descomponer a la fuerza de gravedad de forma radial. Luego,&nbsp;la fuerza restauradora será su&nbsp;componente tangencial. Cuando&nbsp;el columpio&nbsp;está descendiendo, esta componente tira hacia adelante, y cuando el columpio asciende,&nbsp;tira hacia atrás. Movimiento Armónico Simple (MAS) Es un movimiento periódico y oscilatorio. Se denomina armónico porque al graficar la posición del móvil respecto al tiempo se obtiene una función armónica (la función seno o coseno). Si el objeto se desplaza en el eje Y, será un MAS vertical, mientras que si se desplaza en el eje X, será un MAS horizontal. La forma más sencilla de este movimiento es la que se produce al fijar un resorte en un extremo y colocar una masa en el otro. Sigamos los siguientes pasos para obtener un movimiento armónico simple vertical.  Haz clic para más información. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Colgamos un resorte de forma vertical por uno de sus extremos. Luego, añadimos una masa en el extremo libre. Esto provocará una deformación en el resorte y oscilará brevemente. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esperamos que el resorte se estabilice, en este instante se habrá deformado cierta longitud&nbsp;y estará en su posición de equilibrio. La fuerza elástica y la fuerza de gravedad serán iguales en módulo, pero de direcciones opuestas. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para producir la oscilación, aplicamos una fuerza F&nbsp;sobre la masa, de tal forma que deformemos el resorte&nbsp;(puede ser comprimiéndolo o&nbsp;estirándolo). Esta fuerza sirve para desplazar la masa de su posición de equilibrio, luego de la deformación&nbsp;se debe soltar la masa para que la fuerza desaparezca y no intervenga. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apenas&nbsp;se suelta la masa, la fuerza restauradora actúa (en este caso la fuerza elástica) y&nbsp;lleva&nbsp;a la masa a su punto de equilibrio originando la oscilación. ¡El movimiento de vaivén que realiza el resorte corresponde a un MAS vertical! Image title Si&nbsp;tomamos múltiples fotografías al movimiento del resorte y las colocamos una al lado de la otra, podríamos ver la variación de la posición de la masa en el eje vertical y como esta&nbsp;describe una función armónica.&nbsp;Obtendríamos una imagen como la que se muestra a continuación. Image title El resorte oscila&nbsp;verticalmente alrededor de su punto de equilibrio, es decir, la masa sube y baja por la misma trayectoria. Al no considerar la fuerza de resistencia del aire o de fricción, este movimiento continua de forma indefinida. Fuerza restauradora Si analizamos un movimiento armónico simple horizontal notaremos que&nbsp;las fuerzas que actúan sobre el bloque son la fuerza normal, de gravedad y&nbsp;elástica. La fuerza normal y la fuerza de gravedad suman cero (el objeto está en equilibrio respecto al eje Y, solo se mueve en el eje horizontal). Por lo tanto,&nbsp;la fuerza resultante y la que provoca el movimiento es la fuerza elástica. Esta viene a ser la fuerza restauradora y apunta siempre hacia el punto de equilibrio.Cuando el bloque está en el punto de equilibrio, el resorte no está deformado, la fuerza elástica es igual a cero y el móvil se encuentra brevemente en equilibrio.Cuando el bloque se mueve hacia la izquierda, la fuerza elástica se dirige hacia la derecha, apuntando a la posición&nbsp;de equilibrio.&nbsp;Cuando el bloque se mueve hacia la derecha, la fuerza elástica se dirige hacia la izquierda,&nbsp;apuntando a la posición de equilibrio.&nbsp;En este movimiento el bloque acelera cuando se acerca a la posición de equilibrio y desacelera cuando se aleja de ella. Como resultado, la velocidad del bloque en los extremos del movimiento es nula, y la aceleración&nbsp; es máxima&nbsp;en el punto de equilibrio.&nbsp; Image title Image title Image title Image title Image title Image title Ecuaciones Para deducir las ecuaciones del movimiento armónico simple, aplicamos la segunda ley de Newton a la oscilación&nbsp;(vertical u horizontal). Recordemos la expresión matemática que la representa:&nbsp;      FR&nbsp;= m ∙ a    Image title Analizamos las fuerzas que actúan en un movimiento armónico horizontal. Vemos que la única fuerza que actúa en el eje X&nbsp;es la fuerza elástica, por lo que es la fuerza resultante.Fe&nbsp;= m ∙ aYa que estamos analizando el bloque, despreciamos la masa del resorte en el análisis (m representa únicamente la masa del bloque unido al resorte). Reemplazamos la fuerza elástica según la ley de Hooke.-k ∙ x = m ∙ aDespejamos la aceleración.a = &nbsp;Esta ecuación nos indica que la aceleración es proporcional a&nbsp;la posición x del móvil, característica necesaria y suficiente para definir&nbsp;un movimiento armónico simple. Al resolver esta ecuación con métodos matemáticos más avanzados, se obtiene una ecuación para determinar la posición de la masa en cualquier instante.&nbsp;Adicionalmente, se reemplaza la constante k del resorte y la masa m del bloque en función de la frecuencia angular &nbsp;y se obtienen las siguientes ecuaciones. Image title En este movimiento, al igual que en un movimiento circular, se utiliza la frecuencia angular&nbsp;para describir el movimiento. Explora la siguiente simulación para comprender la relación entre el movimiento circular&nbsp;y el movimiento armónico simple. Image title Energía del MAS En todo movimiento oscilatorio se produce una transformación de energía, en el movimiento armónico simple la energía cinética se transforma en energía potencial y viceversa. Si consideramos un sistema ideal, en el que no hay fuerzas de fricción, la energía mecánica se conservará.&nbsp; Image title Ejemplo Una masa de 200 g está realizando un movimiento armónico simple de 30 cm de amplitud. Si la&nbsp;constante k&nbsp;es igual&nbsp;a 200 N/m,&nbsp;calcula la frecuencia y la energía mecánica en un extremo del movimiento. Paso 1 Realizamos una gráfica del problema, colocamos los datos y las incógnitas. Image title Paso 2 Identificamos las ecuaciones que utilizaremos. Para calcular la frecuencia          Para calcular la energía mecánica          Paso 3 Reemplazamos los datos. Calculamos la frecuencia          Calculamos la energía mecánica          Actividades 1. Si el conjunto P representa a todos los movimientos periódicos y el conjunto O a todos los movimientos oscilatorios,&nbsp;selecciona el diagrama correcto. A B C D 2. El péndulo de un reloj se descompuso y tarda dos&nbsp;segundos en ir de un extremo al otro de su movimiento. ¿Cuánto es el periodo de oscilación del péndulo? Marca. Image title 8 s 2 s 4 s 1 s 3. Las moléculas presentan tres tipos de movimiento: el de traslación, el de rotación y el de vibración. En el caso de las moléculas diatómicas (dos átomos), la vibración hace que los átomos se alejen y se acerquen de forma simultánea respecto a un punto de equilibrio. Este punto pertenece a una línea imaginaria que une ambos átomos. Interpreta el texto y dibuja la fuerza restauradora de la siguiente molécula.&nbsp; 4. Selecciona V (verdadero) o F (falso) para determinar la veracidad de cada proposición. &nbsp; El movimiento armónico simple es un movimiento periódico. La frecuencia del MAS depende de la constante de deformación del resorte. La fuerza restauradora del MAS es la fuerza de fricción. En un MAS horizontal, la energía cinética se transforma en energía potencial gravitatoria. 5. Selecciona la gráfica que representa la variación de la energía potencial elástica en un MAS. A B C D 6. Un sistema masa-resorte está realizando un MAS horizontal. Si la masa es de 4 kg y la constante de deformación del resorte es 1 N/m, ¿cuál es el periodo del movimiento? Marca. T = 2π s T = 4π s T = π s T =&nbsp;&nbsp;s 7. La&nbsp;imagen muestra tres posiciones distintas de movimientos armónicos simples. Considerando que las tres masas son iguales y que en la posición 1&nbsp;el sistema está en equilibrio, selecciona la posición en la que la energía cinética sería&nbsp;mínima. Image title Posición 3 Posición 2 Posición 1 ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "order": 3,
        "resources": [
          {
            "id": "a697c0e8826f0fc9442478520e1e427e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b6df7c1cfc4a8ff6c0b52f570de629df",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "819d7da82c1dd8cff1a8d2d1209430c1",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b8552e42469ac968c62898e0f44ba604",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4f2785e9b361a45343b0f56e974fc37d",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "550fe0d597c0350aa92dcb7b6324246d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "d7568afe592dfe2c30c5d85f9c303056",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "b156109f4c699ffd9ecc4874e8948c14",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3e3cfb67315952587b3f2e55ce2d1034",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "788f5ebf64a6ee74f33d292c473f564a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e3db34fed16aa70ec73932183deb48d4",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4e1f43273a66340f4e7d88d49ebc1a18",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "1b56492df0c1535c1bc6b1c79da25f4f",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "fb4f0127e22ba6efe3407f1fa7f445b7",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4a0909e5976dc2c1922bf291b43dbbb1",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "759c92cf3022a9db1a45470173ba873f",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "e37ddf7beb78493c62dda1183733dba8",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Si el conjunto P representa a todos los movimientos periódicos y el conjunto O a todos los movimientos oscilatorios,&nbsp;selecciona el diagrama correcto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "5be82187b7c31fcd6bd533bd68bfdff7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7c9a7c68990ff2269c1b6add569e187f",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "197b7bd52d46597f8e9a82000a763be0",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">El péndulo de un reloj se descompuso y tarda dos&nbsp;segundos en ir de un extremo al otro de su movimiento. ¿Cuánto es el periodo de oscilación del péndulo? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "54a3c9a4150c5ffeeafc95213d4b0327",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c4508fa6bbdf09896a0411b76be17b22",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "90dab2bb20e91a8da272d0120e4419af",
              "activityTypeName": "qDrawActivity",
              "title": "<p style=\"margin-left: 17px;\">Las moléculas presentan tres tipos de movimiento: el de traslación, el de rotación y el de vibración. En el caso de las moléculas diatómicas (dos átomos), la vibración hace que los átomos se alejen y se acerquen de forma simultánea respecto a un punto de equilibrio. Este punto pertenece a una línea imaginaria que une ambos átomos. Interpreta el texto y dibuja la fuerza restauradora de la siguiente molécula.</p><p style=\"margin-left: 17px;\">&nbsp;</p>",
              "resourcesProperties": [
                {
                  "id": "7555f943541f3fbeae41fd8945ef1bdb",
                  "file": "CT5U5_L1_Ej3.jpg",
                  "url": "resources/ct5u5_l1_ej3.jpg",
                  "width": "1000",
                  "height": "160",
                  "class": "drawActivityBackground"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "935b7182662673e4d23050aa8062f415",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "dbd8ddfa1fd21c77799ba2e675051976",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "c93442d7eb3ee7511e7a17cc88665747",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona V (verdadero) o F (falso) para determinar la veracidad de cada proposición. &nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "9d3b430db5c82d7793ac0a8716882a86",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6f7159cf9c7661a6f65d5ce67354cde0",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "95fe7736d093fcb57f873d7376220fa4",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Selecciona la gráfica que representa la variación de la energía potencial elástica en un MAS.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "9d3b430db5c82d7793ac0a8716882a86",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2f688795a45d9f46f7e48418a2b92114",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "72b1aa9eba2d6e78c450e3be93742eee",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Un sistema masa-resorte está realizando un MAS horizontal. Si la masa es de 4 kg y la constante de deformación del resorte es 1 N/m, ¿cuál es el periodo del movimiento? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "19c120df984e50111e048d9f36be0282",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7522ae2b68156464bc06e2f487ed244a",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "962f10f6653d1336fc78ae73091ecd50",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">La&nbsp;imagen muestra tres posiciones distintas de movimientos armónicos simples. Considerando que las tres masas son iguales y que en la posición 1&nbsp;el sistema está en equilibrio, selecciona la posición en la que la energía cinética sería&nbsp;mínima.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 22,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "19c120df984e50111e048d9f36be0282",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 22,
        "activitiesTotal": 7,
        "page": ""
      },
      {
        "id": "2c38c6c02e20849e7d221f1e56e4f0aa",
        "title": "Lección 2. Movimiento ondulatorio",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#2c38c6c02e20849e7d221f1e56e4f0aa",
        "content": " ? Lección 2 Movimiento ondulatorio Las ondas son vibraciones u oscilaciones que viajan en el espacio y el tiempo. Por ejemplo, una onda sonora es la propagación de las oscilaciones de las moléculas de un medio. Al aplaudir continuamente, estamos provocando que las moléculas del aire que están entre nuestras manos se muevan una y otra vez de forma oscilatoria, percibimos esta alteración del medio mediante el sonido. Podemos decir que una onda es la propagación de una serie continua de movimientos oscilatorios. Para iniciar¿Qué es la velocidad y rapidez de oscilación?¿Qué características tiene un movimiento oscilatorio? Indique a los estudiantes que interaccionen con el simulador de ondas que se muestra. Luego, pídales que definan que es una onda utilizando las variables que manipularon en el simulador.Pida a los estudiantes que analicen situaciones de su entorno en las que se produzcan&nbsp;ondas y que identifiquen el objeto que está oscilando. ¿Cómo se ven las ondas? Las ondas son un concepto físico que se utiliza para describir un fenómeno: la propagación de una vibración u oscilación. Nuestros sentidos no siempre pueden detectar esta vibración continua, pero sí podemos percibir sus efectos. Observamos los patrones en el agua de un estanque al ser perturbada, detectamos sonidos con diferentes intensidades o las luces de distintos colores, todos estos son ejemplos de ondas. Solicite a los estudiantes que interactúen con el simulador de ondas. Luego, pídales que&nbsp;hagan un cuadro comparativo entre las características de las ondas que se visualizan en la sección agua, sonido y luz.Explique con énfasis la relación del movimiento ondulatorio y el movimiento armónico simple.&nbsp; Image title Es importante decir que las ondas son una forma de transportar energía, por ejemplo, si pensamos en una boya flotando en el mar, esta sube y baja junto con las olas del mar que pasan por ella, al subir aumenta su energía potencial gravitatoria y al descender disminuye. Muchos estudiantes suelen pensar que esta&nbsp;transferencia de energía involucra una transferencia de masa, pero&nbsp;las ondas no transportan masa. Para comprender mejor esta idea, recordemos el movimiento que&nbsp;realizamos al participar en una ola mientras alentamos a nuestro equipo&nbsp;desde la tribuna. Para producir la ola, cada persona se pone de pie y se sienta, la ola se mueve de un extremo a otro sin que las personas lo hagan.&nbsp; Proponga a los estudiantes formarse y realizar una gran ola. Luego, pídales que identifiquen la dirección de la ola que formaron y que la comparen con la dirección del movimiento que realizó cada uno.Plantee&nbsp;las siguientes preguntas: ¿qué representa cada estudiante en el movimiento ondulatorio que han realizado?, ¿qué dirección tiene la velocidad de propagación?, ¿cuál es la dirección de la velocidad de vibración? Clasificación de ondas Los movimientos ondulatorios están presentes en muchos fenómenos de nuestro entorno y también en el espacio exterior,&nbsp;comprender su naturaleza tienen múltiples beneficios. Por ejemplo, el análisis de las ondas sísmicas nos puede dar segundos importantes de alerta en un movimiento telúrico, el estudio de las ondas gravitacionales nos permiten reconstruir los inicios del universo.&nbsp; Ondas sísmicas&nbsp; Son causadas por el movimiento repentino de materiales dentro de la Tierra. Las erupciones volcánicas, explosiones, deslizamientos de tierra&nbsp;y avalanchas generan ondas. Algunas viajan por la parte interna de la Tierra, mientras que otras solo lo hacen por la superficie. Image title La luz visible&nbsp; Es un tipo particular de las ondas electromagnéticas, es causada por la aceleración de un partícula cargada eléctricamente. Tiene múltiples usos, pero el más básico es que nos permite ver los objetos de nuestro entorno. Image title Ondas sonoras&nbsp; Son producidas por la perturbación del medio, ya sea sólido, líquido o gaseoso. Por ejemplo, al tocar una guitarra sus&nbsp;cuerdas vibran&nbsp;y el medio circundante es perturbado. La vibración se transmite a los átomos del aire y se manifiesta como un sonido. Image title Ondas gravitacionales&nbsp; Son ondas en el espacio-tiempo causadas por algunos de los procesos más violentos y energéticos del universo, como la colisión de agujeros negros o la muerte de una estrella (supernova).&nbsp;Viajan por el espacio llevando información del evento y de la gravedad misma. Image title Si bien todas las ondas comparten&nbsp;propiedades y comportamientos característicos fundamentales, se pueden distinguir unas de otras en función de algunas propiedades observables (y algunas no observables). Es común clasificar las ondas en función de estas características distintivas. Según el medio de propagación Las ondas viajan por el espacio o algún medio según&nbsp;su capacidad o incapacidad de transmitir energía a través del vacío. Dependiendo de esto, tenemos las ondas mecánicas y las ondas electromagnéticas. Ondas mecánicasSe producen por vibraciones del medio, los átomos de las sustancias oscilan y se transfieren energía mecánica de una a otra. Este tipo de ondas solo se propaga si hay un medio (materia) ya que son los átomos del medio los que van a oscilar. El sonido y las ondas sísmicas están dentro de esta categoría. En la imagen se observa una onda que se propaga de izquierda a derecha a través de la&nbsp;cuerda (medio), por lo que es una onda mecánica. Ondas electromagnéticasSe producen por la oscilación de un campo eléctrico y magnético, ambos varían simultánea y periódicamente cuando se tiene una carga eléctrica oscilando.&nbsp;A&nbsp;diferencia de las ondas mecánicas, estas ondas se propagan con o sin la presencia de materia. La luz de las estrellas recorre años luz atravesando zonas de vacío y polvo hasta llegar a la atmósfera terrestre, interacciona con los átomos e ingresa hasta la superficie.&nbsp; Según la velocidad de propagación La dirección de la oscilación y la frecuencia de la onda dependen únicamente de la fuente. Imaginemos que tenemos dos resortes fijos a una pared en uno de sus extremos, en el otro extremo realizaremos dos tipos de movimientos para producir dos tipos de ondas: longitudinales y transversales. Más información Si consideramos los grados de libertad o las dimensiones en las que se propagan las ondas, podemos clasificarlas en ondas unidimensionales, si se propagan en una única dirección; bidimensionales si se propagan en una superficie o tridimensionales si se propagan en todo el espacio. Descripción matemática de una onda mecánica La ecuación de onda nos indica la posición de una partícula que pertenece al medio&nbsp;en función del tiempo e incluye todos los parámetros físicos que caracterizan al movimiento ondulatorio. Esta ecuación se obtiene de la aplicación de la segunda ley de Newton al movimiento ondulatorio, sin embargo, se necesitan mayores herramientas matemáticas para obtenerla. Compare con los estudiantes la ecuación de onda y la ecuación del movimiento armónico simple. Luego, pídales que identifiquen las cantidades físicas que se utilizan en ambas ecuaciones. Image title La velocidad de propagación&nbsp;de la onda indica el sentido en el que se desplaza la perturbación, y se puede calcular a través de las siguientes relaciones:&nbsp; Image title Forme grupos y solicíteles que reproduzcan el movimiento ondulatorio de la imagen atando una cuerda a un punto fijo.Discutan la siguiente pregunta: ¿cómo se relaciona la velocidad de un pequeño fragmento de cuerda con la frecuencia de la oscilación de la mano? Oriéntelos para que comprendan que la frecuencia de la onda depende&nbsp;únicamente de la fuente. Distinga esta dependencia&nbsp;de las ecuaciones que se muestran a continuación. Ondas sonoras Realicen una dinámica para evidenciar la diferencia de un&nbsp;sonido en diferentes medios. Por ejemplo, lleve un estetoscopio y permita que los estudiantes comparen los latidos del corazón&nbsp;con el instrumento y sin él. Oriéntelos para que identifiquen las cantidades físicas que producen esta diferencia. La mayor parte de los sonidos son producidos por las vibraciones de objetos materiales, en un charango, un violín o una guitarra, el sonido se produce por la vibración de las cuerdas; en los instrumentos de viento, son las moléculas del aire las que se desplazan por columnas de forma longitudinal.&nbsp; Image title Image title Transcription El altavoz cuenta con una película delgada que vibra al encenderlo. Cuando la película se mueve hacia la derecha empuja las moléculas del aire provocando zonas de compresión, y cuando se mueve hacia la izquierda genera zonas de enrarecimiento o rarefacción, este vaivén de moléculas es lo que origina las ondas sonoras, que como se puede observar en la imagen, son longitudinales. Matemáticamente, una onda sonora puede ser descrita con la ecuación general de una onda mecánica.&nbsp;Veamos como varía el sonido al manipular la frecuencia y amplitud. Image title Debido a que las ondas sonoras dependen de la vibración de las partículas del&nbsp;medio, su rapidez en un fluido varía con&nbsp;el módulo del volumen y la densidad del medio. En un sólido, depende del módulo de Young y también de la densidad del medio. Para ambos casos, la velocidad de propagación es inversamente proporcional a la raíz cuadrada de la densidad.&nbsp;       &nbsp;Material   Densidad (kg/m³)&nbsp;   &nbsp;Rapidez del sonido (m/s)         &nbsp;Aire (20 °C) - Gas   &nbsp;1293   344&nbsp;       &nbsp;Helio (20 °C) - Gas   178&nbsp;   &nbsp;999       &nbsp;Agua (20 °C) - Líquido   998&nbsp;   1482&nbsp;       &nbsp;Mercurio (20 °C) - Líquido   &nbsp;13 546   1451&nbsp;       &nbsp;Aluminio - Sólido   &nbsp;2698   &nbsp;6420       &nbsp;Plomo - Sólido   11 341&nbsp;   5941&nbsp;    ¿Qué oído tiene mejor audición?         Cúbrete uno de tus oídos y coloca un reloj o cronómetro cerca del otro y aléjalo progresivamente hasta determinar la distancia máxima a la que percibes el sonido. Realiza el mismo procedimiento para el otro oído. Propiedades de las ondas sonoras En general, todos los tipos de ondas presentan comportamientos similares cuando interactúan entre ellas, o pasan de un medio a otro. Exploraremos las propiedades de reflexión, resonancia e interferencia por ser las más representativas, propiedades que se cumplen en todo tipo de ondas, incluyendo a&nbsp;las ondas sonoras,       Reflexión. Cuando una onda pasa de un medio a otro se refleja. En la imagen, el murciélago emite ondas sonoras que viajan por el aire hasta chocar con las moléculas de la mariposa. Luego de la colisión, estas ondas son reflejadas y el murciélago detecta las ondas. Este fenómeno se conoce como ecolocalización y es usado por algunos animales para ubicarse en el espacio.          Resonancia. Se produce cuando la frecuencia de la vibración forzada coincide con la frecuencia natural del mismo. Esto produce un aumento significativo en la amplitud de la onda. En el ejemplo, el diapasón A está vibrando con una frecuencia f. Si luego del golpe, la frecuencia del diapasón B es igual a f, estas ondas viajarán hasta el diapasón A y aumentarán la amplitud de las ondas emitidas por A.          Interferencia. Se origina cuando dos ondas se cruzan. Puede ser constructiva, si la frecuencia es la misma e iniciaron al mismo tiempo (o están en fase) o destructiva, si están desfasadas. En el primer caso, la amplitud se intensifica y en el segundo, disminuye.    El efecto Doppler Recordemos el sonido que percibimos cuando un avión se acerca y aleja&nbsp;de nuestra ubicación, o el sonido que se produe cuando un auto se&nbsp;acerca y aleja del paradero en el que estamos.&nbsp; Transcription Este fenómeno es denominado el efecto Doppler y se debe a la contracción de las ondas en el medio. Ocurren en todas las ondas, ya sean&nbsp;mecánicas o electromagnéticas.&nbsp; Image title Características del sonido La mayor parte del sonido que escuchamos es ruido, el impacto de un objeto que cae, el sonido de las puertas al cerrarse o el claxon de los automóviles. A diferencia de la música, los ruidos se perciben como vibraciones irregulares, la música por el contrario presenta tonos periódicos o notas musicales. De manera objetiva, las características físicas de la onda sonora, como la frecuencia o la intensidad, pueden ayudarnos a clasificar un determinado sonido como ruido o música. Manuelcha PradoManuelcha es un reconocido maestro de la guitarra andina, apodado también como el Saqra de la Guitarra. Creció en Puquio, ciudad ubicada en Ayacucho, rodeado&nbsp;de un ambiente sonoro y musical.&nbsp; Image title Actividades 1. Lee con atención la descripción de los siguientes fenómenos. Luego,&nbsp;selecciona solo las casillas correspondientes para indicar el tipo de onda.       Onda   Aplaudir   Latidos del corazón   Luz roja emitida por un foco LED   Vela encendida       mecánica   &nbsp;                electromagnética                   transversal                   longitudinal                   unidimensional                   bidimensional                   tridimensional                Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Clasifica a las ondas con diferentes criterios.Habilidad: ComprenderRespuesta:&nbsp;      Onda   Aplaudir   Latidos del corazón   Luz roja emitida por un foco LED   Vela encendida       mecánica   ✓   ✓   &nbsp;   &nbsp;       electromagnética   &nbsp;   &nbsp;   ✓   ✓       transversal   &nbsp;   &nbsp;   ✓   ✓       longitudinal   ✓   ✓   &nbsp;   &nbsp;       unidimensional   &nbsp;   &nbsp;   &nbsp;   &nbsp;       bidimensional   &nbsp;   &nbsp;   &nbsp;   &nbsp;       tridimensional   ✓   ✓   ✓   ✓    2. Identifica la proposición correcta y selecciónala. Las direcciones de la velocidad de oscilación y de propagación de una onda transversal son iguales. La dirección de oscilación de las partículas del medio depende de la frecuencia de la fuente. El ángulo que forman la velocidad de las partículas oscilantes de una onda transversal y la dirección de propagación es 90°. La velocidad de propagación de una onda siempre apunta hacia el eje X positivo o Y positivo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia la velocidad de propagación de la velocidad de vibración en una onda.Habilidad: ComprenderRespuesta: El ángulo que forman la velocidad de las partículas oscilantes de una onda transversal y la dirección de propagación es 90°. 3. Algunos animales utilizan sonidos para comunicarse entre ellos, es el caso de los delfines, ballenas y los elefantes. Cada uno emite sonidos con distinta frecuencia, tal como se indica en la tabla. Analiza la información y relaciona las columnas.&nbsp;      &nbsp;Animal   Delfín&nbsp;   &nbsp;Elefante   Ballena&nbsp;         &nbsp;Frecuencia de sonido que emite   &nbsp;5 Hz   10 Hz&nbsp;   &nbsp;20 Hz    Delfín Ballena Elefante Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los elementos de una onda mecánica.Habilidad: ComprenderRespuesta: IC, IIB, IIIA. 4. Se tiene la siguiente ecuación de onda. Calcula la&nbsp;distancia vertical&nbsp;a la que se encuentra una partícula de la onda ubicada a 4 metros de la fuente&nbsp;luego de 4 s de haber sido emitida.      y(x,t) = 2sen(πx -&nbsp;t)    1 m 0 m 30 cm 50 cm Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta la ecuación de una onda armónica.Habilidad: Comprender.Respuesta: 0 m 5. La velocidad del sonido en el aire es aproximadamente 340 m/s y en el helio es de 960 m/s. Si se emite el mismo sonido en ambos medios, ¿qué proposición es correcta? Marca. La longitud de onda en el helio es mayor que en el aire. La frecuencia de la onda en el aire es mayor que en el helio. Ambas ondas tienen la misma longitud de onda. La onda emitida en el aire viaja más rápido que en el helio. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la relación entre la velocidad de propagación, longitud de onda y frecuencia.Habilidad: AnalizarRespuesta: La longitud de onda en el helio es mayor que en el aire. 6. El planeta Venus tiene una atmósfera mucho más densa que la Tierra, aproximadamente 55 veces más. Suponiendo que una astronauta logre aterrizar en su superficie y que los gases de su atmósfera no son tóxicos, escribe las palabras correctas para completar el texto sobre la velocidad de una onda sonora en ambos planetas.&nbsp;      Debido a que la velocidad &nbsp;de&nbsp;&nbsp;&nbsp; es&nbsp;&nbsp;&nbsp; proporcional a la raíz cuadrada de la&nbsp;&nbsp;&nbsp; del medio, una onda sonora emitida en ambos planetas recorrerá una distancia&nbsp;&nbsp;&nbsp; en el planeta Tierra, ya que la densidad atmosférica es &nbsp;&nbsp;.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica las cantidades físicas que caracterizan una onda sonora.Habilidad: Analizar.Respuesta: propagación, inversamente, densidad, mayor, menor. 7. Observa la imagen y describe la propiedad de las ondas que corresponde. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la reflexión, interferencia y resonancia de una onda sonora.Habilidad: AnalizarRespuesta tipo: La imagen representa la interferencia. Cuando dos ondas con similares características se sobreponen, la amplitud aumenta, si las ondas están desfasadas, la onda se anula. 8. El rango vocal comprende las notas que puede emitir una persona desde la más grave a la más aguda. Según esto, las voces femeninas se clasifican en soprano, mezzosoprano y contraalto, yendo desde la más aguda hasta la más grave. Observa la imagen, lee la leyenda y selecciona la opción correcta. Image title Yma Súmac - Soprano Image title Adele - Mezzosoprano Las ondas sonoras emitidas por Adele son de menor frecuencia que las de Yma Súmac. La amplitud de las ondas sonoras emitidas por Adele son de mayor frecuencia que las de Yma Súmac. La rapidez de las ondas sonoras emitidas por Adele son de menor frecuencia que las de Yma Súmac. La intensidad de las ondas &nbsp;sonoras de Adele son de menor frecuencia que las de Yma Súmac. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Relaciona la intensidad, tono y timbre con las cantidades físicas que describen las ondas sonoras.Habilidad: Analizar.Respuesta: Las ondas sonoras emitidas por Adele son de menor frecuencia que las de Yma Súmac. Rúbrica actividad foro evaluable\"Contaminación sonora\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Contaminación sonora” contestando estas preguntas:¿Qué es la contaminación sonora?¿Qué sonidos son contaminantes en tu localidad?¿Cómo repercute la contaminación sonora en un ecosistema?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "content_alu": " ? Lección 2 Movimiento ondulatorio Las ondas son vibraciones u oscilaciones que viajan en el espacio y el tiempo. Por ejemplo, una onda sonora es la propagación de las oscilaciones de las moléculas de un medio. Al aplaudir continuamente, estamos provocando que las moléculas del aire que están entre nuestras manos se muevan una y otra vez de forma oscilatoria, percibimos esta alteración del medio mediante el sonido. Podemos decir que una onda es la propagación de una serie continua de movimientos oscilatorios. Para iniciar¿Qué es la velocidad y rapidez de oscilación?¿Qué características tiene un movimiento oscilatorio? ¿Cómo se ven las ondas? Las ondas son un concepto físico que se utiliza para describir un fenómeno: la propagación de una vibración u oscilación. Nuestros sentidos no siempre pueden detectar esta vibración continua, pero sí podemos percibir sus efectos. Observamos los patrones en el agua de un estanque al ser perturbada, detectamos sonidos con diferentes intensidades o las luces de distintos colores, todos estos son ejemplos de ondas. Image title Es importante decir que las ondas son una forma de transportar energía, por ejemplo, si pensamos en una boya flotando en el mar, esta sube y baja junto con las olas del mar que pasan por ella, al subir aumenta su energía potencial gravitatoria y al descender disminuye. Muchos estudiantes suelen pensar que esta&nbsp;transferencia de energía involucra una transferencia de masa, pero&nbsp;las ondas no transportan masa. Para comprender mejor esta idea, recordemos el movimiento que&nbsp;realizamos al participar en una ola mientras alentamos a nuestro equipo&nbsp;desde la tribuna. Para producir la ola, cada persona se pone de pie y se sienta, la ola se mueve de un extremo a otro sin que las personas lo hagan.&nbsp; Clasificación de ondas Los movimientos ondulatorios están presentes en muchos fenómenos de nuestro entorno y también en el espacio exterior,&nbsp;comprender su naturaleza tienen múltiples beneficios. Por ejemplo, el análisis de las ondas sísmicas nos puede dar segundos importantes de alerta en un movimiento telúrico, el estudio de las ondas gravitacionales nos permiten reconstruir los inicios del universo.&nbsp; Ondas sísmicas&nbsp; Son causadas por el movimiento repentino de materiales dentro de la Tierra. Las erupciones volcánicas, explosiones, deslizamientos de tierra&nbsp;y avalanchas generan ondas. Algunas viajan por la parte interna de la Tierra, mientras que otras solo lo hacen por la superficie. Image title La luz visible&nbsp; Es un tipo particular de las ondas electromagnéticas, es causada por la aceleración de un partícula cargada eléctricamente. Tiene múltiples usos, pero el más básico es que nos permite ver los objetos de nuestro entorno. Image title Ondas sonoras&nbsp; Son producidas por la perturbación del medio, ya sea sólido, líquido o gaseoso. Por ejemplo, al tocar una guitarra sus&nbsp;cuerdas vibran&nbsp;y el medio circundante es perturbado. La vibración se transmite a los átomos del aire y se manifiesta como un sonido. Image title Ondas gravitacionales&nbsp; Son ondas en el espacio-tiempo causadas por algunos de los procesos más violentos y energéticos del universo, como la colisión de agujeros negros o la muerte de una estrella (supernova).&nbsp;Viajan por el espacio llevando información del evento y de la gravedad misma. Image title Si bien todas las ondas comparten&nbsp;propiedades y comportamientos característicos fundamentales, se pueden distinguir unas de otras en función de algunas propiedades observables (y algunas no observables). Es común clasificar las ondas en función de estas características distintivas. Según el medio de propagación Las ondas viajan por el espacio o algún medio según&nbsp;su capacidad o incapacidad de transmitir energía a través del vacío. Dependiendo de esto, tenemos las ondas mecánicas y las ondas electromagnéticas. Ondas mecánicasSe producen por vibraciones del medio, los átomos de las sustancias oscilan y se transfieren energía mecánica de una a otra. Este tipo de ondas solo se propaga si hay un medio (materia) ya que son los átomos del medio los que van a oscilar. El sonido y las ondas sísmicas están dentro de esta categoría. En la imagen se observa una onda que se propaga de izquierda a derecha a través de la&nbsp;cuerda (medio), por lo que es una onda mecánica. Ondas electromagnéticasSe producen por la oscilación de un campo eléctrico y magnético, ambos varían simultánea y periódicamente cuando se tiene una carga eléctrica oscilando.&nbsp;A&nbsp;diferencia de las ondas mecánicas, estas ondas se propagan con o sin la presencia de materia. La luz de las estrellas recorre años luz atravesando zonas de vacío y polvo hasta llegar a la atmósfera terrestre, interacciona con los átomos e ingresa hasta la superficie.&nbsp; Según la velocidad de propagación La dirección de la oscilación y la frecuencia de la onda dependen únicamente de la fuente. Imaginemos que tenemos dos resortes fijos a una pared en uno de sus extremos, en el otro extremo realizaremos dos tipos de movimientos para producir dos tipos de ondas: longitudinales y transversales. Más información Si consideramos los grados de libertad o las dimensiones en las que se propagan las ondas, podemos clasificarlas en ondas unidimensionales, si se propagan en una única dirección; bidimensionales si se propagan en una superficie o tridimensionales si se propagan en todo el espacio. Descripción matemática de una onda mecánica La ecuación de onda nos indica la posición de una partícula que pertenece al medio&nbsp;en función del tiempo e incluye todos los parámetros físicos que caracterizan al movimiento ondulatorio. Esta ecuación se obtiene de la aplicación de la segunda ley de Newton al movimiento ondulatorio, sin embargo, se necesitan mayores herramientas matemáticas para obtenerla. Image title La velocidad de propagación&nbsp;de la onda indica el sentido en el que se desplaza la perturbación, y se puede calcular a través de las siguientes relaciones:&nbsp; Image title Ondas sonoras La mayor parte de los sonidos son producidos por las vibraciones de objetos materiales, en un charango, un violín o una guitarra, el sonido se produce por la vibración de las cuerdas; en los instrumentos de viento, son las moléculas del aire las que se desplazan por columnas de forma longitudinal.&nbsp; Image title Image title Transcription El altavoz cuenta con una película delgada que vibra al encenderlo. Cuando la película se mueve hacia la derecha empuja las moléculas del aire provocando zonas de compresión, y cuando se mueve hacia la izquierda genera zonas de enrarecimiento o rarefacción, este vaivén de moléculas es lo que origina las ondas sonoras, que como se puede observar en la imagen, son longitudinales. Matemáticamente, una onda sonora puede ser descrita con la ecuación general de una onda mecánica.&nbsp;Veamos como varía el sonido al manipular la frecuencia y amplitud. Image title Debido a que las ondas sonoras dependen de la vibración de las partículas del&nbsp;medio, su rapidez en un fluido varía con&nbsp;el módulo del volumen y la densidad del medio. En un sólido, depende del módulo de Young y también de la densidad del medio. Para ambos casos, la velocidad de propagación es inversamente proporcional a la raíz cuadrada de la densidad.&nbsp;       &nbsp;Material   Densidad (kg/m³)&nbsp;   &nbsp;Rapidez del sonido (m/s)         &nbsp;Aire (20 °C) - Gas   &nbsp;1293   344&nbsp;       &nbsp;Helio (20 °C) - Gas   178&nbsp;   &nbsp;999       &nbsp;Agua (20 °C) - Líquido   998&nbsp;   1482&nbsp;       &nbsp;Mercurio (20 °C) - Líquido   &nbsp;13 546   1451&nbsp;       &nbsp;Aluminio - Sólido   &nbsp;2698   &nbsp;6420       &nbsp;Plomo - Sólido   11 341&nbsp;   5941&nbsp;    ¿Qué oído tiene mejor audición?         Cúbrete uno de tus oídos y coloca un reloj o cronómetro cerca del otro y aléjalo progresivamente hasta determinar la distancia máxima a la que percibes el sonido. Realiza el mismo procedimiento para el otro oído. Propiedades de las ondas sonoras En general, todos los tipos de ondas presentan comportamientos similares cuando interactúan entre ellas, o pasan de un medio a otro. Exploraremos las propiedades de reflexión, resonancia e interferencia por ser las más representativas, propiedades que se cumplen en todo tipo de ondas, incluyendo a&nbsp;las ondas sonoras,       Reflexión. Cuando una onda pasa de un medio a otro se refleja. En la imagen, el murciélago emite ondas sonoras que viajan por el aire hasta chocar con las moléculas de la mariposa. Luego de la colisión, estas ondas son reflejadas y el murciélago detecta las ondas. Este fenómeno se conoce como ecolocalización y es usado por algunos animales para ubicarse en el espacio.          Resonancia. Se produce cuando la frecuencia de la vibración forzada coincide con la frecuencia natural del mismo. Esto produce un aumento significativo en la amplitud de la onda. En el ejemplo, el diapasón A está vibrando con una frecuencia f. Si luego del golpe, la frecuencia del diapasón B es igual a f, estas ondas viajarán hasta el diapasón A y aumentarán la amplitud de las ondas emitidas por A.          Interferencia. Se origina cuando dos ondas se cruzan. Puede ser constructiva, si la frecuencia es la misma e iniciaron al mismo tiempo (o están en fase) o destructiva, si están desfasadas. En el primer caso, la amplitud se intensifica y en el segundo, disminuye.    El efecto Doppler Recordemos el sonido que percibimos cuando un avión se acerca y aleja&nbsp;de nuestra ubicación, o el sonido que se produe cuando un auto se&nbsp;acerca y aleja del paradero en el que estamos.&nbsp; Transcription Este fenómeno es denominado el efecto Doppler y se debe a la contracción de las ondas en el medio. Ocurren en todas las ondas, ya sean&nbsp;mecánicas o electromagnéticas.&nbsp; Image title Características del sonido La mayor parte del sonido que escuchamos es ruido, el impacto de un objeto que cae, el sonido de las puertas al cerrarse o el claxon de los automóviles. A diferencia de la música, los ruidos se perciben como vibraciones irregulares, la música por el contrario presenta tonos periódicos o notas musicales. De manera objetiva, las características físicas de la onda sonora, como la frecuencia o la intensidad, pueden ayudarnos a clasificar un determinado sonido como ruido o música. Manuelcha PradoManuelcha es un reconocido maestro de la guitarra andina, apodado también como el Saqra de la Guitarra. Creció en Puquio, ciudad ubicada en Ayacucho, rodeado&nbsp;de un ambiente sonoro y musical.&nbsp; Image title Actividades 1. Lee con atención la descripción de los siguientes fenómenos. Luego,&nbsp;selecciona solo las casillas correspondientes para indicar el tipo de onda.       Onda   Aplaudir   Latidos del corazón   Luz roja emitida por un foco LED   Vela encendida       mecánica   &nbsp;                electromagnética                   transversal                   longitudinal                   unidimensional                   bidimensional                   tridimensional                2. Identifica la proposición correcta y selecciónala. Las direcciones de la velocidad de oscilación y de propagación de una onda transversal son iguales. La dirección de oscilación de las partículas del medio depende de la frecuencia de la fuente. El ángulo que forman la velocidad de las partículas oscilantes de una onda transversal y la dirección de propagación es 90°. La velocidad de propagación de una onda siempre apunta hacia el eje X positivo o Y positivo. 3. Algunos animales utilizan sonidos para comunicarse entre ellos, es el caso de los delfines, ballenas y los elefantes. Cada uno emite sonidos con distinta frecuencia, tal como se indica en la tabla. Analiza la información y relaciona las columnas.&nbsp;      &nbsp;Animal   Delfín&nbsp;   &nbsp;Elefante   Ballena&nbsp;         &nbsp;Frecuencia de sonido que emite   &nbsp;5 Hz   10 Hz&nbsp;   &nbsp;20 Hz    Delfín Ballena Elefante 4. Se tiene la siguiente ecuación de onda. Calcula la&nbsp;distancia vertical&nbsp;a la que se encuentra una partícula de la onda ubicada a 4 metros de la fuente&nbsp;luego de 4 s de haber sido emitida.      y(x,t) = 2sen(πx -&nbsp;t)    1 m 0 m 30 cm 50 cm 5. La velocidad del sonido en el aire es aproximadamente 340 m/s y en el helio es de 960 m/s. Si se emite el mismo sonido en ambos medios, ¿qué proposición es correcta? Marca. La longitud de onda en el helio es mayor que en el aire. La frecuencia de la onda en el aire es mayor que en el helio. Ambas ondas tienen la misma longitud de onda. La onda emitida en el aire viaja más rápido que en el helio. 6. El planeta Venus tiene una atmósfera mucho más densa que la Tierra, aproximadamente 55 veces más. Suponiendo que una astronauta logre aterrizar en su superficie y que los gases de su atmósfera no son tóxicos, escribe las palabras correctas para completar el texto sobre la velocidad de una onda sonora en ambos planetas.&nbsp;      Debido a que la velocidad &nbsp;de&nbsp;&nbsp;&nbsp; es&nbsp;&nbsp;&nbsp; proporcional a la raíz cuadrada de la&nbsp;&nbsp;&nbsp; del medio, una onda sonora emitida en ambos planetas recorrerá una distancia&nbsp;&nbsp;&nbsp; en el planeta Tierra, ya que la densidad atmosférica es &nbsp;&nbsp;.    7. Observa la imagen y describe la propiedad de las ondas que corresponde. Image title 8. El rango vocal comprende las notas que puede emitir una persona desde la más grave a la más aguda. Según esto, las voces femeninas se clasifican en soprano, mezzosoprano y contraalto, yendo desde la más aguda hasta la más grave. Observa la imagen, lee la leyenda y selecciona la opción correcta. Image title Yma Súmac - Soprano Image title Adele - Mezzosoprano Las ondas sonoras emitidas por Adele son de menor frecuencia que las de Yma Súmac. La amplitud de las ondas sonoras emitidas por Adele son de mayor frecuencia que las de Yma Súmac. La rapidez de las ondas sonoras emitidas por Adele son de menor frecuencia que las de Yma Súmac. La intensidad de las ondas &nbsp;sonoras de Adele son de menor frecuencia que las de Yma Súmac. Rúbrica actividad foro evaluable\"Contaminación sonora\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Contaminación sonora” contestando estas preguntas:¿Qué es la contaminación sonora?¿Qué sonidos son contaminantes en tu localidad?¿Cómo repercute la contaminación sonora en un ecosistema?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "order": 4,
        "resources": [
          {
            "id": "1348eec9bab4532c18c33bf3120ab429",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "6d13045f5979577b2ab107acfb1c6df7",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c34b358723d6b3d79945991ccbd8e588",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7b5c01a6c3946f69d8c045286c428c0c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "04da4c8395043a77e6e117568fb84785",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "feadeeb9aaef5cc6a61378b0d7be4703",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4a98f293d2455bb14a0b0281df695278",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "270809fefb6fe321f85161601c6de7fe",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "dfb3dedca703f1428dbbfed194b626d7",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "8146624090d575aceccd9d19e2c8a40a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2691d08f8f5b2ab298153dc18f546c3f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ea81d90b191f7fc5ba6051e97546715f",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "ae4634ae8c76d572044c25fcc858c987",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "c14808d176abe655e72bd90321b62483",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "321163fd50b2f2950594849fb3b03145",
            "resourceTypeRefId": "02",
            "title": ""
          },
          {
            "id": "2834f98a1aac570e767e776eb3e40304",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "ce53e4450644817395878e038c9c5944",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "3954c7f423d7a3f9143fccee52d1da1b",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "217c3b47054384d36a7b00b2a0e0fe51",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Lee con atención la descripción de los siguientes fenómenos. Luego,&nbsp;selecciona solo las casillas correspondientes para indicar el tipo de onda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "6a53cc22123ccbbb255c48cf4e88032a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3578dace0136cefbc2ba59fdf087c4b8",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "4947418494baf52448506c095f4cddf1",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Identifica la proposición correcta y selecciónala.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "b96dbbf4906ffc6aa9c2e5509be384ff",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7cec194ceabf1fdc811b1e21280f8873",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "862b0c0fb8fd8e253be5fec6fb054cf7",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Algunos animales utilizan sonidos para comunicarse entre ellos, es el caso de los delfines, ballenas y los elefantes. Cada uno emite sonidos con distinta frecuencia, tal como se indica en la tabla. Analiza la información y relaciona las columnas.&nbsp;</p><table align=\"center\" style=\"width: 90%;\">\t<thead>\t\t<tr>\t\t\t<th style=\"text-align: center; width: 25%;\"><strong>&nbsp;Animal</strong></th>\t\t\t<th style=\"text-align: center; width: 25%;\"><strong>Delfín&nbsp;</strong></th>\t\t\t<th style=\"text-align: center; width: 25%;\"><strong>&nbsp;Elefante</strong></th>\t\t\t<th style=\"text-align: center; width: 25%;\"><strong>Ballena&nbsp;</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td>&nbsp;Frecuencia de sonido que emite</td>\t\t\t<td style=\"text-align: center;\">&nbsp;5 Hz</td>\t\t\t<td style=\"text-align: center;\">10 Hz&nbsp;</td>\t\t\t<td style=\"text-align: center;\">&nbsp;20 Hz</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "7cb370f7958beb2b344bf7cac610c84a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "013bb1122eda0177e58bccbf987fb4df",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "118ec86c8c295316cd20f8eef33bba95",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Se tiene la siguiente ecuación de onda. Calcula la&nbsp;distancia vertical&nbsp;a la que se encuentra una partícula de la onda ubicada a 4 metros de la fuente&nbsp;luego de 4 s de haber sido emitida.</p><table align=\"center\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 235, 197); border-color: rgb(255, 235, 197);\"><em><span style=\"font-size:1.125rem;\"><span style=\"color:#505050;\">y(x,t) = 2sen(πx -&nbsp;<img align=\"middle\" alt=\"fracción normal pi entre 2\" class=\"Wirisformula\" data-mathml=\"«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mfrac»«mi mathvariant=¨normal¨»§#960;«/mi»«mn»2«/mn»«/mfrac»«/math»\" role=\"math\" src=\"/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=ed01f1555dbc704622d70eed3b73e42e\" style=\"max-width: none;\">t)</span></span></em></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [
                {
                  "type": "WirisResource",
                  "url": "resources/ed01f1555dbc704622d70eed3b73e42e.png",
                  "mathMl": "«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mfrac»«mi mathvariant=¨normal¨»§#960;«/mi»«mn»2«/mn»«/mfrac»«/math»",
                  "originalUrl": "/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=ed01f1555dbc704622d70eed3b73e42e",
                  "id": "ed01f1555dbc704622d70eed3b73e42e"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "21d53d06bf38c20d04659f1979d60938",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5d3e67dc2a43b5c3bb2f7c8da2ece8a0",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "836ca1074c6a1dac4ce5bfe8101cd8b4",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">La velocidad del sonido en el aire es aproximadamente 340 m/s y en el helio es de 960 m/s. Si se emite el mismo sonido en ambos medios, ¿qué proposición es correcta? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 22,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "0de873b2767a47ea4d4546c3614cf7b4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f2fe759532d379c4e308355f5f2b70e7",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "44a6184e98acf602e71f23ce1e412fc8",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">El planeta Venus tiene una atmósfera mucho más densa que la Tierra, aproximadamente 55 veces más. Suponiendo que una astronauta logre aterrizar en su superficie y que los gases de su atmósfera no son tóxicos, escribe las palabras correctas para completar el texto sobre la velocidad de una onda sonora en ambos planetas.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(222, 245, 225); border-color: rgb(222, 245, 225);\">Debido a que la velocidad &nbsp;de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#29507fafa026e70378e6d1f2ed428fde\" id=\"componentGap_059c42854c554639bac906c5ea2bc8b0\">&nbsp;</span>&nbsp; es&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7341ba78ca456ec7c02dec15773e567c\" id=\"componentGap_16458d1196984d8b950f04cd7e422f85\">&nbsp;</span>&nbsp; proporcional a la raíz cuadrada de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8a006f0ae8a9f8d74cef3853c96a9a6f\" id=\"componentGap_a009a3bff4164bedbe21b99583d8d8e9\">&nbsp;</span>&nbsp; del medio, una onda sonora emitida en ambos planetas recorrerá una distancia&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#36dc12e71fba2e68883525384dfb667a\" id=\"componentGap_8b3c48fff41a4751a2d37ada851bc66d\">&nbsp;</span>&nbsp; en el planeta Tierra, ya que la densidad atmosférica es <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a9aa81941c6d6f1c072b22796542722f\" id=\"componentGap_571ee9804e744606bb2459920f1edd66\">&nbsp;</span>&nbsp;.</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 23,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "dfda20711eb9e38c92f9905e2f657beb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d39b2e3f7d6265839a29cfd4916c46fb",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "bf17da044fe692e70a008f7ea345b355",
              "activityTypeName": "qEssayActivity",
              "title": "<p>Observa la imagen y describe la propiedad de las ondas que corresponde.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 24,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "bfd4528dc9a5a840b41ac056437dcccf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9fa862c2027617d85728fb84fe87a6a2",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "b1511779336337359bd560890a4d0844",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">El rango vocal comprende las notas que puede emitir una persona desde la más grave a la más aguda. Según esto, las voces femeninas se clasifican en soprano, mezzosoprano y contraalto, yendo desde la más aguda hasta la más grave. Observa la imagen, lee la leyenda y selecciona la opción correcta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 25,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "fa19b9f06c3d936f99a8ed5881fcfd8e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 25,
        "activitiesTotal": 8,
        "page": ""
      },
      {
        "id": "acc6eaa64d19f3d2c8070871a5f6f32d",
        "title": "Lección 3. Ondas electromagnéticas",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#acc6eaa64d19f3d2c8070871a5f6f32d",
        "content": " ? Lección 3 Ondas electromagnéticas La estrella de nuestro Sistema Solar es relativamente joven, en su núcleo se está transformando hidrógeno en helio mediante reacciones nucleares, y durante este proceso se libera energía que llega a nosotros mediante ondas electromagnéticas. Al ingresar a la atmósfera, las ondas transfieren su energía a las moléculas de la atmósfera, luego, a los seres vivos e interacciona con todo tipo de materia que está en su camino produciendo diversos fenómenos.&nbsp; Para iniciar¿Qué es el campo eléctrico y cómo se genera?¿Qué es el campo magnético y cómo se genera? Del Sol a la TierraLa Tierra se encuentra a una distancia promedio de 149 000 millones de kilómetros, viaja con una rapidez de 300 000 000 m/s por lo que demora aproximadamente 8 segundos en llegar a la superficie. Proyecte el video&nbsp;https://ed.ted.com/lessons/light-waves-visible-and-invisible-lucianne-walkowicz&nbsp;y pida a los estudiantes que respondan&nbsp;las siguientes preguntas: ¿qué es la luz?, ¿qué&nbsp;tipos de luz existen?, ¿cómo podemos detectar la luz que no captan nuestro ojos? La luz Es uno de los fenómenos más estudiado desde las épocas antiguas. La principal fuente de luz que tenemos es el Sol, su gran tamaño y la cantidad de energía que emite hicieron que muchas personas dirigieran sus esfuerzos a comprender la naturaleza de los rayos que emite. Sin embargo, no es la única fuente de luz que conocemos, existen procesos de bioluminiscencia, fotoluminiscencia, quimioluminiscencia y otros que producen pequeñas cantidades de luz.       En el núcleo solar se produce la fusión, que ocurre naturalmente cuando dos átomos se calientan y comprimen tan intensamente que sus núcleos se fusionan en un nuevo elemento, en este proceso se libera energía que percibimos como luz.          La bioluminiscencia es la luz producida por un proceso químico dentro de un organismo vivo. El resplandor se produce cuando una sustancia llamada luciferina reacciona con el oxígeno.&nbsp;          En el interior de los tubos de las luces de neón, el gas se encuentra a baja presión y recibe cierta cantidad de energía eléctrica. Los átomos son excitados y en este proceso liberan energía en forma de luz.          Las bombillas fluorescentes funcionan de forma similar a las luces de neón, sin embargo, no se utiliza gas neón sino mercurio en estado gaseoso.          Al igual que las medusas, en el interior de las luciérnagas tambíen se produce luz mediante una reacción química.    Durante&nbsp;siglos, existió una&nbsp;controversia entre los científicos para determinar la naturaleza de la luz. Algunos apoyaron&nbsp;la teoría ondulatoria y otros&nbsp;la teoría de las partículas o teoría corpuscular. Ambas explicaban fenómenos observables y reproducibles en un laboratorio, por lo que descartar una de ellas representaba un gran reto.&nbsp;Finalmente, la física cuántica, nacida a principios del siglo XX, reconcilió las dos teorías: según la naturaleza de su interacción con la materia, la luz puede manifestarse en forma de ondas o en forma de partículas, es decir,&nbsp;presenta un carácter dual.&nbsp;  Onda o partícula Euclídes&nbsp; Estudia la luz para comprender la visión, su tratamiento es netamente geométrico. Define a la luz como rayos invisibles que viajan en línea recta, pero no comprende su naturaleza física. &nbsp; Image title Alhazen&nbsp; A menudo se le describe como el físico más grande entre Arquímedes y Newton. Publica un libro, en el que se da el primer tratamiento integral de la óptica, cubrió temas como la naturaleza de la luz, el tratamiento fisiológico del ojo y las propiedades de flexión y enfoque de las lentes y espejos. Image title Descartes&nbsp; Hasta antes de él, la motivación para el estudio de la luz era comprender la visión, Descartes en cambio quiso comprender la naturaleza de la luz. Comparaba la luz con un palo que permite a una persona ciega discernir su entorno a través del tacto, con esta analogía logro derivar las leyes de la refracción. Image title Newton&nbsp; Fue el primero en demostrar que el color es una propiedad de la luz y no del medio, para ello, hace pasar&nbsp;la luz solar&nbsp;por un prisma y observa que se dispersa en un arco iris de colores.&nbsp;Newton también estaba preocupado por la naturaleza de la luz y defendía la teoría corpuscular. Según él, la luz está formada por corpúsculos extremadamente pequeños, mientras que la materia ordinaria está formada por corpúsculos más gruesos. Image title Huygens&nbsp; Postula la teoría ondulatoria&nbsp;de la luz, en ella se describe a la luz como ondas longitudinales. Huygens formuló un principio que describe la propagación de ondas como la interferencia de ondas secundarias que surgen de fuentes puntuales. En la propagación, cada partícula de éter (sustancia que se creía llenaba todo el espacio) choca&nbsp;con todas las partículas circundantes de modo que alrededor de cada partícula se forma una onda de la cual esa partícula es el centro. Image title Maxwell&nbsp; Plantea la teoría electromagnética de la luz, en la que se postula que la luz está formada por ondas electromagnéticas transversales. Utiliza la ley de Faraday y la ley de Ampere, y enuncia una ecuación de onda para una onda electromagnética que se propaga a la velocidad de la luz. Image title Einstein&nbsp; Explica el efecto fotoeléctrico, y tras esto, postula que la luz viene en cuantos de energía, tomando prestada la hipótesis de Planck. Esto reintrodujo la naturaleza de partícula de la luz en el discurso físico, no como localización en el espacio a la manera de los corpúsculos de Newton, sino como energía cuantificada.&nbsp; Image title Dirac&nbsp; Con el nacimiento de la mecánica cuántica, se hizo evidente la naturaleza dual de la luz. Algunos fenómenos como la interferencia y la difracción se explicaban en función de la naturaleza ondulatoria, y otros, como la excitación de un átomo al absorber un fotón&nbsp;requerían de una naturaleza de partícula o corpuscular. Fue Paul Adrien Dirac quien sintetizó la naturaleza ondulatoria y corpuscular&nbsp;en su teoría cuántica de la luz. Image title Teoría electromagnética de la luzSegún Maxwell, la luz es una onda electromagnética transversal, que a diferencia de las ondas mecánicas es capaz de viajar sin necesidad de un medio material, a pesar de esto, mantiene muchas otras similitudes con las ondas mecánicas, que son propias de su naturaleza ondulatoria. Formen dos grupos con los estudiantes, y realice un foro en la plataforma, uno de ellos defenderá la teoría ondulatoria de la luz y el otro la teoría corpuscular. Solicite que cada uno argumente con evidencia cientifíca su teoría, se sugiere que los estudiantes investiguen y reproduzcan sobre los experimentos que apoyan cada teoría. Uso las TICEl láser Para el docenteEl láser Descripción matemática de la onda electromagnética La forma general de una onda electromagnética está descrita por una ecuación muy compleja&nbsp;que no estudiaremos en esta unidad porque aún no tenemos las herramientas matemáticas necesarias, pero podemos describirla como la suma de una onda eléctrica y una onda magnética.&nbsp; Image title Si comparamos estas ecuaciones con la ecuación de una onda mecánica veremos que son similares en forma. En una onda mecánica la amplitud es la máxima distancia que alcanza la partícula oscilante respecto al punto de equilibrio, mientras que en la onda electromagnética la amplitud está determinada por los valores máximos que alcanzan el campo eléctrico y el campo magnético.La relación entre la rapidez de propagación (v), la longitud de onda (λ) y frecuencia (f)&nbsp;es la misma que en una onda mecánica. Image title Onda y partícula Si bien hemos descrito a la luz como una onda electromagnética, es importante mencionar también las características de su naturaleza corpuscular y hacer una comparación entre ambas. Así, podremos identificar el comportamiento de la luz en diversos fenómenos. Image title El espectro electromagnético La luz que percibimos con nuestro ojos, es decir, la luz que vemos, no es el único tipo de onda electromagnética, es más, cada color de luz que detectamos corresponde a una longitud de onda y frecuencia determinada.&nbsp;Si consideramos&nbsp;la forma en la que estas ondas interactúan con la materia, podemos clasificarlas en dos grupos: radiación ionizante y no ionizante. Radiación ionizante Son ondas electromagnéticas altamente energéticas, con longitudes de onda iguales o menores a las de la luz visible. Actúan quitando electrones de los átomos y moléculas de materiales como el aire, agua y tejido vivo, por lo que la exposición continua repercute de forma negativa en&nbsp;la salud.&nbsp;La radiación ionizante puede viajar sin ser vista y atravesar diversos materiales. Radiación no ionizante Son las ondas electromagnéticas con las longitudes de onda más grandes del espectro, y por ello las menos energéticas. La radiación no ionizante no tiene suficiente energía para eliminar electrones de átomos y moléculas, pero si puede aumentar la temperatura de las sustancias con las que interactúa. Por ejemplo, la radiación de microondas dentro de un horno de microondas calienta el agua y los alimentos rápidamente. A todo el conjunto de ondas electromagnéticas, ionizantes y no ionizantes, se le denomina espectro electromagnético. Al graficarlo, notamos que la luz que detectan nuestros ojos corresponde solo a una pequeña fracción del espectro. Además, podemos observar que mientras menor es la longitud de onda, mayor es la frecuencia y por lo tanto, mayor es la energía que transporta.&nbsp;  Haz clic para más información.  Ondas de radioComprende las ondas con las longitudes más largas de todo el espectro, por lo tanto, son las menos energéticas.&nbsp;Se utilizan principalmente con fines de telecomunicaciones. Las transmisiones de radio y televisión, los teléfonos móviles,&nbsp;los medidores inteligentes y las comunicaciones por satélite producen este tipo de ondas. En este rango están incluídas las ondas microondas. Ondas microondasUna de sus principales aplicaciones se da en los radares, ya que estos las utilizan para transmitir información. Los objetos del espacio&nbsp;emiten ondas en esta región del espectro,&nbsp;la mayoría atraviesa&nbsp;libremente la atmósfera terrestre. La radioastronomía es una disciplina que se dedica a detectar&nbsp;las ondas provenientes del universo mediante radiotelescopios. Estos instrumentos&nbsp;son enormes antenas que tienen&nbsp;platos hechos de metal conductor y funcionan de forma similar a los telescopios, recepcionan las ondas y las reflejan hacian un punto de enfoque. A diferencia de un telescopio, que detecta&nbsp;ondas de luz visible, los radiotelescopios detectan únicamente ondas de radio. Ondas infrarrojasSon ondas que comprenden&nbsp;una amplia gama de frecuencias, empezando en el extremo superior de las frecuencias utilizadas para la comunicación y extendiéndose hasta el extremo de baja frecuencia&nbsp;del espectro visible (luz roja). El rango de longitud de onda es de aproximadamente 750 nm hasta 1 m. El rango adyacente al espectro visible se denomina \"infrarrojo cercano\" y la parte de longitud de onda más larga se denomina \"infrarrojo lejano\".&nbsp; Cuando&nbsp;interacciona&nbsp;con la materia,&nbsp;el infrarrojo actúa principalmente haciendo vibrar a las moléculas, por ello, son percibidas como ondas de calor.&nbsp; Luz visibleCorresponde a las longitudes de onda entre los 400 nm y 750 nm. Al&nbsp;interactuar con la materia, la luz visible transfiere su energía a los electrones y los lleva a niveles de energía más altos. Es la parte del espectro electromagnético que es detectado por los seres humanos, esto debido&nbsp;a las características fisiológicas de nuestros ojos. Ondas ultravioletasCorresponde a las ondas con longitudes de onda entre 10 nm y 400 nm. Son&nbsp;ondas absorbidas por la mayoría de las sustancias sólidas, y considerablemente&nbsp;por&nbsp;el aire. Las ondas más cortas transportan la energía necesaria para ionizar a una molécula, por lo que sus efectos sobre los tejidos incluyen quemaduras solares. El sol es una fuerte fuente de radiación ultravioleta, pero la absorción atmosférica elimina la mayoría de las longitudes de onda más cortas de esta región. Los ojos son bastante susceptibles al daño de la radiación ultravioleta, por ejemplo,&nbsp;la nieve refleja los rayos ultravioletas y pueden causar ceguera si la miramos por un tiempo prolongado en un día soleado.&nbsp; Rayos XSon ondas de alta frecuencia que se producen cuando los electrones se desaceleran repentinamente o&nbsp;también&nbsp;cuando los electrones hacen transiciones entre los niveles más bajos de energía atómica&nbsp;en elementos pesados. Al interactuar&nbsp;con la materia, ioniza las moléculas, produciendo&nbsp;efectos fisiológicos que no se observan con ninguna exposición a radiación descrita anteriormente, existe el riesgo de mutaciones o cáncer en los tejidos.&nbsp;Fueron descubiertos por casualidad por los esposos Curie. Se utilizan en medicina para examinar partes densas del interior del cuerpo humano (huesos). Rayos gammaLa energía de estas ondas es extremadamente alta debido a que la&nbsp;radiación nace del&nbsp;conflicto entre la fuerza nuclear fuerte y la fuerza electromagnética, es decir, por la desintegración de un núcleo atómico.&nbsp;Es la radiación más energética y por lo tanto más penetrante, por lo que puede causar severos daños a los seres vivos.&nbsp; Entregue a los estudiantes una hojas con datos de rapideces&nbsp;y longitudes de onda de diferentes ondas electromagnéticas y pídales que calculen la frecuencia.Analicen la relación de la frecuencia y la energía de una onda y determinen cuáles son las ondas más energéticas. Luego, pídales que mencionen las fuentes de onda electromagnética a la que están expuestos y qué determinen cuáles representan un peligro para su salud en función de la cantidad de energía que transmite. Propiedades ondulatorias de la luz La luz siempre despertó la curiosidad de pensadores y científicos. Pero no fue hasta finales del siglo XVII que comenzaron a comprender las propiedades de la luz.&nbsp;Christian Huygens creía que la luz estaba formada por ondas que se propagaban perpendicularmente a la dirección de su movimiento. Él propuso que cada punto que se encuentra con una perturbación luminosa se convierte en una fuente de perturbación, es decir, se producen ondas secundarias. La suma de las ondas secundarias, que son el resultado de la perturbación, determina qué forma tomará la nueva onda . Esta teoría de la luz se conoce como el \"Principio de Huygens\".&nbsp;Utilizando el principio mencionado anteriormente, Huygens logró derivar las leyes de la reflexión y la refracción de la luz. Cálculo de nLas unidades de c y v deben estar expresadas en la misma unidad.&nbsp;Valores de n para el:      &nbsp;Vacío   &nbsp;1       &nbsp;Agua   1,3333&nbsp;       &nbsp;Aire   1,0003       &nbsp;Hielo   &nbsp;1,3090    El índice de refracción (n)Se define como el cociente de la rapidez de la luz en el vacío&nbsp;(c) y la rapidez de la luz en un&nbsp;medio (v), por ejemplo, el aire, el agua, el hielo, la madera o cualquiera otra sustancia. Debido a que la rapidez en el medio siempre es&nbsp; menor&nbsp;que la rapidez en el vacío, el índice de refracción será mayor que uno. Mientras menor sea el valor de n, menor&nbsp;será la rapidez de la luz en el medio. Su valor puede variar&nbsp;dependiendo de las condiciones del medio, es decir con&nbsp;la densidad, temperatura, etc., sin embargo, nosotros consideraremos un valor promedio para el desarrollo de los problemas o ejemplos.&nbsp;Es una cantidad adimensional, es decir, no tiene unidad. Ingresen al enlace&nbsp;https://phet.colorado.edu/sims/html/bending-light/latest/bending-light_es_PE.html, manipulen las variables y pídales que enuncien empíricamente las leyes de la reflexión y refracción. Image title Image title Reflexión. Cuando las ondas impactan con un medio, son reflejadas en mayor o menor cantidad. Algunos materiales reflejan mejor que otros, por ejemplo, los espejos. La forma en que las ondas se reflejan es descrita por la Ley de la reflexión. Image title Image title Refracción.&nbsp;Cuando las ondas pasan de un medio a otro, del agua al aire, del vacío a la atmósfera, etc., la velocidad con la que viajan cambia, esto origina que su trayectoria rectilínea se desvíe cierto ángulo. La ley de la refracción o ley de Snell nos da una relación entre el rayo incidente y el reyo refractado. Image title Image title Dispersión. En un medio transparente, las ondas se propagan con rapideces distintas, por ejemplo, la luz violeta se propaga aproximadamente 1% más lento que la luz roja. Por ello, al hacer pasar luz blanca por un prisma, esta se refracta dos veces y provoca una separación notoria en los colores. Este fenómeno se conoce como dispersión. Image title Image title Polarización. Es el fenómeno en el que las ondas de luz u otra onda están restringidas a una dirección de vibración, es una propiedad de las ondas que describe la orientación de sus oscilaciones. Las luces provenientes del Sol y bombillas LED no están polarizadas, se necesita de un polarizador para conseguir este fenómeno. Más información El principio del tiempo mínimo Pierre Fermat, un físico francés postulo la siguiente idea: Entre todas las trayectorias posibles para ir de un punto a otro, la luz recorre el camino más eficiente.&nbsp;Si en su camino no se interpone ninguna sustancia o material, la trayectoria que seguirá es una recta, pero si choca con algo, se desvía de la trayectoria. Esta idea nos permite comprender la ley de la reflexión. Image title Según este principio, la luz recorre la trayectoria 1, porque es el camino que le toma menor tiempo, y por lo tanto el más eficiente. Esto sucede&nbsp;cuando el ángulo de incidencia&nbsp;y el ángulo de reflexión son&nbsp;iguales. Forme grupos con los estudiantes e incentívelos a que descubran una prueba geométrica del principio de tiempo mínimo. Se sugiere darles una pista para la resolución mediante una dinámica. Propiedades corpusculares Uno de los problemas que no se lograba explicar con la física clásica entre finales de 1890 e inicios de 1900 fue el efecto fotoeléctrico. Para explicarlo, Einstein trató a la luz como pequeños cuantos de energía llamados fotones, lo que dio inicio a la teoría cuántica de la luz.  Haz clic para más información  Se dirige luz de frecuencia f hacia una placa metálica. Esta luz está formada por muchos fotones y cada uno de ellos contiene una determinada energía. La energía de un fotón se puede calcular con la ecuación de Planck:      &nbsp;E = hf,&nbsp; donde h = 6,63∙10-34&nbsp; J.s    Cuando el fotón impacta sobre la placa metálica le transmite energía a los electrones de la placa. Los electrones utilizan una parte de la energía para romper con las fuerzas que lo unen al átomo, esto se conoce como la función trabajo (∅). La otra parte de la energía absorbida por el electrón la utiliza para escapar de la placa metálica con cierta energía cinética (Ek). Este proceso ocurre de forma simultánea con miles de electrones, su movimiento produce la corriente fotoeléctrica.&nbsp; Actividades 1. Ordena las oraciones para describir cómo se produce una onda electromagnética. Se produce un campo magnético de forma instantánea&nbsp; La partícula oscila alrededor de un punto de equilibrio. Se crea un campo eléctrico oscilante. Se ioniza una partícula y esta queda cargada eléctricamente. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cómo se producen las ondas electromagnéticas.Habilidad: ComprenderRespuesta: IV, II, III, I. 2. Escribe las palabras para completar las oraciones.El campo eléctrico y el campo magnético forma un ángulo de&nbsp;&nbsp;&nbsp; grados.La amplitud de &nbsp;&nbsp;y  &nbsp;son &nbsp;&nbsp;.La frecuencia de la onda depende únicamente de la&nbsp;&nbsp;&nbsp; de la oscilación de la partícula acelerada.La distancia entre dos puntos que están en el mismo estado vibratorio se denomina &nbsp;&nbsp;. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los elementos de una onda electromagnética.Habilidad: ComprenderRespuesta: 90, iguales, frecuencia, longitud de onda. 3. Observa con atención la dirección del campo eléctrico y magnético. Luego, dibuja el vector que indique la dirección de la velocidad de la onda. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica la dirección de propagación de una onda electromagnética.Habilidad: ComprenderRespuesta:&nbsp;          4. Selecciona V (verdadero) o F (falso) para determinar la veracidad o falsedad de cada proposición. El Sol solo emite ondas electromagnéticas que corresponden a la luz visible Las ondas infrarrojas están dentro de la luz visible&nbsp; La disposición de colores del arco iris varía dependiendo de la composición del medio. La dimensión de la longitud de onda de la radiación UV está&nbsp;ubicada&nbsp;entre el espectro visible y el de rayos X. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia las regiones del espectro electromagnético (radio, microondas, visible, IR, rayos x, rayos UV, rayos gamma).Habilidad: RecordarRespuesta: F, F, F, V. 5. El texto mostrado presenta errores de concepto, reemplaza las palabras resaltadas para corregirlo.       La energía de una onda electromagnética varía de forma directamente&nbsp; proporcional a la longitud de onda e inversamente&nbsp; proporcional a la velocidad&nbsp;. Esto quiere decir, que las ondas de rayos ultravioleta&nbsp; son las más energéticas, mientras que las ondas de infrarrojo&nbsp; son las menos energéticas.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la longitud de onda con la energía que porta una onda electromagnética.Habilidad: AnalizarRespuesta: inversamente, y directamente, frecuencia, gamma, radio. 6. Una piscina de 3 m de profundidad tiene instalados unos focos LED en su base, ¿cuál es el índice de refracción del agua si el rayo de la imagen demora 0,1 microsegundo en llegar del punto A al punto B. Considera que la distancia del punto A al punto B es de 15&nbsp;m. Image title 0,8 2,0 1,0 1,2 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativa y cualitativamente las propiedades ondulatorias de la luz y utiliza estos conceptos para explicar fenómenos naturales.Habilidad: AnalizarRespuesta:&nbsp;2,0 7. ¿Qué objeto tiene como principio de funcionamiento el efecto fotoeléctrico? Marca. Microondas Antena Panel solar Linterna Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Explica el efecto fotoeléctrico e identifica sus aplicaciones tecnológicas.Habilidad: AnalizarRespuesta: Panel&nbsp;solar ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "content_alu": " ? Lección 3 Ondas electromagnéticas La estrella de nuestro Sistema Solar es relativamente joven, en su núcleo se está transformando hidrógeno en helio mediante reacciones nucleares, y durante este proceso se libera energía que llega a nosotros mediante ondas electromagnéticas. Al ingresar a la atmósfera, las ondas transfieren su energía a las moléculas de la atmósfera, luego, a los seres vivos e interacciona con todo tipo de materia que está en su camino produciendo diversos fenómenos.&nbsp; Para iniciar¿Qué es el campo eléctrico y cómo se genera?¿Qué es el campo magnético y cómo se genera? Del Sol a la TierraLa Tierra se encuentra a una distancia promedio de 149 000 millones de kilómetros, viaja con una rapidez de 300 000 000 m/s por lo que demora aproximadamente 8 segundos en llegar a la superficie. La luz Es uno de los fenómenos más estudiado desde las épocas antiguas. La principal fuente de luz que tenemos es el Sol, su gran tamaño y la cantidad de energía que emite hicieron que muchas personas dirigieran sus esfuerzos a comprender la naturaleza de los rayos que emite. Sin embargo, no es la única fuente de luz que conocemos, existen procesos de bioluminiscencia, fotoluminiscencia, quimioluminiscencia y otros que producen pequeñas cantidades de luz.       En el núcleo solar se produce la fusión, que ocurre naturalmente cuando dos átomos se calientan y comprimen tan intensamente que sus núcleos se fusionan en un nuevo elemento, en este proceso se libera energía que percibimos como luz.          La bioluminiscencia es la luz producida por un proceso químico dentro de un organismo vivo. El resplandor se produce cuando una sustancia llamada luciferina reacciona con el oxígeno.&nbsp;          En el interior de los tubos de las luces de neón, el gas se encuentra a baja presión y recibe cierta cantidad de energía eléctrica. Los átomos son excitados y en este proceso liberan energía en forma de luz.          Las bombillas fluorescentes funcionan de forma similar a las luces de neón, sin embargo, no se utiliza gas neón sino mercurio en estado gaseoso.          Al igual que las medusas, en el interior de las luciérnagas tambíen se produce luz mediante una reacción química.    Durante&nbsp;siglos, existió una&nbsp;controversia entre los científicos para determinar la naturaleza de la luz. Algunos apoyaron&nbsp;la teoría ondulatoria y otros&nbsp;la teoría de las partículas o teoría corpuscular. Ambas explicaban fenómenos observables y reproducibles en un laboratorio, por lo que descartar una de ellas representaba un gran reto.&nbsp;Finalmente, la física cuántica, nacida a principios del siglo XX, reconcilió las dos teorías: según la naturaleza de su interacción con la materia, la luz puede manifestarse en forma de ondas o en forma de partículas, es decir,&nbsp;presenta un carácter dual.&nbsp;  Onda o partícula Euclídes&nbsp; Estudia la luz para comprender la visión, su tratamiento es netamente geométrico. Define a la luz como rayos invisibles que viajan en línea recta, pero no comprende su naturaleza física. &nbsp; Image title Alhazen&nbsp; A menudo se le describe como el físico más grande entre Arquímedes y Newton. Publica un libro, en el que se da el primer tratamiento integral de la óptica, cubrió temas como la naturaleza de la luz, el tratamiento fisiológico del ojo y las propiedades de flexión y enfoque de las lentes y espejos. Image title Descartes&nbsp; Hasta antes de él, la motivación para el estudio de la luz era comprender la visión, Descartes en cambio quiso comprender la naturaleza de la luz. Comparaba la luz con un palo que permite a una persona ciega discernir su entorno a través del tacto, con esta analogía logro derivar las leyes de la refracción. Image title Newton&nbsp; Fue el primero en demostrar que el color es una propiedad de la luz y no del medio, para ello, hace pasar&nbsp;la luz solar&nbsp;por un prisma y observa que se dispersa en un arco iris de colores.&nbsp;Newton también estaba preocupado por la naturaleza de la luz y defendía la teoría corpuscular. Según él, la luz está formada por corpúsculos extremadamente pequeños, mientras que la materia ordinaria está formada por corpúsculos más gruesos. Image title Huygens&nbsp; Postula la teoría ondulatoria&nbsp;de la luz, en ella se describe a la luz como ondas longitudinales. Huygens formuló un principio que describe la propagación de ondas como la interferencia de ondas secundarias que surgen de fuentes puntuales. En la propagación, cada partícula de éter (sustancia que se creía llenaba todo el espacio) choca&nbsp;con todas las partículas circundantes de modo que alrededor de cada partícula se forma una onda de la cual esa partícula es el centro. Image title Maxwell&nbsp; Plantea la teoría electromagnética de la luz, en la que se postula que la luz está formada por ondas electromagnéticas transversales. Utiliza la ley de Faraday y la ley de Ampere, y enuncia una ecuación de onda para una onda electromagnética que se propaga a la velocidad de la luz. Image title Einstein&nbsp; Explica el efecto fotoeléctrico, y tras esto, postula que la luz viene en cuantos de energía, tomando prestada la hipótesis de Planck. Esto reintrodujo la naturaleza de partícula de la luz en el discurso físico, no como localización en el espacio a la manera de los corpúsculos de Newton, sino como energía cuantificada.&nbsp; Image title Dirac&nbsp; Con el nacimiento de la mecánica cuántica, se hizo evidente la naturaleza dual de la luz. Algunos fenómenos como la interferencia y la difracción se explicaban en función de la naturaleza ondulatoria, y otros, como la excitación de un átomo al absorber un fotón&nbsp;requerían de una naturaleza de partícula o corpuscular. Fue Paul Adrien Dirac quien sintetizó la naturaleza ondulatoria y corpuscular&nbsp;en su teoría cuántica de la luz. Image title Teoría electromagnética de la luzSegún Maxwell, la luz es una onda electromagnética transversal, que a diferencia de las ondas mecánicas es capaz de viajar sin necesidad de un medio material, a pesar de esto, mantiene muchas otras similitudes con las ondas mecánicas, que son propias de su naturaleza ondulatoria. Uso las TICEl láser Descripción matemática de la onda electromagnética La forma general de una onda electromagnética está descrita por una ecuación muy compleja&nbsp;que no estudiaremos en esta unidad porque aún no tenemos las herramientas matemáticas necesarias, pero podemos describirla como la suma de una onda eléctrica y una onda magnética.&nbsp; Image title Si comparamos estas ecuaciones con la ecuación de una onda mecánica veremos que son similares en forma. En una onda mecánica la amplitud es la máxima distancia que alcanza la partícula oscilante respecto al punto de equilibrio, mientras que en la onda electromagnética la amplitud está determinada por los valores máximos que alcanzan el campo eléctrico y el campo magnético.La relación entre la rapidez de propagación (v), la longitud de onda (λ) y frecuencia (f)&nbsp;es la misma que en una onda mecánica. Image title Onda y partícula Si bien hemos descrito a la luz como una onda electromagnética, es importante mencionar también las características de su naturaleza corpuscular y hacer una comparación entre ambas. Así, podremos identificar el comportamiento de la luz en diversos fenómenos. Image title El espectro electromagnético La luz que percibimos con nuestro ojos, es decir, la luz que vemos, no es el único tipo de onda electromagnética, es más, cada color de luz que detectamos corresponde a una longitud de onda y frecuencia determinada.&nbsp;Si consideramos&nbsp;la forma en la que estas ondas interactúan con la materia, podemos clasificarlas en dos grupos: radiación ionizante y no ionizante. Radiación ionizante Son ondas electromagnéticas altamente energéticas, con longitudes de onda iguales o menores a las de la luz visible. Actúan quitando electrones de los átomos y moléculas de materiales como el aire, agua y tejido vivo, por lo que la exposición continua repercute de forma negativa en&nbsp;la salud.&nbsp;La radiación ionizante puede viajar sin ser vista y atravesar diversos materiales. Radiación no ionizante Son las ondas electromagnéticas con las longitudes de onda más grandes del espectro, y por ello las menos energéticas. La radiación no ionizante no tiene suficiente energía para eliminar electrones de átomos y moléculas, pero si puede aumentar la temperatura de las sustancias con las que interactúa. Por ejemplo, la radiación de microondas dentro de un horno de microondas calienta el agua y los alimentos rápidamente. A todo el conjunto de ondas electromagnéticas, ionizantes y no ionizantes, se le denomina espectro electromagnético. Al graficarlo, notamos que la luz que detectan nuestros ojos corresponde solo a una pequeña fracción del espectro. Además, podemos observar que mientras menor es la longitud de onda, mayor es la frecuencia y por lo tanto, mayor es la energía que transporta.&nbsp;  Haz clic para más información.  Ondas de radioComprende las ondas con las longitudes más largas de todo el espectro, por lo tanto, son las menos energéticas.&nbsp;Se utilizan principalmente con fines de telecomunicaciones. Las transmisiones de radio y televisión, los teléfonos móviles,&nbsp;los medidores inteligentes y las comunicaciones por satélite producen este tipo de ondas. En este rango están incluídas las ondas microondas. Ondas microondasUna de sus principales aplicaciones se da en los radares, ya que estos las utilizan para transmitir información. Los objetos del espacio&nbsp;emiten ondas en esta región del espectro,&nbsp;la mayoría atraviesa&nbsp;libremente la atmósfera terrestre. La radioastronomía es una disciplina que se dedica a detectar&nbsp;las ondas provenientes del universo mediante radiotelescopios. Estos instrumentos&nbsp;son enormes antenas que tienen&nbsp;platos hechos de metal conductor y funcionan de forma similar a los telescopios, recepcionan las ondas y las reflejan hacian un punto de enfoque. A diferencia de un telescopio, que detecta&nbsp;ondas de luz visible, los radiotelescopios detectan únicamente ondas de radio. Ondas infrarrojasSon ondas que comprenden&nbsp;una amplia gama de frecuencias, empezando en el extremo superior de las frecuencias utilizadas para la comunicación y extendiéndose hasta el extremo de baja frecuencia&nbsp;del espectro visible (luz roja). El rango de longitud de onda es de aproximadamente 750 nm hasta 1 m. El rango adyacente al espectro visible se denomina \"infrarrojo cercano\" y la parte de longitud de onda más larga se denomina \"infrarrojo lejano\".&nbsp; Cuando&nbsp;interacciona&nbsp;con la materia,&nbsp;el infrarrojo actúa principalmente haciendo vibrar a las moléculas, por ello, son percibidas como ondas de calor.&nbsp; Luz visibleCorresponde a las longitudes de onda entre los 400 nm y 750 nm. Al&nbsp;interactuar con la materia, la luz visible transfiere su energía a los electrones y los lleva a niveles de energía más altos. Es la parte del espectro electromagnético que es detectado por los seres humanos, esto debido&nbsp;a las características fisiológicas de nuestros ojos. Ondas ultravioletasCorresponde a las ondas con longitudes de onda entre 10 nm y 400 nm. Son&nbsp;ondas absorbidas por la mayoría de las sustancias sólidas, y considerablemente&nbsp;por&nbsp;el aire. Las ondas más cortas transportan la energía necesaria para ionizar a una molécula, por lo que sus efectos sobre los tejidos incluyen quemaduras solares. El sol es una fuerte fuente de radiación ultravioleta, pero la absorción atmosférica elimina la mayoría de las longitudes de onda más cortas de esta región. Los ojos son bastante susceptibles al daño de la radiación ultravioleta, por ejemplo,&nbsp;la nieve refleja los rayos ultravioletas y pueden causar ceguera si la miramos por un tiempo prolongado en un día soleado.&nbsp; Rayos XSon ondas de alta frecuencia que se producen cuando los electrones se desaceleran repentinamente o&nbsp;también&nbsp;cuando los electrones hacen transiciones entre los niveles más bajos de energía atómica&nbsp;en elementos pesados. Al interactuar&nbsp;con la materia, ioniza las moléculas, produciendo&nbsp;efectos fisiológicos que no se observan con ninguna exposición a radiación descrita anteriormente, existe el riesgo de mutaciones o cáncer en los tejidos.&nbsp;Fueron descubiertos por casualidad por los esposos Curie. Se utilizan en medicina para examinar partes densas del interior del cuerpo humano (huesos). Rayos gammaLa energía de estas ondas es extremadamente alta debido a que la&nbsp;radiación nace del&nbsp;conflicto entre la fuerza nuclear fuerte y la fuerza electromagnética, es decir, por la desintegración de un núcleo atómico.&nbsp;Es la radiación más energética y por lo tanto más penetrante, por lo que puede causar severos daños a los seres vivos.&nbsp; Propiedades ondulatorias de la luz La luz siempre despertó la curiosidad de pensadores y científicos. Pero no fue hasta finales del siglo XVII que comenzaron a comprender las propiedades de la luz.&nbsp;Christian Huygens creía que la luz estaba formada por ondas que se propagaban perpendicularmente a la dirección de su movimiento. Él propuso que cada punto que se encuentra con una perturbación luminosa se convierte en una fuente de perturbación, es decir, se producen ondas secundarias. La suma de las ondas secundarias, que son el resultado de la perturbación, determina qué forma tomará la nueva onda . Esta teoría de la luz se conoce como el \"Principio de Huygens\".&nbsp;Utilizando el principio mencionado anteriormente, Huygens logró derivar las leyes de la reflexión y la refracción de la luz. Cálculo de nLas unidades de c y v deben estar expresadas en la misma unidad.&nbsp;Valores de n para el:      &nbsp;Vacío   &nbsp;1       &nbsp;Agua   1,3333&nbsp;       &nbsp;Aire   1,0003       &nbsp;Hielo   &nbsp;1,3090    El índice de refracción (n)Se define como el cociente de la rapidez de la luz en el vacío&nbsp;(c) y la rapidez de la luz en un&nbsp;medio (v), por ejemplo, el aire, el agua, el hielo, la madera o cualquiera otra sustancia. Debido a que la rapidez en el medio siempre es&nbsp; menor&nbsp;que la rapidez en el vacío, el índice de refracción será mayor que uno. Mientras menor sea el valor de n, menor&nbsp;será la rapidez de la luz en el medio. Su valor puede variar&nbsp;dependiendo de las condiciones del medio, es decir con&nbsp;la densidad, temperatura, etc., sin embargo, nosotros consideraremos un valor promedio para el desarrollo de los problemas o ejemplos.&nbsp;Es una cantidad adimensional, es decir, no tiene unidad. Image title Image title Reflexión. Cuando las ondas impactan con un medio, son reflejadas en mayor o menor cantidad. Algunos materiales reflejan mejor que otros, por ejemplo, los espejos. La forma en que las ondas se reflejan es descrita por la Ley de la reflexión. Image title Image title Refracción.&nbsp;Cuando las ondas pasan de un medio a otro, del agua al aire, del vacío a la atmósfera, etc., la velocidad con la que viajan cambia, esto origina que su trayectoria rectilínea se desvíe cierto ángulo. La ley de la refracción o ley de Snell nos da una relación entre el rayo incidente y el reyo refractado. Image title Image title Dispersión. En un medio transparente, las ondas se propagan con rapideces distintas, por ejemplo, la luz violeta se propaga aproximadamente 1% más lento que la luz roja. Por ello, al hacer pasar luz blanca por un prisma, esta se refracta dos veces y provoca una separación notoria en los colores. Este fenómeno se conoce como dispersión. Image title Image title Polarización. Es el fenómeno en el que las ondas de luz u otra onda están restringidas a una dirección de vibración, es una propiedad de las ondas que describe la orientación de sus oscilaciones. Las luces provenientes del Sol y bombillas LED no están polarizadas, se necesita de un polarizador para conseguir este fenómeno. Más información El principio del tiempo mínimo Pierre Fermat, un físico francés postulo la siguiente idea: Entre todas las trayectorias posibles para ir de un punto a otro, la luz recorre el camino más eficiente.&nbsp;Si en su camino no se interpone ninguna sustancia o material, la trayectoria que seguirá es una recta, pero si choca con algo, se desvía de la trayectoria. Esta idea nos permite comprender la ley de la reflexión. Image title Según este principio, la luz recorre la trayectoria 1, porque es el camino que le toma menor tiempo, y por lo tanto el más eficiente. Esto sucede&nbsp;cuando el ángulo de incidencia&nbsp;y el ángulo de reflexión son&nbsp;iguales. Propiedades corpusculares Uno de los problemas que no se lograba explicar con la física clásica entre finales de 1890 e inicios de 1900 fue el efecto fotoeléctrico. Para explicarlo, Einstein trató a la luz como pequeños cuantos de energía llamados fotones, lo que dio inicio a la teoría cuántica de la luz.  Haz clic para más información  Se dirige luz de frecuencia f hacia una placa metálica. Esta luz está formada por muchos fotones y cada uno de ellos contiene una determinada energía. La energía de un fotón se puede calcular con la ecuación de Planck:      &nbsp;E = hf,&nbsp; donde h = 6,63∙10-34&nbsp; J.s    Cuando el fotón impacta sobre la placa metálica le transmite energía a los electrones de la placa. Los electrones utilizan una parte de la energía para romper con las fuerzas que lo unen al átomo, esto se conoce como la función trabajo (∅). La otra parte de la energía absorbida por el electrón la utiliza para escapar de la placa metálica con cierta energía cinética (Ek). Este proceso ocurre de forma simultánea con miles de electrones, su movimiento produce la corriente fotoeléctrica.&nbsp; Actividades 1. Ordena las oraciones para describir cómo se produce una onda electromagnética. Se produce un campo magnético de forma instantánea&nbsp; La partícula oscila alrededor de un punto de equilibrio. Se crea un campo eléctrico oscilante. Se ioniza una partícula y esta queda cargada eléctricamente. 2. Escribe las palabras para completar las oraciones.El campo eléctrico y el campo magnético forma un ángulo de&nbsp;&nbsp;&nbsp; grados.La amplitud de &nbsp;&nbsp;y  &nbsp;son &nbsp;&nbsp;.La frecuencia de la onda depende únicamente de la&nbsp;&nbsp;&nbsp; de la oscilación de la partícula acelerada.La distancia entre dos puntos que están en el mismo estado vibratorio se denomina &nbsp;&nbsp;. 3. Observa con atención la dirección del campo eléctrico y magnético. Luego, dibuja el vector que indique la dirección de la velocidad de la onda. 4. Selecciona V (verdadero) o F (falso) para determinar la veracidad o falsedad de cada proposición. El Sol solo emite ondas electromagnéticas que corresponden a la luz visible Las ondas infrarrojas están dentro de la luz visible&nbsp; La disposición de colores del arco iris varía dependiendo de la composición del medio. La dimensión de la longitud de onda de la radiación UV está&nbsp;ubicada&nbsp;entre el espectro visible y el de rayos X. 5. El texto mostrado presenta errores de concepto, reemplaza las palabras resaltadas para corregirlo.       La energía de una onda electromagnética varía de forma directamente&nbsp; proporcional a la longitud de onda e inversamente&nbsp; proporcional a la velocidad&nbsp;. Esto quiere decir, que las ondas de rayos ultravioleta&nbsp; son las más energéticas, mientras que las ondas de infrarrojo&nbsp; son las menos energéticas.    6. Una piscina de 3 m de profundidad tiene instalados unos focos LED en su base, ¿cuál es el índice de refracción del agua si el rayo de la imagen demora 0,1 microsegundo en llegar del punto A al punto B. Considera que la distancia del punto A al punto B es de 15&nbsp;m. Image title 0,8 2,0 1,0 1,2 7. ¿Qué objeto tiene como principio de funcionamiento el efecto fotoeléctrico? Marca. Microondas Antena Panel solar Linterna ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "order": 5,
        "resources": [
          {
            "id": "121513ff00bdf03ae9cace9006563471",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "1606618054e987edfe8c47ffbf97eb4f",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "19fbd3c3a71cfffc5ce382e39d01f445",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "b0c48db650c54b8c303bb920e7c5748e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "184db7c820fce30fd86eb56bf0a0d5b8",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0c9fa529976a4409853d12dcb368a941",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "6e3d592b9de9aa9af3c33ecd0de5cdf5",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "e983f23e63e12c6f2468e83775fc7785",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e02f57e79678f212934685cf66c922ff",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "dcae45f8ce720ac707a231e57e968bb4",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ec315392d047bc6ceb61788ad078174e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "87d45c944083880950417b97f3d08639",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7d7336d3d7077dfa4b471fcad049edbe",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ce6371c9de98f7e4906d31e97689865e",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "a8b9227c22298b40a91ae423b8e836ac",
              "activityTypeName": "qDragAndDropSequenceActivity",
              "title": "<p>Ordena las oraciones para describir cómo se produce una onda electromagnética.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "c94475aee1c3bddeb4c8b6a9d4b25c36",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "75a9d87891ffd654381ff5ad27cfa545",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "722199db0dc9f385f8927a2b8e7e30df",
              "activityTypeName": "qFillInActivity",
              "title": "<p>Escribe las palabras para completar las oraciones.</p><ul style=\"margin-left: 40px;\"><li>El campo eléctrico y el campo magnético forma un ángulo de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#61572abfdb36bf5e9e8de8a170fa8947\" id=\"componentGap_884a20cef3b1444e9c1e7fb4bf5dc031\">&nbsp;</span>&nbsp; grados.</li><li>La amplitud de <img align=\"middle\" alt=\"E con barra encima\" class=\"Wirisformula\" data-mathml=\"«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi»E«/mi»«mo»§#175;«/mo»«/mover»«/math»\" role=\"math\" src=\"/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=fb70ad5175767d39c8faf6c2ab32117a\" style=\"max-width: none;\">&nbsp;&nbsp;y <img align=\"middle\" alt=\"B con barra encima\" class=\"Wirisformula\" data-mathml=\"«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi»B«/mi»«mo»§#175;«/mo»«/mover»«/math»\" role=\"math\" src=\"/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=025ea03daf6944f45335951ec61688af\" style=\"max-width: none;\"> &nbsp;son <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b3cdbd0e2a6c511538f035f5ff8c4beb\" id=\"componentGap_921f7f03ef774c26986c8e2ad65f85b7\">&nbsp;</span>&nbsp;.</li><li>La frecuencia de la onda depende únicamente de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#cd08ebac9b27c62f61efc5aa1ca1e9b8\" id=\"componentGap_74f91ae09fdd41ebb2f9cafa6683c691\">&nbsp;</span>&nbsp; de la oscilación de la partícula acelerada.</li><li>La distancia entre dos puntos que están en el mismo estado vibratorio se denomina <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#649d33907ad593a164cffdb674c3ef78\" id=\"componentGap_21bc9791906341daa5c883da3eff9ad1\">&nbsp;</span>&nbsp;.</li></ul>",
              "resourcesProperties": [
                {
                  "type": "WirisResource",
                  "url": "resources/fb70ad5175767d39c8faf6c2ab32117a.png",
                  "mathMl": "«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi»E«/mi»«mo»§#175;«/mo»«/mover»«/math»",
                  "originalUrl": "/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=fb70ad5175767d39c8faf6c2ab32117a",
                  "id": "fb70ad5175767d39c8faf6c2ab32117a"
                },
                {
                  "type": "WirisResource",
                  "url": "resources/025ea03daf6944f45335951ec61688af.png",
                  "mathMl": "«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi»B«/mi»«mo»§#175;«/mo»«/mover»«/math»",
                  "originalUrl": "/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=025ea03daf6944f45335951ec61688af",
                  "id": "025ea03daf6944f45335951ec61688af"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "7731b88a46e55584e862905a252237e8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4daf763729dfe599385fe3d72b7b4162",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "f71b035d0869865ab44d0efb2ab67bf0",
              "activityTypeName": "qDrawActivity",
              "title": "<p style=\"margin-left: 17px;\">Observa con atención la dirección del campo eléctrico y magnético. Luego, dibuja el vector que indique la dirección de la velocidad de la onda.</p>",
              "resourcesProperties": [
                {
                  "id": "87bdcc8524a55341bdcd1c7bc0315d4d",
                  "file": "CT5U5_L3_EJ3.png",
                  "url": "resources/ct5u5_l3_ej3.png",
                  "width": "1983",
                  "height": "1543",
                  "class": "drawActivityBackground"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "3089e615e9a1ce6bcd68b46a12f5391c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "fa566583afb8857406164d6cbfe57d50",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "bbb285538c97126baecf5e6b03f3448e",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona V (verdadero) o F (falso) para determinar la veracidad o falsedad de cada proposición.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "d30c8567761bdab72376e40e16fc8b80",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0d2f72604490049e0216b0ee2412cfa5",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "97014b44fd488b12e2a9da30716fa3e6",
              "activityTypeName": "qTextCorrectionActivity",
              "title": "<p style=\"margin-left: 17px;\">El texto mostrado presenta errores de concepto, reemplaza las palabras resaltadas para corregirlo.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "d40befa267551755602ee65820a6c7e0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "555a4bbfbc07a7e9010e55cde279f611",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "9dcc27be0868ca191dd4a443afdccb0a",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Una piscina de 3 m de profundidad tiene instalados unos focos LED en su base, ¿cuál es el índice de refracción del agua si el rayo de la imagen demora 0,1 microsegundo en llegar del punto A al punto B. Considera que la distancia del punto A al punto B es de 15&nbsp;m.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "fc55ec8470d2e77687253b8415e7b181",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "96a0d3bb555f10ec1b879d7f18194db0",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "eae57400c65307e16196270c874405ab",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué objeto tiene como principio de funcionamiento el efecto fotoeléctrico? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
              "learningObjectiveRefId": "80de360dda3863827b4bf73987684010",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 20,
        "activitiesTotal": 7,
        "page": ""
      },
      {
        "id": "7230b0c6a45e76b4c87057862ead1dcc",
        "title": "Lección 4. Nuestra experiencia de indagación",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#7230b0c6a45e76b4c87057862ead1dcc",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo se relaciona la luz infrarroja, el calor y la temperatura? Transcription A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Cómo se relacionan la luz infrarroja, el calor y la temperatura? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title Problematizamos la situación ¿Qué rango de luz podemos detectar con los ojos? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: 400 nm – 750 nm.¿A qué le llamamos luz visible? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Es un rango de ondas electromagnéticas que son detectadas por el ojo humano.¿En qué longitudes de onda emite el Sol? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Conocer.Respuesta: Todo el espectro electromagnético.¿En qué parte del espectro se encuentra la luz infrarroja? Selecciona la posición.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: A.&nbsp;Observa con atención la imagen y arrastra el check a los objetos que emiten ondas infrarrojas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Niño, aves, sol, cometa, niña, árbol, flor.¿Cómo interactúa la luz infrarroja con los átomos? Marca tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Provoca que los átomos vibren, pero no lo suficiente como para excitar a los electrones fuera del estado fundamental (a menos que haya una gran cantidad de luz infrarroja).¿Qué es la temperatura? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Es una cantidad física que mide la vibración de los átomos, depende de su energía cinética.Para explicar cuál es la relación entre la luz y las ondas infrarrojas, lleven a cabo la siguiente indagación. Para ello, planteen una pregunta teniendo en cuenta las respuestas que dieron en las preguntas anteriores.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Analizar.Respuesta tipo: ¿Cómo se relaciona la luz infrarroja, con la temperatura y el calor?¿Cuáles pueden ser las variables dependientes e independientes en su pregunta de indagación? Arrastra a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta: Variables dependientes: Longitud de onda, Color de la luz, Tiempo. Variable independiente: Temperatura.¿Cuáles son los objetivos de su indagación? Arrastra el check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Establece los objetivos de su indagación.Habilidad: Analizar.Respuesta: Demostrar la existencia de las ondas infrarrojas. Medir la temperatura de diferentes longitudes de onda de la luz. Describir la luz y el calor como ondas electromagnéticas. Comprobar el efecto de las ondas infrarrojas sobre la temperatura de los objetos.Propongan una hipótesis que responda a su pregunta de indagación y escríbanla en el PDF que han descargado previamente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: Analizar.Respuesta tipo: Las ondas infrarrojas son una parte del espectro electromagnético que no se pueden detectar con los ojos del ser humano. Debido a su longitud de onda la energía que transfiere hace vibrar a los átomos, logrando aumentar su temperatura.__________________________________________ Diseñamos un plan de indagación ¿Qué pasos pueden seguir para responder su pregunta de indagación? Escribe tu respuesta en 4 pasos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.Habilidad: Aplicar.Respuesta: Libre.¿Qué materiales, herramientas e instrumentos pueden utilizar para comprobar su hipótesis? Arrastra un check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta: Plumón marcador, caja de cartón, prisma, termómetro.¿Qué información es necesaria para justificar lo que sucede en el experimento? Elabora un resumen en el PDF que descargaron.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Fundamenta con información científica los objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre.__________________________________________ Registramos datos Midan la temperatura de cada longitud de onda seleccionada (rojo, amarillo, azul, IR) cada minuto durante 6 minutos. También midan la temperatura del termómetro control. Copien sus resultados en la tabla.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Grafica la temperatura de cada longitud de onda y la del termómetro de control. Esto les permitirá ver la variación de la temperatura de cada luz respecto a un valor estándar (termómetro control).&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.__________________________________________ Analizamos datos ¿Cómo se relaciona la longitud de onda de la luz visible con la temperatura medida?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta tipo: Se observa que las longitudes de onda más corta (azul) presentan menor incremento de la temperatura.&nbsp;¿Qué región del espectro presentó mayor aumento de temperatura?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Aplicar.Respuesta tipo: La región del infrarrojo.¿Qué similitudes puedes mencionar entre las ondas de luz visible y las ondas infrarrojas?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Aplicar.Respuesta tipo: Ambas cumplen con las propiedades de reflexión y refracción, son de la misma naturaleza, es decir, son ondas electromagnéticas.Comparen la hipótesis que plantearon con los resultados y datos que obtuvieron y respondan:&nbsp;¿La hipótesis que plantearon es válida? Si la respuesta fuese negativa, ¿cuál sería la nueva hipótesis? Si la respuesta fuese positiva, ¿qué principios físicos explican sus hipótesis?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.Finalmente, realicen una conclusión basada en los datos, cálculos, observaciones y gráficas que respondan a su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Elabora conclusiones en función a los resultados y objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre.__________________________________________ Evaluamos y comunicamos Realiza un recuento de las etapas que seguiste al momento de generar los datos y responde:&nbsp;¿Los materiales que utilizaron fueron los adecuados? Explica tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.¿En qué etapa de su indagación tuvieron que realizar modificaciones o presentaron mayores dificultades? Expliquen sus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué recomendaciones realizarían para optimizar su procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué adaptaciones harían al procedimiento para ampliar su estudio a otras longitudes de onda?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Aplicar.Respuesta: Libre.Elaboren un informe detallado de la indagación, en el que se considere cada misión trabajada. Luego, preparen una exposición fotográfica para mostrar sus resultados.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Aplicar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo se relaciona la luz infrarroja, el calor y la temperatura? Transcription A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Cómo se relacionan la luz infrarroja, el calor y la temperatura? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "order": 6,
        "resources": [
          {
            "id": "9a60242b11a709792b1b8032a8d93471",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "b5a10396eb96c1f6130cac98ae27c872",
            "resourceTypeRefId": "06",
            "title": ""
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "b1d6f0cf800255e144e91e0b0688c817",
        "title": "Proyecto STEAM",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#b1d6f0cf800255e144e91e0b0688c817",
        "content": " ? La tecnología en lo natural Proyectos STEAM es un programa educativo que reúne proyectos de ciencia, tecnología, ingeniería, arte y matemática&nbsp;con un enfoque interdisciplinar vertebrado, en torno al aprendizaje-servicio. Image title • Recurso docente: Propósitos de aprendizaje del proyecto STEAM&nbsp; Situación de contexto Transcription En esta experiencia, los estudiantes van a comprobar la manera en que las propiedades ondulatorias de la luz han sido aprovechadas para crear objetos tecnológicos que nos permiten mejorar la calidad o aumentar el tamaño de las imágenes que percibimos a través de la visión. En este caso investigarán sobre el funcionamiento de una lente convergente.&nbsp;Antes de realizar el experimento, organice a los estudiantes en grupos e infórmeles sobre los materiales que necesitarán: linterna, cartulina negra, cartulina blanca, cuchilla, cinta adhesiva, cinta métrica. Solicite a cada grupo que repartan las responsabilidades de modo que tengan los materiales completos el día de la ejecución.&nbsp;El día del experimento, pida a los estudiantes que lean la historia introductoria, que aportará el contexto al reto que deberán resolver a lo largo de esta parada y de la siguiente. Luego, dedique unos minutos a debatir sobre estas preguntas: ¿Qué aplicaciones tecnológicas de las propiedades de la luz conoces? ¿Para qué sirve una lente? ¿Todas las lentes son iguales?&nbsp; ¿Cómo funcionan las lentes? En la primera clase del taller, la profesora explica los fundamentos de la fotografía, las propiedades de la luz y como aplicarlas para obtener mejores imágenes.&nbsp;Además, María aprende sobre los elementos que componen las cámaras fotográficas y se sorprende cuando la profesora menciona que las lentes de una cámara son, en esencia, las mismas que se usan en microscopios o anteojos. ¿Cómo es posible? ¿Qué características tiene una lente?&nbsp; &nbsp;Investigamos Esta sección está diseñada para que los estudiantes comprendan la importancia que el conocimiento de los fenómenos físicos ha tenido en el desarrollo de tecnologías que nos permiten mejorar nuestra calidad de vida y entender mejor nuestro entorno. Esta experiencia les permitirá comprobar las propiedades ondulatorias de la luz y su aplicación en objetos como las lentes convergentes.&nbsp; Vamos a entrar a Internet para buscar información: ¿Qué es una lente? ¿Cuáles son las propiedades ondulatorias de la luz? ¿Cuál de ellas se aplica en las lentes?&nbsp; &nbsp;PistaLas lentes son objetos transparentes y pulidos que refractan los rayos de luz. Su superficie puede ser curva, plana o una combinación de las dos.  Apuntamos los datos más relevantes.&nbsp; &nbsp;&nbsp;Aprendemos con los otros Durante el debate de esta sección, los estudiantes podrán comentar en el foro lo más relevante que hayan descubierto en su búsqueda de información acerca de las lentes y las propiedades ondulatorias de la luz.Guíe el debate para que mencionen algunos de estos datos: la principal aplicación del fenómeno de refracción de la luz es la construcción de lentes, las lentes pueden ser convergentes o divergentes, las lentes se utilizan en anteojos, cámaras fotográficas, telescopios y microscopios.Si lo considera oportuno, dirija la conversación de manera que los estudiantes realicen una reflexión sobre la importancia que el conocimiento de los fenómenos físicos ha tenido en el avance de la ciencia y tecnología.&nbsp; Con la información que hemos obtenido en la sección anterior sobre las propiedades ondulatorias de la luz y las lentes, debatimos con todos los compañeros de la clase y ponemos en común nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas: ¿Qué propiedad de la luz comprobaremos? ¿Qué tipo de lente usaremos? ¿Qué condiciones debe tener el lugar donde trabajaremos?&nbsp; Vive saludableLa exposición prolongada a dispositivos electrónicos puede ocasionar o agravar defectos refractivos.&nbsp; &nbsp;Diseñamos En esta sección, los estudiantes van a diseñar, por grupos, un experimento que les permitirá comprobar el funcionamiento de una lente convergente y las variables que influyen en el tamaño y nitidez de las imágenes que proyecta.Primero, presente diferentes ejemplos de lentes y guíelos para que concluyan que el uso de una lupa es lo más conveniente para realizar la experiencia. Resalte la importancia de ubicar la lupa a diferentes distancias con respecto a la imagen, para poder comparar el tamaño de la imagen inicial y el de la imagen proyectada gracias a la lupa, esto les permitirá establecer la relación entre la distancia de la lente y el tamaño de la imagen proyectada. Agregue que, para mejorar la observación, consideren realizar el experimento en un ambiente poco iluminado.&nbsp;Recalque la importancia del registro de los datos numéricos para elaborar las conclusiones de la experiencia.&nbsp; Entre toda la clase, vamos a diseñar un experimento que nos permita comprobar el fenómeno de refracción de la luz a través del funcionamiento de una lente convergente. Para ello, debemos considerar que la distancia a la que ubicamos la lente con respecto a la imagen inicial tendrá un efecto en el tamaño de la imagen proyectada.&nbsp; &nbsp;PistaLa refracción de la luz es un fenómeno característico de las ondas, se presenta cuando hay un cambio de medio o un cambio en sus características.  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. &nbsp;Experimentamos Los estudiantes van a experimentar el fenómeno de refracción de la luz a través de la formación de imágenes proyectadas por una lente convergente (lupa).Indique a los estudiantes que corten un cuadrado de cartulina negra de 8 cm x 8 cm. Luego, en el medio del cuadrado de cartulina, deben cortar la silueta de una flecha con una longitud de 5 cm de punta a punta (esta será la imagen inicial). A continuación, deben pegar la cartulina blanca en la pared y ubicar la lupa entre la cartulina negra y la blanca (a 10 cm de distancia de cada una). Pondrán la linterna alumbrando hacia la imagen inicial en la cartulina negra y observarán la imagen invertida que se forma en la cartulina blanca (imagen proyectada) y medirán su longitud de punta a punta.&nbsp;Solicíteles que repitan el experimento acercando la lupa a la imagen inicial a dos distancias diferentes (8 cm y 5 cm). En cada una de estas repeticiones deben medir la longitud de la imagen proyectada y apuntar los datos para realizar el análisis correspondiente.Acompañe a los estudiantes a obtener las conclusiones de la experiencia y oriente una reflexión acerca del impacto que el conocimiento de las propiedades de la luz ha tenido en la ciencia, tecnología y la calidad de vida de las personas que presentan algún problema refractivo a nivel ocular. Ahora, con nuestros compañeros de grupo, vamos a cortar la silueta de una flecha en un cuadrado de cartulina de 8 x 8 cm, pegaremos una cartulina blanca en la pared y colocaremos la lupa entre las cartulinas a 10 cm de distancia de cada una. Luego, alumbraremos la flecha con la linterna y observaremos y mediremos la longitud de la imagen proyectada en la cartulina blanca. Para analizar el efecto de la distancia en la imagen proyectada, acercaremos la lupa a la cartulina negra a distancias de 8 cm y 5 cm. El telescopio más grande del PerúLas lentes son esenciales para la construcción de instrumentos astronómicos. En octubre de 2018, la Agencia Espacial del Perú comenzó la instalación del Ritchey Chrétien (RC-1M), el telescopio más grande y moderno del país.  Haremos las mediciones y registraremos los datos.      &nbsp;   &nbsp;Lupa a 10 cm de cartulina negra   Lupa a 8 cm de cartulina negra   Lupa a 5 cm de cartulina negra&nbsp;         Largo de la flecha proyectada   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Nitidez de la flecha proyectada   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿la distancia entre la cartulina negra y la lupa tuvo algún efecto en la longitud y nitidez de la imagen proyectada? Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. &nbsp;Creamos En esta sección, los estudiantes harán individualmente una infografía interactiva que relacione las propiedades de la luz con las representaciones artísticas. Motívelos a aplicar sus habilidades creativas para representar virtualmente su creación a través de la herramienta Genially. Para terminar, haremos individualmente una infografía interactiva que conecte lo aprendido sobre las propiedades de la luz con las representaciones artísticas de la humanidad. Luego, lo representaremos virtualmente. ConexionesLa fotografía es una representación artística en la que el autor interpreta la realidad a través de imágenes. Este tipo de arte es posible gracias al conocimiento y manejo de las propiedades de la luz. Haz el borrador de tu infografía, elige los tipos de representaciones artísticas que abordarás y el tipo de ilustraciones que usarás.&nbsp;Una vez terminado tu borrador, puedes usar una herramienta virtual, como &nbsp;para presentar tu infografía de manera digital. &nbsp;Auditoría creativa Las auditorías que se realizan en cada proyecto sirven para evaluar de una manera integral la dimensión socioemocional y el proceso de aprendizaje de los estudiantes. Al trabajar contenidos diferentes en cada proyecto, las preguntas se repiten, con el fin de que los estudiantes reflexionen sobre su desempeño, su aprendizaje y las emociones que experimentan a lo largo del proceso de resolución de los retos.Por un lado, se espera que los estudiantes muestren cómo se han sentido; por otro, a través de las preguntas, se espera que reflexionen sobre su proceso de aprendizaje y su estilo de trabajo en grupo.  ¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿Esta experiencia me ayudó a comprender mejor mi entorno? ¿Por qué?&nbsp;",
        "content_alu": " ? La tecnología en lo natural Situación de contexto Transcription ¿Cómo funcionan las lentes? En la primera clase del taller, la profesora explica los fundamentos de la fotografía, las propiedades de la luz y como aplicarlas para obtener mejores imágenes.&nbsp;Además, María aprende sobre los elementos que componen las cámaras fotográficas y se sorprende cuando la profesora menciona que las lentes de una cámara son, en esencia, las mismas que se usan en microscopios o anteojos. ¿Cómo es posible? ¿Qué características tiene una lente?&nbsp; &nbsp;Investigamos Vamos a entrar a Internet para buscar información: ¿Qué es una lente? ¿Cuáles son las propiedades ondulatorias de la luz? ¿Cuál de ellas se aplica en las lentes?&nbsp; &nbsp;PistaLas lentes son objetos transparentes y pulidos que refractan los rayos de luz. Su superficie puede ser curva, plana o una combinación de las dos.  Apuntamos los datos más relevantes.&nbsp; &nbsp;&nbsp;Aprendemos con los otros Con la información que hemos obtenido en la sección anterior sobre las propiedades ondulatorias de la luz y las lentes, debatimos con todos los compañeros de la clase y ponemos en común nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas: ¿Qué propiedad de la luz comprobaremos? ¿Qué tipo de lente usaremos? ¿Qué condiciones debe tener el lugar donde trabajaremos?&nbsp; Vive saludableLa exposición prolongada a dispositivos electrónicos puede ocasionar o agravar defectos refractivos.&nbsp; &nbsp;Diseñamos Entre toda la clase, vamos a diseñar un experimento que nos permita comprobar el fenómeno de refracción de la luz a través del funcionamiento de una lente convergente. Para ello, debemos considerar que la distancia a la que ubicamos la lente con respecto a la imagen inicial tendrá un efecto en el tamaño de la imagen proyectada.&nbsp; &nbsp;PistaLa refracción de la luz es un fenómeno característico de las ondas, se presenta cuando hay un cambio de medio o un cambio en sus características.  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. &nbsp;Experimentamos Ahora, con nuestros compañeros de grupo, vamos a cortar la silueta de una flecha en un cuadrado de cartulina de 8 x 8 cm, pegaremos una cartulina blanca en la pared y colocaremos la lupa entre las cartulinas a 10 cm de distancia de cada una. Luego, alumbraremos la flecha con la linterna y observaremos y mediremos la longitud de la imagen proyectada en la cartulina blanca. Para analizar el efecto de la distancia en la imagen proyectada, acercaremos la lupa a la cartulina negra a distancias de 8 cm y 5 cm. El telescopio más grande del PerúLas lentes son esenciales para la construcción de instrumentos astronómicos. En octubre de 2018, la Agencia Espacial del Perú comenzó la instalación del Ritchey Chrétien (RC-1M), el telescopio más grande y moderno del país.  Haremos las mediciones y registraremos los datos.      &nbsp;   &nbsp;Lupa a 10 cm de cartulina negra   Lupa a 8 cm de cartulina negra   Lupa a 5 cm de cartulina negra&nbsp;         Largo de la flecha proyectada   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Nitidez de la flecha proyectada   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿la distancia entre la cartulina negra y la lupa tuvo algún efecto en la longitud y nitidez de la imagen proyectada? Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. &nbsp;Creamos Para terminar, haremos individualmente una infografía interactiva que conecte lo aprendido sobre las propiedades de la luz con las representaciones artísticas de la humanidad. Luego, lo representaremos virtualmente. ConexionesLa fotografía es una representación artística en la que el autor interpreta la realidad a través de imágenes. Este tipo de arte es posible gracias al conocimiento y manejo de las propiedades de la luz. Haz el borrador de tu infografía, elige los tipos de representaciones artísticas que abordarás y el tipo de ilustraciones que usarás.&nbsp;Una vez terminado tu borrador, puedes usar una herramienta virtual, como &nbsp;para presentar tu infografía de manera digital. &nbsp;Auditoría creativa  ¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿Esta experiencia me ayudó a comprender mejor mi entorno? ¿Por qué?&nbsp;",
        "order": 7,
        "resources": [
          {
            "id": "166591dbddbcd1116bf98a65240090dd",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "0223338f3ad54ac6df13be83682c9269",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "7f89d0e579d6a2a613f0eed52689af5c",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "d1ee39c750995a873da5936c9412453a",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          },
          {
            "id": "624a04651611f28f190105a074b8d730",
            "resourceTypeRefId": "12",
            "title": "Actividad 6"
          },
          {
            "id": "404f62d294b50346b08480fe61465d17",
            "resourceTypeRefId": "12",
            "title": "Actividad 7"
          },
          {
            "id": "63fcbfa81f2999ea9e6dd9c936ea5bde",
            "resourceTypeRefId": "12",
            "title": "Actividad 8"
          },
          {
            "id": "691c0b64a6561722280e62e6280f35de",
            "resourceTypeRefId": "12",
            "title": "Actividad 9"
          }
        ],
        "resourcesTotal": 8,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "7ed983fe0ecd408ce27325efd64045f6",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#7ed983fe0ecd408ce27325efd64045f6",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a determinar la relación entre las ondas infrarrojas, temperatura y calor. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.&nbsp;La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title Observando al Sol con diferentes “luces” Tomar una foto del Sol con una cámara estándar proporciona una imagen familiar: un disco amarillento y homogéneo. Sin embargo, si tomamos la fotografía&nbsp;cuando el Sol está cerca del horizonte, lo veremos más rojizo. Esto ocurre debido a un efecto de dispersión y refracción de la luz solar. Cuando el astro está&nbsp;en el horizonte, su luz viaja&nbsp;a través de una mayor cantidad de atmósfera terrestre, los gases que la&nbsp;componen absorben la luz de ciertas longitudes de onda&nbsp;y, en consecuencia, la luz azul se pierde y solo observamos la luz roja. Otro parámetro a considerar en la percepción del color de la luz solar,&nbsp;es el detector con el que se observa. Por ejemplo, nosotros estamos limitados a observar solo la luz visible, pero sabemos que&nbsp;el Sol emite en todo el espectro electromagnético. Cada longitud&nbsp;de onda contiene&nbsp;información distinta, ya sea de la superficie o&nbsp;la atmósfera solar, por lo que los científicos las usan para pintar una imagen completa de nuestra estrella. Los instrumentos especializados, ya sea telescopios terrestres o espaciales dedican su observación a una única longitud de onda, utilizando&nbsp;filtros para bloquear la recepción de ondas con longitudes de onda diferentes a&nbsp;las que se desea estudiar.&nbsp; Image title  ¿En qué longitudes de onda emite el Sol?&nbsp;  ¿Por qué vemos al Sol de color rojizo?  ¿Qué característica&nbsp;debe tener el&nbsp;filtro a usar para observar las ondas infrarrojas del Sol?  ¿Por qué es importante observar al Sol en diferentes longitudes de onda? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Selecciona la frase o palabra correcta para completar la oración que describe al MAS.  La&nbsp;&nbsp;&nbsp; es la encargada de llevar la partícula al&nbsp;&nbsp;&nbsp; una y otra vez.El periodo de&nbsp;&nbsp;&nbsp; varía con la&nbsp;&nbsp;&nbsp; del &nbsp;objeto añadido al resorte.La energía&nbsp;&nbsp;&nbsp; es máxima en los&nbsp; &nbsp;&nbsp;&nbsp;del movimiento. fuerza de gravedad fuerza restauradora fuerza elástica punto de equilibrio centro movimiento tiempo movimiento oscilación masa densidad dimensión potencial elástica mecánica cinética puntos de equilibrio extremos centros Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define las características del movimiento armónico simple.Habilidad: ComprenderRespuesta: fuerza restauradora - punto de equilibrio, oscilación- masa, potencial elástica- extremos. 2. Se tiene un resorte de constante de rigidez k. Se le añade una masa m y se le aplica una fuerza para provocar un MAS. Luego de un tiempo, se le añade una masa 3 m y se vuelve a aplicar la misma fuerza para que realice un MAS. ¿En qué relación está la frecuencia del segundo MAS con el del primer MAS? Marca. 1/2 2 1/4 4 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta las ecuaciones y las utiliza para resolver problemas.Habilidad: ComprenderRespuesta: 1/2 3. Observa la imagen y selecciona V o F según corresponda. Image title La máxima elongación se da en la posición x3 La distancia de la partícula oscilatoria respecto al eje X es igual en el punto x2 y x3. La velocidad de oscilación de la partícula es igual en el punto x2 y x3. Se observan 4 ciclos de la onda. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los elementos de una onda mecánica.Habilidad: ComprenderRespuesta: F, V, F, F. 4. Calcula las rapideces de propagación para las ondas que se describen con las siguientes ecuaciones y escribe tus resultados.      y(x,t) = Asen(5πx - 3πt)   &nbsp;   y(x,t) = Asen(4πx - πt)       La rapidez de propagación es&nbsp;&nbsp;&nbsp; m/s.   &nbsp;   La rapidez de propagación es&nbsp;&nbsp;&nbsp; m/s.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta la ecuación de una onda mecánica.Habilidad: Comprender.Respuesta:&nbsp; 3/5, 1/4. 5. En un acuario, el delfín Apolo emite una onda de 20 Hz dentro y fuera del agua. Si se sabe que la rapidez del sonido en cada medio es de 1200 m/s y 340 m/s respectivamente, ¿en qué medio la longitud de onda es menor? Marca. En el agua Es igual en ambos En el aire No se puede determinar Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la relación entre la velocidad de propagación, longitud de onda y frecuencia.Habilidad: AnalizarRespuesta: En el aire. 6.&nbsp; ¿Qué propiedades de las ondas sonoras explican el siguiente fenómeno? Marca. Image title La reflexión y refracción. La reflexión y la interferencia. La resonancia y la transmisión de energía. La transmisión de energía y la refracción. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la reflexión, interferencia y resonancia de una onda sonora.Habilidad: ComprenderRespuesta: La resonancia y la transmisión de energía. 7. Arrastra las cajas a la imagen. Campo magnético Campo eléctrico Longitud de onda Fuente Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los elementos de una onda electromagnética.Habilidad: RecordarRespuesta:&nbsp;Campo magnéticoCampo eléctricoLongitud de ondaFuente 8. Carlos y Alexa han construido una caja de espejos de 40 cm de profundidad y 60 cm de largo para comprobar las propiedades de la luz. Carlos está iluminando con un láser desde el extremo A de la caja con un ángulo α y Alexa está parada junto al extremo B, ¿cuál debe ser el valor del ángulo para que Alexa pueda ver el rayo? Marca. Image title 45° 30° 37° 53° Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativa y cualitativamente las propiedades ondulatorias de la luz y utiliza estos conceptos para explicar fenómenos naturales.Habilidad: EvaluarRespuesta: 53° 9. En un vaso se tiene agua y aceite, si se hace incidir un haz de luz, ¿cuál será la trayectoria que&nbsp;sigue? Marca. A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativa y cualitativamente las propiedades ondulatorias de la luz y utiliza estos conceptos para explicar fenómenos naturales.Habilidad: EvaluarRespuesta: B 10. ¿Por qué se usan cámaras de calor para detectar la radiación infrarroja? Marca. Porque la radiación infrarroja es la más caliente de todo el espectro. Porque todos los objetos que están a una temperatura mayor del cero absoluto emiten ondas infrarrojas. Porque esta radiación produce un aumento de temperatura en los objetos. Porque los sensores para detectar ondas infrarrojas son más económicos. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: AnalizarRespuesta: Porque todos los objetos que están a una temperatura mayor del cero absoluto emiten ondas infrarrojas. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido?",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title Observando al Sol con diferentes “luces” Tomar una foto del Sol con una cámara estándar proporciona una imagen familiar: un disco amarillento y homogéneo. Sin embargo, si tomamos la fotografía&nbsp;cuando el Sol está cerca del horizonte, lo veremos más rojizo. Esto ocurre debido a un efecto de dispersión y refracción de la luz solar. Cuando el astro está&nbsp;en el horizonte, su luz viaja&nbsp;a través de una mayor cantidad de atmósfera terrestre, los gases que la&nbsp;componen absorben la luz de ciertas longitudes de onda&nbsp;y, en consecuencia, la luz azul se pierde y solo observamos la luz roja. Otro parámetro a considerar en la percepción del color de la luz solar,&nbsp;es el detector con el que se observa. Por ejemplo, nosotros estamos limitados a observar solo la luz visible, pero sabemos que&nbsp;el Sol emite en todo el espectro electromagnético. Cada longitud&nbsp;de onda contiene&nbsp;información distinta, ya sea de la superficie o&nbsp;la atmósfera solar, por lo que los científicos las usan para pintar una imagen completa de nuestra estrella. Los instrumentos especializados, ya sea telescopios terrestres o espaciales dedican su observación a una única longitud de onda, utilizando&nbsp;filtros para bloquear la recepción de ondas con longitudes de onda diferentes a&nbsp;las que se desea estudiar.&nbsp; Image title  ¿En qué longitudes de onda emite el Sol?&nbsp;  ¿Por qué vemos al Sol de color rojizo?  ¿Qué característica&nbsp;debe tener el&nbsp;filtro a usar para observar las ondas infrarrojas del Sol?  ¿Por qué es importante observar al Sol en diferentes longitudes de onda? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Selecciona la frase o palabra correcta para completar la oración que describe al MAS.  La&nbsp;&nbsp;&nbsp; es la encargada de llevar la partícula al&nbsp;&nbsp;&nbsp; una y otra vez.El periodo de&nbsp;&nbsp;&nbsp; varía con la&nbsp;&nbsp;&nbsp; del &nbsp;objeto añadido al resorte.La energía&nbsp;&nbsp;&nbsp; es máxima en los&nbsp; &nbsp;&nbsp;&nbsp;del movimiento. fuerza de gravedad fuerza restauradora fuerza elástica punto de equilibrio centro movimiento tiempo movimiento oscilación masa densidad dimensión potencial elástica mecánica cinética puntos de equilibrio extremos centros 2. Se tiene un resorte de constante de rigidez k. Se le añade una masa m y se le aplica una fuerza para provocar un MAS. Luego de un tiempo, se le añade una masa 3 m y se vuelve a aplicar la misma fuerza para que realice un MAS. ¿En qué relación está la frecuencia del segundo MAS con el del primer MAS? Marca. 1/2 2 1/4 4 3. Observa la imagen y selecciona V o F según corresponda. Image title La máxima elongación se da en la posición x3 La distancia de la partícula oscilatoria respecto al eje X es igual en el punto x2 y x3. La velocidad de oscilación de la partícula es igual en el punto x2 y x3. Se observan 4 ciclos de la onda. 4. Calcula las rapideces de propagación para las ondas que se describen con las siguientes ecuaciones y escribe tus resultados.      y(x,t) = Asen(5πx - 3πt)   &nbsp;   y(x,t) = Asen(4πx - πt)       La rapidez de propagación es&nbsp;&nbsp;&nbsp; m/s.   &nbsp;   La rapidez de propagación es&nbsp;&nbsp;&nbsp; m/s.    5. En un acuario, el delfín Apolo emite una onda de 20 Hz dentro y fuera del agua. Si se sabe que la rapidez del sonido en cada medio es de 1200 m/s y 340 m/s respectivamente, ¿en qué medio la longitud de onda es menor? Marca. En el agua Es igual en ambos En el aire No se puede determinar 6.&nbsp; ¿Qué propiedades de las ondas sonoras explican el siguiente fenómeno? Marca. Image title La reflexión y refracción. La reflexión y la interferencia. La resonancia y la transmisión de energía. La transmisión de energía y la refracción. 7. Arrastra las cajas a la imagen. Campo magnético Campo eléctrico Longitud de onda Fuente 8. Carlos y Alexa han construido una caja de espejos de 40 cm de profundidad y 60 cm de largo para comprobar las propiedades de la luz. Carlos está iluminando con un láser desde el extremo A de la caja con un ángulo α y Alexa está parada junto al extremo B, ¿cuál debe ser el valor del ángulo para que Alexa pueda ver el rayo? Marca. Image title 45° 30° 37° 53° 9. En un vaso se tiene agua y aceite, si se hace incidir un haz de luz, ¿cuál será la trayectoria que&nbsp;sigue? Marca. A B C D 10. ¿Por qué se usan cámaras de calor para detectar la radiación infrarroja? Marca. Porque la radiación infrarroja es la más caliente de todo el espectro. Porque todos los objetos que están a una temperatura mayor del cero absoluto emiten ondas infrarrojas. Porque esta radiación produce un aumento de temperatura en los objetos. Porque los sensores para detectar ondas infrarrojas son más económicos. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido?",
        "order": 8,
        "resources": [
          {
            "id": "94b9733cd97fd51fe1be4d272c08d79d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b92d42f7ba468277862fcf218386cd5e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3ea1655bf6c99f5046dd66cb40a2f93e",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "faa53807946ca012bcdce09a8d030efd",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "0b1cd83d37f4897fb214ae139e305ec9",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "1e5be3caf9cf68afd0bbfb49ce31013d",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "882577913a39596c398efe5551fd176e",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "a9077b95411f4a54af910811b32964ae",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "aaab41de5e7da0a285017e98e2e5a69e",
              "activityTypeName": "qComboActivity",
              "title": "<p>Selecciona la frase o palabra correcta para completar la oración que describe al MAS.</p><ul style=\"margin-left: 40px;\"><li>La&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#2b0536b942c9c582c12889dc9ed71dab\" id=\"componentGap_e94a5b1a5161433799e67ec722fe6582\">&nbsp;</span>&nbsp; es la encargada de llevar la partícula al&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6599e07a2a3bc62787f4fc71f4e50937\" id=\"componentGap_1e1e5a7adbdf4a848eb5c04bdb637e2a\">&nbsp;</span>&nbsp; una y otra vez.</li><li>El periodo de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#da9e50741d77d9cb6da9a77fa836bd43\" id=\"componentGap_713b1374226745bc9bf84b9d56be514f\">&nbsp;</span>&nbsp; varía con la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8f94e89811f8ee4ae428e642220208c7\" id=\"componentGap_7e3200f55bfc45f69b87a36dab754672\">&nbsp;</span>&nbsp; del &nbsp;objeto añadido al resorte.</li><li>La energía&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ee0f0928f869436562ee3f847f54542f\" id=\"componentGap_439fe7df34df48a28bad76411121ea8a\">&nbsp;</span>&nbsp; es máxima en los&nbsp; <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#2bb20a5275f4fbf519055a87c961c87b\" id=\"componentGap_c070c4be77d445029d90bd4bc0a2cf2c\">&nbsp;</span>&nbsp;&nbsp;del movimiento.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "2a670165306c2d568b163fa6fe81757e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9d2efc654b3604caa5ef306265af3b88",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "e24c6c11677fe6bb23f8d8d701315f8f",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Se tiene un resorte de constante de rigidez k. Se le añade una masa m y se le aplica una fuerza para provocar un MAS. Luego de un tiempo, se le añade una masa 3 m y se vuelve a aplicar la misma fuerza para que realice un MAS. ¿En qué relación está la frecuencia del segundo MAS con el del primer MAS? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "4bd045204b6e8378e265b11b4b00aed1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "120fee87b2ac207e80e71c4f841b13ce",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "225e7f3dd074494510750d59e7231649",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Observa la imagen y selecciona V o F según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "1efbb0952a7dc7c35b544ef019b0b860",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6abdfb170d72f63c710986be05f11a50",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "731da3d6d2c90167ccc97a75b3b9146c",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Calcula las rapideces de propagación para las ondas que se describen con las siguientes ecuaciones y escribe tus resultados.</p><table align=\"center\" style=\"width: 70%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255); background-color: rgb(222, 245, 225);\"><em><span style=\"color:#505050;\">y(x,t) = Asen(5πx - 3πt)</span></em></td>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255);\">&nbsp;</td>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255); background-color: rgb(255, 235, 197);\"><em><span style=\"color:#505050;\">y(x,t) = Asen(4πx - πt)</span></em></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255); background-color: rgb(222, 245, 225);\">La rapidez de propagación es&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#586080fcd8b0c53ed9bc64d8313fe79f\" id=\"componentGap_b0b4e68547894c08b7dbf1bc42e65e07\">&nbsp;</span>&nbsp; m/s.</td>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255);\">&nbsp;</td>\t\t\t<td style=\"text-align: center; border-color: rgb(255, 255, 255); background-color: rgb(255, 235, 197);\">La rapidez de propagación es&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#38021d80163494f3fcbe16990fa8ccd6\" id=\"componentGap_c06e85e0c3924b1b99747a7c1f5818ff\">&nbsp;</span>&nbsp; m/s.</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "e178a4dce6200714a4ce1fb9669efe6d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6d94d55a291f73974e6d468c05f789e7",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "476c6940190f7d0e7ce4187710fd2000",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">En un acuario, el delfín Apolo emite una onda de 20 Hz dentro y fuera del agua. Si se sabe que la rapidez del sonido en cada medio es de 1200 m/s y 340 m/s respectivamente, ¿en qué medio la longitud de onda es menor? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "a39adecae42390d1618e0a191e33b126",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f46b75b94e66acca876feb98495858c8",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "b844b2302d15364ec5b14dee2606001b",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué propiedades de las ondas sonoras explican el siguiente fenómeno? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "23cb2424f7242db0706b697aae832e08",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2098e9b4d740c074069ffb20ef333b72",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "5b639805189b471a325f9a5ea5d31ded",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Arrastra las cajas a la imagen.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "5d65bd5602936f2e6d24a58dc125772f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b50bd7d9e22247115ea2cd81845afa59",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "228828f5f5cce999eb0622fa68f2ee63",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Carlos y Alexa han construido una caja de espejos de 40 cm de profundidad y 60 cm de largo para comprobar las propiedades de la luz. Carlos está iluminando con un láser desde el extremo A de la caja con un ángulo α y Alexa está parada junto al extremo B, ¿cuál debe ser el valor del ángulo para que Alexa pueda ver el rayo? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "bd23d3e4c0a35a6c67a78a42a0e33ba1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "705bbbf3e20bc069f9d44ccdb56d6038",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "cadc9cee158413e96970f6e49ba81144",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">En un vaso se tiene agua y aceite, si se hace incidir un haz de luz, ¿cuál será la trayectoria que&nbsp;sigue? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "bd23d3e4c0a35a6c67a78a42a0e33ba1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1a608917f4995c9756d5407c41ab271d",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "c98f6b06e6818447dc271402c72b0912",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Por qué se usan cámaras de calor para detectar la radiación infrarroja? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
              "learningObjectiveRefId": "cc95ddf4469e70c4bbbabd7c0d9bef98",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "18f5ff9426cf0050a69f4dbc0cca9ce0",
            "resourceTypeRefId": "12",
            "title": "¿Cómo aprendí? 1"
          },
          {
            "id": "332ae6302a79719d4935123ca8c3977c",
            "resourceTypeRefId": "12",
            "title": "¿Cómo aprendí? 2"
          }
        ],
        "resourcesTotal": 19,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 8,
    "popups": [
      {
        "id": "f066ca748e0261aafa74aae45c2cc02e",
        "title": "Tu progreso",
        "urlToPopup": "#f066ca748e0261aafa74aae45c2cc02e",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "538e1191ab668e884c40270dcd132285",
        "title": "Geogebra movimiento armonico",
        "urlToPopup": "#538e1191ab668e884c40270dcd132285",
        "content": "",
        "content_alu": "",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "a791edae33395a93aeff3a57ab73d356",
        "title": "geogebra onda sonora",
        "urlToPopup": "#a791edae33395a93aeff3a57ab73d356",
        "content": "",
        "content_alu": "",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 3,
    "resourcesTotal": 111,
    "activitiesTotal": 42,
    "learningLevels": [
      {
        "id": "ea6fe1493cbe17737675592ddc014682",
        "code": "1",
        "description": "Punto de partida - ¿Qué recuerdo?",
        "levelCode": ""
      },
      {
        "id": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "code": "2",
        "description": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.",
        "levelCode": ""
      },
      {
        "id": "738770a0f0515e28156f4ac876559e7d",
        "code": "3",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 3,
    "learningObjectives": [
      {
        "id": "2554fa9730496d01b67bb7f0e1df4768",
        "description": "Punto de partida: Describe cuantitativa y cualitativamente el movimiento periódico.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "38ab5e70a736d35e09ae5e7a12a64c4f",
        "description": "Punto de partida: Utiliza cantidades físicas para describir el movimiento oscilatorio.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "b2105c5731816c445eb4df0af2abe5c7",
        "description": "Punto de partida: Define las características del movimiento armónico simple.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "d5bb7c0d13642c38b6727dca1c4e6888",
        "description": "Punto de partida: Clasifica a las ondas con diferentes criterios.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "5054f420e66aa1605264ef464656effe",
        "description": "Punto de partida: Describe la relación entre la velocidad de propagación, longitud de onda y frecuencia. ",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "0f3414ff0fa9e2b216def3a29d138c22",
        "description": "Punto de partida: Identifica las cantidades físicas que caracterizan una onda sonora.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "579015ca1df8f78a5f8332f97e0d280d",
        "description": "Punto de partida: Relaciona la intensidad, tono y timbre con las cantidades físicas que describen las ondas sonoras.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "abb7c566f8c0afb84a923ec65e9f6f2c",
        "description": "Punto de partida: Describe cómo se producen las ondas electromagnéticas.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "ffeb797d4404f1e10e10576eb35dadfb",
        "description": "Punto de partida: Diferencia las regiones del espectro electromagnético (radio, microondas, visible, IR, rayos x, rayos UV, rayos gamma).",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "e22a6937cd9d31d6bbf1d61c61648c37",
        "description": "Punto de partida: Describe la refracción, reflexión y dispersión de la luz y utiliza estos conceptos para explicar fenómenos naturales.",
        "idAPI": "",
        "learningLevelRefId": "ea6fe1493cbe17737675592ddc014682",
        "achievementCode": ""
      },
      {
        "id": "5be82187b7c31fcd6bd533bd68bfdff7",
        "description": "Describe cuantitativa y cualitativamente el movimiento periódico.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "54a3c9a4150c5ffeeafc95213d4b0327",
        "description": "Utiliza cantidades físicas para describir el movimiento oscilatorio.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "935b7182662673e4d23050aa8062f415",
        "description": "Identifica la fuerza restauradora o fuerza de restitución.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "9d3b430db5c82d7793ac0a8716882a86",
        "description": "Define las características del movimiento armónico simple.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "19c120df984e50111e048d9f36be0282",
        "description": "Interpreta las ecuaciones y las utiliza para resolver problemas.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "6a53cc22123ccbbb255c48cf4e88032a",
        "description": "Clasifica a las ondas con diferentes criterios.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "b96dbbf4906ffc6aa9c2e5509be384ff",
        "description": "Diferencia la velocidad de propagación de la velocidad de vibración en una onda.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "7cb370f7958beb2b344bf7cac610c84a",
        "description": "Describe los elementos de una onda mecánica.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "21d53d06bf38c20d04659f1979d60938",
        "description": "Interpreta la ecuación de una onda mecánica.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "0de873b2767a47ea4d4546c3614cf7b4",
        "description": "Describe la relación entre la velocidad de propagación, longitud de onda y frecuencia.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "dfda20711eb9e38c92f9905e2f657beb",
        "description": "Identifica las cantidades físicas que caracterizan una onda sonora.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "bfd4528dc9a5a840b41ac056437dcccf",
        "description": "Describe la reflexión, interferencia y resonancia de una onda sonora.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "fa19b9f06c3d936f99a8ed5881fcfd8e",
        "description": "Relaciona la intensidad, tono y timbre con las cantidades físicas que describen las ondas sonoras.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "c94475aee1c3bddeb4c8b6a9d4b25c36",
        "description": "Describe cómo se producen las ondas electromagnéticas.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "7731b88a46e55584e862905a252237e8",
        "description": "Describe los elementos de una onda electromagnética.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "3089e615e9a1ce6bcd68b46a12f5391c",
        "description": "Identifica la dirección de propagación de una onda electromagnética.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "d30c8567761bdab72376e40e16fc8b80",
        "description": "Diferencia las regiones del espectro electromagnético (radio, microondas, visible, IR, rayos x, rayos UV, rayos gamma).",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "d40befa267551755602ee65820a6c7e0",
        "description": "Relaciona la longitud de onda con la energía que porta una onda electromagnética.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "fc55ec8470d2e77687253b8415e7b181",
        "description": "Describe cuantitativa y cualitativamente las propiedades ondulatorias de la luz y utiliza estos conceptos para explicar fenómenos naturales.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "80de360dda3863827b4bf73987684010",
        "description": "Explica el efecto fotoeléctrico e identifica sus aplicaciones tecnológicas.",
        "idAPI": "",
        "learningLevelRefId": "d0157d87f88d9d41adbf7abfdfaaf31c",
        "achievementCode": ""
      },
      {
        "id": "2a670165306c2d568b163fa6fe81757e",
        "description": "Punto de llegada: Define las características del movimiento armónico simple.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "4bd045204b6e8378e265b11b4b00aed1",
        "description": "Punto de llegada: Interpreta las ecuaciones y las utiliza para resolver problemas.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "1efbb0952a7dc7c35b544ef019b0b860",
        "description": "Punto de llegada: Describe los elementos de una onda mecánica.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "e178a4dce6200714a4ce1fb9669efe6d",
        "description": "Punto de llegada: Interpreta la ecuación de una onda mecánica.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "a39adecae42390d1618e0a191e33b126",
        "description": "Punto de llegada: Describe la relación entre la velocidad de propagación, longitud de onda y frecuencia.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "23cb2424f7242db0706b697aae832e08",
        "description": "Punto de llegada: Describe la reflexión, interferencia y resonancia de una onda sonora.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "5d65bd5602936f2e6d24a58dc125772f",
        "description": "Punto de llegada: Describe los elementos de una onda electromagnética.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "bd23d3e4c0a35a6c67a78a42a0e33ba1",
        "description": "Punto de llegada: Describe cuantitativa y cualitativamente las propiedades ondulatorias de la luz y utiliza estos conceptos para explicar fenómenos naturales.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      },
      {
        "id": "cc95ddf4469e70c4bbbabd7c0d9bef98",
        "description": "Punto de llegada: Plantea una hipótesis que establece relaciones de causalidad.",
        "idAPI": "",
        "learningLevelRefId": "738770a0f0515e28156f4ac876559e7d",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 39,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
