[
  {
    "unitid": "PE22_MATE5_U04_sec",
    "title": "Unidad 4",
    "subtitle": "Emprendemos con responsabilidad",
    "contents": [
      {
        "pageId": "94a017301bc61a0332c7aff01ff43bfc",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#94a017301bc61a0332c7aff01ff43bfc",
        "content": " ? Emprendemos con responsabilidad Unidad 4 Lo que voy a aprender Image title Resolveré problemas de la vida real utilizando notación científica y magnitudes derivadas.Resolveré problemas referidos a interés compuesto e impuestos.&nbsp;Reduciré al primer cuadrante ángulos positivos y negativos menores o mayores que una vuelta.&nbsp;Identificaré las líneas trigonométricas en la circunferencia trigonométrica.Calcularé el tamaño de una muestra.&nbsp;Clasificaré las variables de un estudio estadístico.&nbsp;Valoraré la matemática como herramienta principal en la aplicación de la tecnología moderna. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”.&nbsp; Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje &nbsp;Espacio creativo",
        "content_alu": " ? Emprendemos con responsabilidad Unidad 4 Lo que voy a aprender Image title Resolveré problemas de la vida real utilizando notación científica y magnitudes derivadas.Resolveré problemas referidos a interés compuesto e impuestos.&nbsp;Reduciré al primer cuadrante ángulos positivos y negativos menores o mayores que una vuelta.&nbsp;Identificaré las líneas trigonométricas en la circunferencia trigonométrica.Calcularé el tamaño de una muestra.&nbsp;Clasificaré las variables de un estudio estadístico.&nbsp;Valoraré la matemática como herramienta principal en la aplicación de la tecnología moderna. Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje &nbsp;Espacio creativo"
      },
      {
        "pageId": "0674a342e7bcd100e0f5fc27b2499c1b",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0674a342e7bcd100e0f5fc27b2499c1b",
        "content": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen. Habilidad: ComprenderRespuesta modelo: Varias: Se observa una joven emprendedora rotulando cajas para luego enviarlas.  ¿De qué manera crees que podría iniciarse un emprendimiento? ¿Cómo se relaciona la matemática con este fin? Habilidad: ComprenderRespuesta: Se deben identificar las necesidades de los posibles clientes y procurar darles solución a través de un emprendimiento que podamos iniciar. La matemática interviene de muchas maneras; por ejemplo, al establecer un cronograma de trabajo, compra de insumos, investigaciones estadísticas sobre preferencias de consumo, etc.  ¿Alguna vez has pensado iniciar un emprendimiento? ¿De qué manera se puede incentivar la búsqueda de la excelencia? Habilidad: Elija un elemento.Respuesta modelo: Sí / No. Se puede incentivar la búsqueda de la excelencia afrontando con responsabilidad los compromisos asumidos para la ejecución del emprendimiento, así como con los futuros clientes. Otras actitudes favorables son el cumplimiento, la puntualidad, la proactividad, la empatía, etc. Mi reto Proponer acciones que incentiven el emprendimiento. &nbsp; Habilidad: CrearComénteles que, al finalizar la unidad, y con los conocimientos que se adquieran, se contará con mayores y mejores herramientas que permitan afrontar este reto. Tenerlo al inicio implica conocer hacia dónde debemos enfocar nuestras acciones y cómo todo lo que aprendemos ayudará a superar este reto. ¿Qué recuerdo? &nbsp; Transcription Relato de un emprendimientoCuando Susana y Omar iniciaron su emprendimiento de venta de jabones de tocador naturales estaban conscientes de que debían cubrir las expectativas de su público objetivo. Para este fin aplicaron una encuesta sobre sus hábitos de consumo con respecto a estos productos.&nbsp;Adicionalmente, averiguaron sobre la posibilidad de pedir un préstamo de S/ 15 000 para comprar los insumos, alquilar el punto de venta, registrar su marca, entre otros fines.&nbsp;En aquel tiempo encontraron las opciones de tasas nominales de interés que se muestran a continuación:&nbsp;      Banco A&nbsp;   &nbsp;Banco B   Banco C&nbsp;       &nbsp;Tasa: 3% anual   &nbsp;Tasa: 0,25% mensual   &nbsp;Tasa: 1,5% semestral   También averiguaron sobre los impuestos que debían pagar.&nbsp; Sugiérales identificar y reforzar aquellas estrategias que les permitieron resolver correctamente las situaciones de esta sección, así como reconocer aquellas dificultades surgidas en cada proceso de resolución. Anímelos a ser reflexivos al respecto con la finalidad de que, al término de cada lección, reconozcan que van superando estas dificultades.Analice los resultados de la evaluación diagnóstica. Tome decisiones a partir de esta información con el fin de enfatizar aquello de mayor demanda. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Cuál(es) de las siguientes preguntas ayudaría a Susana y Omar en su estudio de mercado? Ver texto / gráfico ¿Cuántas unidades de jabón de tocador utiliza durante un mes? ¿Qué marca de jabón de tocador utiliza?&nbsp; ¿Consume algún suplemento vitamínico? ¿Qué característica considera más importante en un jabón de tocador?&nbsp; ¿Qué otros artículos de higiene utiliza? ¿Cuánto está dispuesto a pagar por un jabón de tocador? Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.Habilidad: ComprenderRespuesta: ¿Cuántas unidades de jabón de tocador utiliza durante un mes?, ¿Qué marca de jabón de tocador utiliza?, ¿Qué característica considera más importante en un jabón de tocador?, ¿Cuánto está dispuesto a pagar por un jabón de tocador? &nbsp; &nbsp;&nbsp; 2. ¿Cuál de los bancos les ofrece la menor tasa de interés nominal? Ver texto / gráfico Banco A Banco B Banco C Las tres opciones son equivalentes. Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: ComprenderRespuesta: Las opciones son equivalentes&nbsp; 3. En el problema, ¿a qué tasa de interés trimestral nominal equivale la tasa del Banco A? Ver texto / gráficoRpta.&nbsp;&nbsp;&nbsp; Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: ComprenderRespuesta: 0,75% 4. ¿Cuáles de las siguientes preguntas podrían resultar difíciles de responder por parte de las personas encuestadas en el estudio de mercado? ¿Con qué frecuencia su familia o usted compran un jabón de tocador? Escriba la composición del jabón de tocador que utiliza. ¿Qué opina sobre el uso de jabones de tocador con insumos químicos? ¿Cuántas personas habitan en la casa donde vive? Entre las siguientes marcas de jabón de tocador, indique el orden de preferencia. Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.Habilidad: ComprenderRespuesta: Escriba la composición del jabón de tocador que utiliza. ¿Qué opina sobre el uso de jabones de tocador con insumos químicos?&nbsp; 5. Completa la información arrastrando cada tipo de variable según corresponde.&nbsp;  Número de jabones vendidos:&nbsp;&nbsp;&nbsp;Marca preferida de jabón:&nbsp;&nbsp;&nbsp;Nivel de satisfacción de los clientes:&nbsp;&nbsp;&nbsp;Peso de los jabones producidos:&nbsp;&nbsp;&nbsp; cuantitativa continua cualitativa nominal cualitativa ordinal cuantitativa discreta Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.Habilidad: ComprenderRespuesta: cuantitativa discreta, cualitativa nominal, cualitativa ordinal, cuantitativa continua 6. Al cabo de unos años de iniciado su emprendimiento, Susana y Omar decidieron comprar un lote de terreno de 280 m2. Si se sabe que el costo del metro cuadrado fue de S/1450, ¿cuánto pagaron de impuesto predial al año por ese predio?&nbsp;Considera S/ 4300 como valor de una UIT. S/ 1335 S/ 2770 S/ 3000 S/ 5540 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: S/ 2770&nbsp; 7. Un trabajador de la empresa de Susana y Omar anota en las tablas mostradas lo que recibe de sueldo cada mes. Se sabe que por gratificación (G) recibe un sueldo adicional cada vez y por utilidades (U), S/2000. ¿Cuál será la retención mensual del impuesto a la renta?      &nbsp;Mes   E&nbsp;   F&nbsp;   M&nbsp;   &nbsp;A   M&nbsp;   J       &nbsp;Sueldo (S/)   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   2800       &nbsp;Extra (S/)   &nbsp;   &nbsp;   &nbsp;   &nbsp;U   &nbsp;   G   &nbsp;      &nbsp;Mes   J&nbsp;   A&nbsp;   S&nbsp;   &nbsp;O   N&nbsp;   D       &nbsp;Sueldo (S/)   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   2800       &nbsp;Extra (S/)   &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;   G   &nbsp; No corresponde que pague por este impuesto.&nbsp; S/ 35 S/ 62 S/ 74 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: S/ 74 8. Omar pidió a una institución financiera un préstamo de S/8000 para cancelarlo en 5 años. Si en el plazo deberá pagar S/27 166,70 de interés, ¿cuál es la tasa de interés anual capitalizable trimestralmente que cobra dicha institución financiera? 35% 33.8% 30,74% 30,74% Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: 30,74% 9. Susana ingresa al portal de una tienda online dedicada a la venta al por mayor de insumos para sus jabones. Le informan que los precios de los productos no incluyen el IGV. Determina el término general que permite calcular el pago total que debe realizar por cada producto. 82% x 118% x Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).&nbsp;Habilidad: AnalizarRespuesta: 118% x 10. Susana y Omar aplican periódicamente encuestas sobre la calidad y el servicio que brindan, con la finalidad de mantener la preferencia de sus clientes. ¿Cuál de las siguientes preguntas podrían plantear?&nbsp; Del 1 al 5, ¿qué puntaje otorgaría a nuestros jabones por los beneficios que otorgan a la piel?&nbsp; ¿Desea algún descuento? ¿Cómo calificaría la atención por el canal online?&nbsp; ¿Fue fácil ubicar sus productos comprados en nuestra tienda presencial? Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.Habilidad: AnalizarRespuesta: Del 1 al 5, ¿qué puntaje otorgaría a nuestros jabones por los beneficios que otorgan a la piel?, &nbsp;¿Cómo calificaría la atención por el canal online? ¿Fue fácil ubicar sus productos comprados en nuestra tienda presencial? &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Mis metas de aprendizaje Al realizar estas actividades, has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?&nbsp; Habilidad: AnalizarRespuesta modelo: Variada. Por ejemplo, expresar cantidades grandes y pequeñas en notación exponencial, calcular el interés y los impuestos que corresponden, seleccionar el tamaño muestral, las variables que deben incluirse en una encuesta, etc. &nbsp;",
        "content_alu": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen.  ¿De qué manera crees que podría iniciarse un emprendimiento? ¿Cómo se relaciona la matemática con este fin?  ¿Alguna vez has pensado iniciar un emprendimiento? ¿De qué manera se puede incentivar la búsqueda de la excelencia? Mi reto Proponer acciones que incentiven el emprendimiento. &nbsp; ¿Qué recuerdo? &nbsp; Transcription Relato de un emprendimientoCuando Susana y Omar iniciaron su emprendimiento de venta de jabones de tocador naturales estaban conscientes de que debían cubrir las expectativas de su público objetivo. Para este fin aplicaron una encuesta sobre sus hábitos de consumo con respecto a estos productos.&nbsp;Adicionalmente, averiguaron sobre la posibilidad de pedir un préstamo de S/ 15 000 para comprar los insumos, alquilar el punto de venta, registrar su marca, entre otros fines.&nbsp;En aquel tiempo encontraron las opciones de tasas nominales de interés que se muestran a continuación:&nbsp;      Banco A&nbsp;   &nbsp;Banco B   Banco C&nbsp;       &nbsp;Tasa: 3% anual   &nbsp;Tasa: 0,25% mensual   &nbsp;Tasa: 1,5% semestral   También averiguaron sobre los impuestos que debían pagar.&nbsp; Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Cuál(es) de las siguientes preguntas ayudaría a Susana y Omar en su estudio de mercado? Ver texto / gráfico ¿Cuántas unidades de jabón de tocador utiliza durante un mes? ¿Qué marca de jabón de tocador utiliza?&nbsp; ¿Consume algún suplemento vitamínico? ¿Qué característica considera más importante en un jabón de tocador?&nbsp; ¿Qué otros artículos de higiene utiliza? ¿Cuánto está dispuesto a pagar por un jabón de tocador? 2. ¿Cuál de los bancos les ofrece la menor tasa de interés nominal? Ver texto / gráfico Banco A Banco B Banco C Las tres opciones son equivalentes. 3. En el problema, ¿a qué tasa de interés trimestral nominal equivale la tasa del Banco A? Ver texto / gráficoRpta.&nbsp;&nbsp;&nbsp; 4. ¿Cuáles de las siguientes preguntas podrían resultar difíciles de responder por parte de las personas encuestadas en el estudio de mercado? ¿Con qué frecuencia su familia o usted compran un jabón de tocador? Escriba la composición del jabón de tocador que utiliza. ¿Qué opina sobre el uso de jabones de tocador con insumos químicos? ¿Cuántas personas habitan en la casa donde vive? Entre las siguientes marcas de jabón de tocador, indique el orden de preferencia. 5. Completa la información arrastrando cada tipo de variable según corresponde.&nbsp;  Número de jabones vendidos:&nbsp;&nbsp;&nbsp;Marca preferida de jabón:&nbsp;&nbsp;&nbsp;Nivel de satisfacción de los clientes:&nbsp;&nbsp;&nbsp;Peso de los jabones producidos:&nbsp;&nbsp;&nbsp; cuantitativa continua cualitativa nominal cualitativa ordinal cuantitativa discreta 6. Al cabo de unos años de iniciado su emprendimiento, Susana y Omar decidieron comprar un lote de terreno de 280 m2. Si se sabe que el costo del metro cuadrado fue de S/1450, ¿cuánto pagaron de impuesto predial al año por ese predio?&nbsp;Considera S/ 4300 como valor de una UIT. S/ 1335 S/ 2770 S/ 3000 S/ 5540 7. Un trabajador de la empresa de Susana y Omar anota en las tablas mostradas lo que recibe de sueldo cada mes. Se sabe que por gratificación (G) recibe un sueldo adicional cada vez y por utilidades (U), S/2000. ¿Cuál será la retención mensual del impuesto a la renta?      &nbsp;Mes   E&nbsp;   F&nbsp;   M&nbsp;   &nbsp;A   M&nbsp;   J       &nbsp;Sueldo (S/)   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   2800       &nbsp;Extra (S/)   &nbsp;   &nbsp;   &nbsp;   &nbsp;U   &nbsp;   G   &nbsp;      &nbsp;Mes   J&nbsp;   A&nbsp;   S&nbsp;   &nbsp;O   N&nbsp;   D       &nbsp;Sueldo (S/)   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   &nbsp;2800   2800       &nbsp;Extra (S/)   &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;   G   &nbsp; No corresponde que pague por este impuesto.&nbsp; S/ 35 S/ 62 S/ 74 8. Omar pidió a una institución financiera un préstamo de S/8000 para cancelarlo en 5 años. Si en el plazo deberá pagar S/27 166,70 de interés, ¿cuál es la tasa de interés anual capitalizable trimestralmente que cobra dicha institución financiera? 35% 33.8% 30,74% 30,74% 9. Susana ingresa al portal de una tienda online dedicada a la venta al por mayor de insumos para sus jabones. Le informan que los precios de los productos no incluyen el IGV. Determina el término general que permite calcular el pago total que debe realizar por cada producto. 82% x 118% x 10. Susana y Omar aplican periódicamente encuestas sobre la calidad y el servicio que brindan, con la finalidad de mantener la preferencia de sus clientes. ¿Cuál de las siguientes preguntas podrían plantear?&nbsp; Del 1 al 5, ¿qué puntaje otorgaría a nuestros jabones por los beneficios que otorgan a la piel?&nbsp; ¿Desea algún descuento? ¿Cómo calificaría la atención por el canal online?&nbsp; ¿Fue fácil ubicar sus productos comprados en nuestra tienda presencial? Mis metas de aprendizaje Al realizar estas actividades, has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?&nbsp;"
      },
      {
        "pageId": "7f9ebe682d92fa1e996d045d2d6cc8ee",
        "pageTitle": "Lección 1: Notación exponencial y científica",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7f9ebe682d92fa1e996d045d2d6cc8ee",
        "content": " ? Lección 1 Notación exponencial y científica Palabras clave •&nbsp;&nbsp; &nbsp;Notación científica•&nbsp;&nbsp; &nbsp;Notación exponencial•&nbsp;&nbsp; &nbsp;Magnitudes fundamentales•&nbsp;&nbsp; &nbsp;Magnitudes derivadas Actividad inicial Observa el siguiente video y luego responde: Transcription ImportanteLa notación exponencial es la representación de un número, grande o pequeño, mediante las potencias de base 10.&nbsp;Por ejemplo:0,000 023 = 0,23 ∙ 10–4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = 23 ∙ 10–6&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = 2,3 ∙ 10–5 Definiciones y ejemplos La notación científica considera que todo número real se debe escribir en la forma a ∙ 10n .Se sabe que n  y a es una expresión decimal, tal que: 10 &lt; a ≤ –1 ∨ 1 ≤ a &lt; 10 Operaciones con notación exponencial y científica Adición y sustracción&nbsp; Image title &nbsp;Se reducen los números a un exponente común, de los cuales este es el mayor de ellos. Se factoriza la potencia de 10 y se resuelve. Image title Multiplicación y división Se multiplican o dividen por separado las expresiones decimales y las potencias de 10. Image title Magnitudes fundamentales y derivadas Image title A partir del recurso anterior, se concluye que las magnitudes derivadas son aquellas que resultan de la combinación de las magnitudes fundamentales. Se pueden determinar a partir de estas utilizando las expresiones adecuadas.&nbsp;Las magnitudes derivadas más frecuentes son:&nbsp; Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Halla el resultado de A = 4,8 · 109 + 8,16 · 1012 − 1,5 · 1010. 814,98 · 1011 8,1498 · 1012 8 · 10-12&nbsp; 8,14 · 1010&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con cantidades en notación científica, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: 8,1498 · 1012 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2. Determina el resultado de&nbsp;B = (0,25 · 1013 · 28 · 10−20) ÷ 0,014 · 10−14. 5 · 1010 0,5 · 106&nbsp; 0,25 · 105&nbsp; 5 · 109 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con cantidades en notación científica, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AnalizarRespuesta: 5 · 109&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 3. Image title Se sabe que la distancia de la Tierra al Sol es de 150 000 000 km. Si una nave espacial parte de la Tierra y su velocidad es de 0,4 · 107 m/s, ¿cuánto tiempo se demorará dicha nave para llegar al Sol? Velocidad = Espacio/Tiempo. 5,5 · 106 s&nbsp; 6 · 104 s&nbsp; 8,75 · 108 s 3,75 · 104 s Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con notación científica u otros modelos a su alcance.Habilidad: AnalizarRespuesta: 3,75 · 104 s &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 4. Sabemos que el calor es una forma de energía y que sus unidades de medida son el joule (J) y la caloría (cal) (1 cal = 4,186 J). ¿Cuántos joules recibe una persona que toma 3000 kcal cada día en su dieta?&nbsp; 1255,8 · 105 J 0,12 · 109 J 1,2558 · 107 J 125 · 108 J Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con notación científica u otros modelos a su alcance.Habilidad: AnalizarRespuesta: 1,2558 · 107 J&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5. Un electrón se mueve con una rapidez de 300 000 000 000 mm/s. ¿Cuántos kilómetros se moverá en 0,000 000 48 s?&nbsp; Image title 0,144 km 0,72 km 14,4 km 72 km Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con cantidades en notación científica, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AnalizarRespuesta: 0,144 km &nbsp; &nbsp;&nbsp;",
        "content_alu": " ? Lección 1 Notación exponencial y científica Palabras clave •&nbsp;&nbsp; &nbsp;Notación científica•&nbsp;&nbsp; &nbsp;Notación exponencial•&nbsp;&nbsp; &nbsp;Magnitudes fundamentales•&nbsp;&nbsp; &nbsp;Magnitudes derivadas Actividad inicial Observa el siguiente video y luego responde: Transcription ImportanteLa notación exponencial es la representación de un número, grande o pequeño, mediante las potencias de base 10.&nbsp;Por ejemplo:0,000 023 = 0,23 ∙ 10–4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = 23 ∙ 10–6&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; = 2,3 ∙ 10–5 Definiciones y ejemplos La notación científica considera que todo número real se debe escribir en la forma a ∙ 10n .Se sabe que n  y a es una expresión decimal, tal que: 10 &lt; a ≤ –1 ∨ 1 ≤ a &lt; 10 Operaciones con notación exponencial y científica Adición y sustracción&nbsp; Image title &nbsp;Se reducen los números a un exponente común, de los cuales este es el mayor de ellos. Se factoriza la potencia de 10 y se resuelve. Image title Multiplicación y división Se multiplican o dividen por separado las expresiones decimales y las potencias de 10. Image title Magnitudes fundamentales y derivadas Image title A partir del recurso anterior, se concluye que las magnitudes derivadas son aquellas que resultan de la combinación de las magnitudes fundamentales. Se pueden determinar a partir de estas utilizando las expresiones adecuadas.&nbsp;Las magnitudes derivadas más frecuentes son:&nbsp; Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Halla el resultado de A = 4,8 · 109 + 8,16 · 1012 − 1,5 · 1010. 814,98 · 1011 8,1498 · 1012 8 · 10-12&nbsp; 8,14 · 1010&nbsp; 2. Determina el resultado de&nbsp;B = (0,25 · 1013 · 28 · 10−20) ÷ 0,014 · 10−14. 5 · 1010 0,5 · 106&nbsp; 0,25 · 105&nbsp; 5 · 109 3. Image title Se sabe que la distancia de la Tierra al Sol es de 150 000 000 km. Si una nave espacial parte de la Tierra y su velocidad es de 0,4 · 107 m/s, ¿cuánto tiempo se demorará dicha nave para llegar al Sol? Velocidad = Espacio/Tiempo. 5,5 · 106 s&nbsp; 6 · 104 s&nbsp; 8,75 · 108 s 3,75 · 104 s 4. Sabemos que el calor es una forma de energía y que sus unidades de medida son el joule (J) y la caloría (cal) (1 cal = 4,186 J). ¿Cuántos joules recibe una persona que toma 3000 kcal cada día en su dieta?&nbsp; 1255,8 · 105 J 0,12 · 109 J 1,2558 · 107 J 125 · 108 J 5. Un electrón se mueve con una rapidez de 300 000 000 000 mm/s. ¿Cuántos kilómetros se moverá en 0,000 000 48 s?&nbsp; Image title 0,144 km 0,72 km 14,4 km 72 km"
      },
      {
        "pageId": "0cc2622ca7b75ec702ab3463c09b283f",
        "pageTitle": "Lección 2: Interés simple y compuesto",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0cc2622ca7b75ec702ab3463c09b283f",
        "content": " ? Lección 2 Interés simple y compuesto Palabras clave •&nbsp;&nbsp; &nbsp;Capital•&nbsp;&nbsp; &nbsp;Tasa•&nbsp;&nbsp; &nbsp;Interés•&nbsp;&nbsp; &nbsp;Monto Actividad inicial Observa el siguiente video y luego responde: Image title Comenten lo siguiente:&nbsp;  Según el video, ¿qué es el interés y cuándo se dice que es simple? Habilidad: ComprenderRespuesta modelo: Es el costo que se paga por el uso de un dinero ajeno durante un tiempo específico. Es simple cuando solamente el capital genera ganancias al final del plazo.  ¿Qué variables intervienen en el cálculo del interés? Habilidad: ComprenderRespuesta modelo: El interés, el capital, la tasa y el periodo de tiempo. Interés simple En un interés simple, la ganancia se retira al final de cada periodo y el capital se mantiene constante.Intervienen en el interés simple las siguientes expresiones:      &nbsp;         &nbsp;   Donde:      &nbsp;i: interés   &nbsp;C0: capital inicial       Cf: capital final   &nbsp;r: tasa anual       &nbsp;t: tiempo   &nbsp;    Image title Interactúa en la web Comprueba el cálculo anterior y realiza otros semejantes en la siguiente hoja de cálculo:&nbsp; Image title Interés compuesto En un interés compuesto, la ganancia no se retira, sino que pasa a formar parte del capital inicial; es decir, se capitaliza.En este caso, se utilizan las siguientes expresiones:      &nbsp;         &nbsp;   Donde:      &nbsp;i: interés   &nbsp;C0: capital inicial       Cf: capital final   &nbsp;r: tasa anual       &nbsp;t: tiempo   &nbsp;    Ejemplo 1 Image title Ejemplo 2 Image title Observa la diferencia entre ambos conceptos a partir de esta situación:¿En cuánto se convierte un capital de S/ 8000 al 5% anual en dos años? Image title Interactúa en la web Image title Interés con periodo de capitalización no anual Existen periodos de capitalización que no son anuales, sino diarios, mensuales, bimestrales o semestrales. En estos casos, la fórmula de interés compuesto se expresa así:      &nbsp;   &nbsp; Donde n es el número de periodos de tiempo que existen en un año. Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Lucía pidió a una institución financiera un préstamo de S/80 000 para cancelarlo en 84 meses. Si el monto total que debe pagar en el plazo determinado es de S/120 972, ¿cuál es la tasa de interés semestral que cobra dicha institución financiera? 2,99% 3,5% 4,05% 5% Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: 2,99% &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2. Elvira deposita en un banco S/10 000 a una tasa de interés anual del 7,5 %. Halla el capital final que obtendrá en 5 años con un interés simple y con uno compuesto.Con interés simple:&nbsp;&nbsp;&nbsp;Con interés compuesto:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre las tasas de interés y de términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita impuesto general a las ventas e impuesto predial) para interpretar el problema en su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: S/ 13 750; S/ 14 356,30 3. Después de seis años, Pablo retiró de una caja municipal un monto de S/61 000. Si la tasa de interés anual fue del 8,2 %, ¿cuál fue el capital que depositó?Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: S/ 38 015,99 4. Fernando deposita S/25 000 en una institución financiera a una tasa de interés del 4,5 % anual capitalizable mensualmente. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; a) El monto total que cobrará en 10 años, aproximado a los millares, es S/ 40 000. b) El interés ganado en 10 años es mayor que S/ 14 000.&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre las tasas de interés y de términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita impuesto general a las ventas e impuesto predial) para interpretar el problema en su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: a) F, b) V 5. Martha pidió a una institución financiera un préstamo de S/30 000 para cancelarlo en 5 años. Si el monto total que debe pagar en el plazo determinado es de S/120 450, ¿cuál es la tasa de interés anual capitalizable mensualmente que cobra dicha institución financiera?Rpta.&nbsp;&nbsp;&nbsp; ompetencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: 28,125%",
        "content_alu": " ? Lección 2 Interés simple y compuesto Palabras clave •&nbsp;&nbsp; &nbsp;Capital•&nbsp;&nbsp; &nbsp;Tasa•&nbsp;&nbsp; &nbsp;Interés•&nbsp;&nbsp; &nbsp;Monto Actividad inicial Observa el siguiente video y luego responde: Image title Comenten lo siguiente:&nbsp;  Según el video, ¿qué es el interés y cuándo se dice que es simple?  ¿Qué variables intervienen en el cálculo del interés? Interés simple En un interés simple, la ganancia se retira al final de cada periodo y el capital se mantiene constante.Intervienen en el interés simple las siguientes expresiones:      &nbsp;         &nbsp;   Donde:      &nbsp;i: interés   &nbsp;C0: capital inicial       Cf: capital final   &nbsp;r: tasa anual       &nbsp;t: tiempo   &nbsp;    Image title Interactúa en la web Comprueba el cálculo anterior y realiza otros semejantes en la siguiente hoja de cálculo:&nbsp; Image title Interés compuesto En un interés compuesto, la ganancia no se retira, sino que pasa a formar parte del capital inicial; es decir, se capitaliza.En este caso, se utilizan las siguientes expresiones:      &nbsp;         &nbsp;   Donde:      &nbsp;i: interés   &nbsp;C0: capital inicial       Cf: capital final   &nbsp;r: tasa anual       &nbsp;t: tiempo   &nbsp;    Ejemplo 1 Image title Ejemplo 2 Image title Observa la diferencia entre ambos conceptos a partir de esta situación:¿En cuánto se convierte un capital de S/ 8000 al 5% anual en dos años? Image title Interactúa en la web Image title Interés con periodo de capitalización no anual Existen periodos de capitalización que no son anuales, sino diarios, mensuales, bimestrales o semestrales. En estos casos, la fórmula de interés compuesto se expresa así:      &nbsp;   &nbsp; Donde n es el número de periodos de tiempo que existen en un año. Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Lucía pidió a una institución financiera un préstamo de S/80 000 para cancelarlo en 84 meses. Si el monto total que debe pagar en el plazo determinado es de S/120 972, ¿cuál es la tasa de interés semestral que cobra dicha institución financiera? 2,99% 3,5% 4,05% 5% 2. Elvira deposita en un banco S/10 000 a una tasa de interés anual del 7,5 %. Halla el capital final que obtendrá en 5 años con un interés simple y con uno compuesto.Con interés simple:&nbsp;&nbsp;&nbsp;Con interés compuesto:&nbsp;&nbsp;&nbsp; 3. Después de seis años, Pablo retiró de una caja municipal un monto de S/61 000. Si la tasa de interés anual fue del 8,2 %, ¿cuál fue el capital que depositó?Rpta.&nbsp;&nbsp;&nbsp; 4. Fernando deposita S/25 000 en una institución financiera a una tasa de interés del 4,5 % anual capitalizable mensualmente. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; a) El monto total que cobrará en 10 años, aproximado a los millares, es S/ 40 000. b) El interés ganado en 10 años es mayor que S/ 14 000.&nbsp; 5. Martha pidió a una institución financiera un préstamo de S/30 000 para cancelarlo en 5 años. Si el monto total que debe pagar en el plazo determinado es de S/120 450, ¿cuál es la tasa de interés anual capitalizable mensualmente que cobra dicha institución financiera?Rpta.&nbsp;&nbsp;&nbsp;"
      },
      {
        "pageId": "fca8a5ebd2b2538467e108a5d3f25144",
        "pageTitle": "Lección 3: Impuestos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#fca8a5ebd2b2538467e108a5d3f25144",
        "content": " ? Lección 3 Impuestos Palabras clave •&nbsp;&nbsp; &nbsp;Impuesto general a las ventas•&nbsp;&nbsp; &nbsp;Impuesto a la renta•&nbsp;&nbsp; &nbsp;Impuesto predial•&nbsp;&nbsp; &nbsp;Ingreso per cápita Actividad inicial Observa el siguiente video y responde: Image title Para comentar en clase…  ¿Para qué sirven los impuestos? Habilidad: ComprenderCon el dinero de los impuestos, el Estado cubre gastos, la educación pública, la Policía, construcción de carreteras, etc.&nbsp;  Según el video, ¿cuáles son los impuestos más importantes en el Perú? Habilidad: ComprenderEl Impuesto General a las Ventas y el impuesto a la renta.&nbsp;  ¿Quiénes pagan el IGV y el impuesto a la renta, respectivamente? Habilidad: ComprenderEl IGV lo pagamos todas las personas cuando compramos un producto o servicio. El impuesto a la renta lo pagan las empresas y personas cuando generan ingresos o ganancias por sus inversiones, producción o trabajo.&nbsp;  ¿Qué problemas relacionados con el pago de impuestos existen en el Perú? Habilidad: ComprenderHay empresas y personas que no pagan sus impuestos (evasión tributaria); por otra parte, existe mucha informalidad. A partir del año 2020, el impuesto a la renta (IR) lo pagan todas las personas cuyos ingresos anuales son mayores de S/30 100 (equivalente a 7 UIT). Estos ingresos pueden provenir de rentas por alquileres (primera categoría), ganancias de valores mobiliarios (segunda categoría) e ingresos profesionales obtenidos de forma independiente (cuarta categoría) o de manera dependiente (quinta categoría). Cuadro de escala de impuestos Image title Impuesto de quinta categoría Image title Es pagado por las personas cuyos ingresos provienen del trabajo personal prestado en relación de dependencia (sueldos, salarios, gratificaciones, vacaciones). El impuesto a la renta de quinta categoría es retenido mensualmente por el empleador sobre las remuneraciones que abonen a los trabajadores.&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Image title Impuesto general a las ventas&nbsp; Se aplica en las operaciones de venta e importación de bienes, así como en la prestación de distintos servicios comerciales, en los contratos de construcción o en la primera venta de inmuebles. En la actualidad, en el Perú se aplica la tasa del 18 %.&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Impuesto predial Image title Grava el valor de los predios urbanos y rústicos sobre la base de su autovalúo. Predios son los terrenos, las edificaciones (casas, edificios, etc.) e instalaciones fijas y permanentes (piscina, losa, etc.). Se calcula aplicando la siguiente escala progresiva acumulativa:&nbsp; Image title Image title Ingreso per cápita Es un cálculo que se realiza para determinar el ingreso, en promedio, de cada uno de los habitantes de un país; es decir, en promedio, el dinero que recibe una persona para subsistir. Este cálculo se obtiene dividiendo el ingreso nacional (PBI) entre la población total de un país. Image title Actividades 1. El precio de una laptop sin IGV es de S/ 2800. ¿Cuál es el precio con IGV?&nbsp; S/ 2900 S/ 3100 S/ 3304 S/ 4216 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: ComprenderRespuesta: S/ 3304 2. El valor total de un terreno en una zona urbana es de S/362 000. ¿Cuánto se pagará de impuesto predial al año por dicho predio? S/ 2330 S/ 2400 S/ 3000 S/ 3240 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: S/ 2330 3. Pedro tiene un sueldo bruto mensual de S/1900. Además, recibe dos gratificaciones anuales de S/1900 por Fiestas Patrias y Navidad. Si este año le pagarán S/1000 por concepto de utilidades, ¿cuánto será la retención del IR al finalizar el año? S/ 4800 S/ 1200 S/ 900 No habrá retención Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operacionesHabilidad: AnalizarRespuesta No habrá retención 4. Un inmueble de tres pisos está valorizado en S/985 000. ¿Cuánto se pagará de impuesto predial al año por dicho predio?&nbsp; S/ 5000 S/ 5680 S/ 8560 S/ 9500 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: : Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: S/ 8560 5. El PBI de un país A es de 14 330 · 109 dólares y su población es de 304,5 millones. El PBI de un país B es de 160,9 mil millones de dólares y su población es de 172,8 millones. Calcula el ingreso per cápita de cada país.&nbsp;País A: USD&nbsp;&nbsp;&nbsp;País B: USD&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operacionesHabilidad: AnalizarRespuesta: 47 061; 931 ¿Cómo aprendí? ¿En qué situaciones de la vida cotidiana podré emplear lo que aprendí sobre impuestos e intereses?&nbsp;¿Qué dificultades he tenido en el proceso y cómo las superé?",
        "content_alu": " ? Lección 3 Impuestos Palabras clave •&nbsp;&nbsp; &nbsp;Impuesto general a las ventas•&nbsp;&nbsp; &nbsp;Impuesto a la renta•&nbsp;&nbsp; &nbsp;Impuesto predial•&nbsp;&nbsp; &nbsp;Ingreso per cápita Actividad inicial Observa el siguiente video y responde: Image title Para comentar en clase…  ¿Para qué sirven los impuestos?  Según el video, ¿cuáles son los impuestos más importantes en el Perú?  ¿Quiénes pagan el IGV y el impuesto a la renta, respectivamente?  ¿Qué problemas relacionados con el pago de impuestos existen en el Perú? A partir del año 2020, el impuesto a la renta (IR) lo pagan todas las personas cuyos ingresos anuales son mayores de S/30 100 (equivalente a 7 UIT). Estos ingresos pueden provenir de rentas por alquileres (primera categoría), ganancias de valores mobiliarios (segunda categoría) e ingresos profesionales obtenidos de forma independiente (cuarta categoría) o de manera dependiente (quinta categoría). Cuadro de escala de impuestos Image title Impuesto de quinta categoría Image title Es pagado por las personas cuyos ingresos provienen del trabajo personal prestado en relación de dependencia (sueldos, salarios, gratificaciones, vacaciones). El impuesto a la renta de quinta categoría es retenido mensualmente por el empleador sobre las remuneraciones que abonen a los trabajadores.&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Image title Impuesto general a las ventas&nbsp; Se aplica en las operaciones de venta e importación de bienes, así como en la prestación de distintos servicios comerciales, en los contratos de construcción o en la primera venta de inmuebles. En la actualidad, en el Perú se aplica la tasa del 18 %.&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Impuesto predial Image title Grava el valor de los predios urbanos y rústicos sobre la base de su autovalúo. Predios son los terrenos, las edificaciones (casas, edificios, etc.) e instalaciones fijas y permanentes (piscina, losa, etc.). Se calcula aplicando la siguiente escala progresiva acumulativa:&nbsp; Image title Image title Ingreso per cápita Es un cálculo que se realiza para determinar el ingreso, en promedio, de cada uno de los habitantes de un país; es decir, en promedio, el dinero que recibe una persona para subsistir. Este cálculo se obtiene dividiendo el ingreso nacional (PBI) entre la población total de un país. Image title Actividades 1. El precio de una laptop sin IGV es de S/ 2800. ¿Cuál es el precio con IGV?&nbsp; S/ 2900 S/ 3100 S/ 3304 S/ 4216 2. El valor total de un terreno en una zona urbana es de S/362 000. ¿Cuánto se pagará de impuesto predial al año por dicho predio? S/ 2330 S/ 2400 S/ 3000 S/ 3240 3. Pedro tiene un sueldo bruto mensual de S/1900. Además, recibe dos gratificaciones anuales de S/1900 por Fiestas Patrias y Navidad. Si este año le pagarán S/1000 por concepto de utilidades, ¿cuánto será la retención del IR al finalizar el año? S/ 4800 S/ 1200 S/ 900 No habrá retención 4. Un inmueble de tres pisos está valorizado en S/985 000. ¿Cuánto se pagará de impuesto predial al año por dicho predio?&nbsp; S/ 5000 S/ 5680 S/ 8560 S/ 9500 5. El PBI de un país A es de 14 330 · 109 dólares y su población es de 304,5 millones. El PBI de un país B es de 160,9 mil millones de dólares y su población es de 172,8 millones. Calcula el ingreso per cápita de cada país.&nbsp;País A: USD&nbsp;&nbsp;&nbsp;País B: USD&nbsp;&nbsp;&nbsp; ¿Cómo aprendí? ¿En qué situaciones de la vida cotidiana podré emplear lo que aprendí sobre impuestos e intereses?&nbsp;¿Qué dificultades he tenido en el proceso y cómo las superé?"
      },
      {
        "pageId": "4a1739985fa81f0dcf2653813ceb4102",
        "pageTitle": "Lección 4: Reducción de ángulos al primer cuadrante",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#4a1739985fa81f0dcf2653813ceb4102",
        "content": " ? Lección 4 Reducción de ángulos al primer cuadrante Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo referencial•&nbsp;&nbsp; &nbsp;Razón trigonométrica•&nbsp;&nbsp; &nbsp;Ángulo cuadrantal Actividad inicial Observa el siguiente video y comenta en clase:&nbsp; Transcription Ángulo referencial Es el ángulo agudo formado por el lado final de un ángulo positivo en posición normal con el lado positivo o negativo del eje X. Image title Si α es un ángulo positivo en posición normal (0° &lt;  &lt; 360°) menor que una vuelta y β su ángulo referencial, entonces se cumple:      &nbsp;RR. TT. ()&nbsp;RR. TT. (β)   &nbsp;Nota: el signo varía según el cuadrante al que pertenece . Observa el ángulo referencial de los siguientes ángulos: 150º 240º 320º Ejemplo 1 Image title Ejemplo 2 Image title Reducción de ángulos de la forma (90° + α ) y (270° ± α) Los ángulos de (90° + ) y (270° ± ) se reducen al primer cuadrante tomando como referencia los ángulos cuadrantales de 90° y 270°. Image title Las RR. TT. de (90º  ), (270º − ) y (270º  ) son numéricamente iguales a las de (90º − ), es decir, a las co-razones de α. El signo de la razón trigonométrica depende del cuadrante al cual pertenece el ángulo que queremos reducir. Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Calcula el valor numérico de M = sen 127° + csc 344°. -  -  Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: ComprenderRespuesta:  2. Si sen 40° = m, calcula el valor de C. m2 m3 m2 m3 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AplicarRespuesta: m3 3. ¿Cuál es el ángulo α que pertenece al II cuadrante tal que, al reducirlo, se obtiene cos = cos 65°?Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 115 4. ¿Cuál es el ángulo β que pertenece al III cuadrante tal que, al reducirlo, se obtiene sec β = −sec 36°?Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 216 5. Si la cot θ &lt; 0 y el sen, ¿en qué cuadrante se ubica ? I II III IV Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: II",
        "content_alu": " ? Lección 4 Reducción de ángulos al primer cuadrante Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo referencial•&nbsp;&nbsp; &nbsp;Razón trigonométrica•&nbsp;&nbsp; &nbsp;Ángulo cuadrantal Actividad inicial Observa el siguiente video y comenta en clase:&nbsp; Transcription Ángulo referencial Es el ángulo agudo formado por el lado final de un ángulo positivo en posición normal con el lado positivo o negativo del eje X. Image title Si α es un ángulo positivo en posición normal (0° &lt;  &lt; 360°) menor que una vuelta y β su ángulo referencial, entonces se cumple:      &nbsp;RR. TT. ()&nbsp;RR. TT. (β)   &nbsp;Nota: el signo varía según el cuadrante al que pertenece . Observa el ángulo referencial de los siguientes ángulos: 150º 240º 320º Ejemplo 1 Image title Ejemplo 2 Image title Reducción de ángulos de la forma (90° + α ) y (270° ± α) Los ángulos de (90° + ) y (270° ± ) se reducen al primer cuadrante tomando como referencia los ángulos cuadrantales de 90° y 270°. Image title Las RR. TT. de (90º  ), (270º − ) y (270º  ) son numéricamente iguales a las de (90º − ), es decir, a las co-razones de α. El signo de la razón trigonométrica depende del cuadrante al cual pertenece el ángulo que queremos reducir. Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Calcula el valor numérico de M = sen 127° + csc 344°. -  -  2. Si sen 40° = m, calcula el valor de C. m2 m3 m2 m3 3. ¿Cuál es el ángulo α que pertenece al II cuadrante tal que, al reducirlo, se obtiene cos = cos 65°?Rpta.&nbsp;&nbsp;&nbsp; 4. ¿Cuál es el ángulo β que pertenece al III cuadrante tal que, al reducirlo, se obtiene sec β = −sec 36°?Rpta.&nbsp;&nbsp;&nbsp; 5. Si la cot θ &lt; 0 y el sen, ¿en qué cuadrante se ubica ? I II III IV"
      },
      {
        "pageId": "2031eca9745cd9e6516548ff32c05df4",
        "pageTitle": "Lección 5: Reducción de la forma (180° ± α), (360° - α) y (360° × n + α)",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#2031eca9745cd9e6516548ff32c05df4",
        "content": " ? Lección 5 Reducción de la forma (180° ± α), (360° - α) y (360° × n + α) Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo cuadrantal•&nbsp;&nbsp; &nbsp;Razón trigonométrica Actividad inicial Observa el video y comenta en clase: Transcription Reducción de ángulos de la forma (180° ± α) y (360° – α) Los ángulos (180° ± ) y (360° − ) se reducen al primer cuadrante tomando como referencia los ángulos de cuadrantes de 180° y 360°. Image title Las RR. TT. de (180º − ), (180º + ) y (360º − ) son numéricamente iguales a las de α. El signo de la razón trigonométrica depende del cuadrante al cual pertenece el ángulo que queremos reducir. Ejemplo 1 Image title Ejemplo 2 Image title Reducción de ángulos de la forma (360° × n + α) Los ángulos (360° · n + ) se reducen al primer cuadrante aplicando la propiedad de las razones trigonométricas de ángulos coterminales:      &nbsp;RR. TT. (360° · n + ) = RR. TT. ()   O también:&nbsp;      &nbsp;RR. TT. (360° · n + ) = RR. TT. ()   Donde n&nbsp;. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Simplifica:&nbsp; sec&nbsp; cos&nbsp; sen&nbsp; csc&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: ComprenderRespuesta: csc&nbsp; 2. Si tan 32° = a, calcula el valor de esta expresión:&nbsp; 4a 2a&nbsp;&nbsp;3 2a&nbsp; 1 3a&nbsp; 2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AnalizarRespuesta: 2a  3&nbsp; 3. Calcula el valor de M.   1 2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AnalizarRespuesta:  4. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; tan 240°= tan (180° + 60°) = tan 60° sec 1845°= sec (360°· 5 + 45°) = csc 45° Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: V, V 5. Completa las siguientes expresiones:&nbsp;  Si D = sec 1140° + 4 sen 1410° + 25 cos 1514°, entonces el valor de D es &nbsp;&nbsp;.  Si C = sen 300° − cos 150°+ tan 225°, entonces el valor de C es &nbsp;&nbsp;. &nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 7; 1",
        "content_alu": " ? Lección 5 Reducción de la forma (180° ± α), (360° - α) y (360° × n + α) Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo cuadrantal•&nbsp;&nbsp; &nbsp;Razón trigonométrica Actividad inicial Observa el video y comenta en clase: Transcription Reducción de ángulos de la forma (180° ± α) y (360° – α) Los ángulos (180° ± ) y (360° − ) se reducen al primer cuadrante tomando como referencia los ángulos de cuadrantes de 180° y 360°. Image title Las RR. TT. de (180º − ), (180º + ) y (360º − ) son numéricamente iguales a las de α. El signo de la razón trigonométrica depende del cuadrante al cual pertenece el ángulo que queremos reducir. Ejemplo 1 Image title Ejemplo 2 Image title Reducción de ángulos de la forma (360° × n + α) Los ángulos (360° · n + ) se reducen al primer cuadrante aplicando la propiedad de las razones trigonométricas de ángulos coterminales:      &nbsp;RR. TT. (360° · n + ) = RR. TT. ()   O también:&nbsp;      &nbsp;RR. TT. (360° · n + ) = RR. TT. ()   Donde n&nbsp;. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Simplifica:&nbsp; sec&nbsp; cos&nbsp; sen&nbsp; csc&nbsp; 2. Si tan 32° = a, calcula el valor de esta expresión:&nbsp; 4a 2a&nbsp;&nbsp;3 2a&nbsp; 1 3a&nbsp; 2 3. Calcula el valor de M.   1 2 4. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; tan 240°= tan (180° + 60°) = tan 60° sec 1845°= sec (360°· 5 + 45°) = csc 45° 5. Completa las siguientes expresiones:&nbsp;  Si D = sec 1140° + 4 sen 1410° + 25 cos 1514°, entonces el valor de D es &nbsp;&nbsp;.  Si C = sen 300° − cos 150°+ tan 225°, entonces el valor de C es &nbsp;&nbsp;. &nbsp;"
      },
      {
        "pageId": "f06257cd224521c7f7f8ce2855cdde9d",
        "pageTitle": "Lección 6: Reducción de ángulos negativos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f06257cd224521c7f7f8ce2855cdde9d",
        "content": " ? Lección 6 Reducción de ángulos negativos Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo negativo•&nbsp;&nbsp; &nbsp;Razón trigonométrica Actividad inicial Observa las imágenes y comenta en clase: La córnea permite que ingrese la luz. El iris se contrae y expande para que la pupila deje entrar la cantidad de luz adecuada. La pupila la dirige hacia el cristalino; este a su vez la enfoca sobre la retina, cuyas fibras nerviosas llevan la luz y las imágenes al cerebro por medio del nervio óptico. La parte anterior del ojo está llena de un líquido llamado fluido intraocular o humor acuoso. Este sale del ojo por la pupila y es reabsorbido hacia el torrente sanguíneo por medio del canal de drenaje del ojo.&nbsp;Si el drenaje es adecuado, la presión del ojo se mantiene a un nivel normal, como se observa en la imagen de la izquierda; pero, si se bloquea, como en la derecha, &nbsp;la presión ocular se eleva y produce daños en el nervio óptico.&nbsp; La campimetría es el procedimiento médico que permite analizar el campo visual de un paciente. En el caso de una persona con glaucoma, se ve muy reducido. &nbsp;Al observar un resultado de campimetría, se deben interpretar ángulos negativos. Ellos son el objeto de estudio de esta lección. &nbsp; Circunferencia trigonométrica Un ángulo negativo es aquel en posición normal cuya rotación se genera en sentido horario. Si se sabe que α es un ángulo positivo en posición normal —es decir,  &gt; 0°—, entonces el ángulo de la misma magnitud y sentido contrario es –. Gráficamente: Image title Razones trigonométricas de un ángulo negativo Las razones trigonométricas de un ángulo negativo están relacionadas con las de su correspondiente ángulo positivo.&nbsp; Seno y cosecante Image title •&nbsp;•&nbsp; Coseno y secante Image title •&nbsp;•&nbsp; Tangente y cotangente Image title •&nbsp;•&nbsp; Observa un ejemplo en el siguiente recurso: Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Halla el valor de M.M = 5 cos (–53°) – tan (–45°) + 24 sec (–16°) – csc (–30°)Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AplicarRespuesta: 31 2. Calcula M. sec x&nbsp;&nbsp;csc x sec x&nbsp;&nbsp;csc x sen&nbsp;x&nbsp;&nbsp;sec&nbsp;x  Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AnalizarRespuesta: −sec x · csc x 3. Si x  III C, calcula el valor de esta expresión: sen x cos x sec x csc x Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AplicarRespuesta: csc x 4. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; 4 tan (−37°) + 3 = 4 tan 37° = 6 &nbsp;cos (−225°) + 1 =&nbsp; cos 45°+ 1 = 0 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: F,V 5. Calcula el valor de sec (780°)  cos (120°).   1 2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta:  6. Halla el resultado de la siguiente expresión: 4 3 0 4 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.Habilidad: AplicarRespuesta: -3 &nbsp;",
        "content_alu": " ? Lección 6 Reducción de ángulos negativos Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo negativo•&nbsp;&nbsp; &nbsp;Razón trigonométrica Actividad inicial Observa las imágenes y comenta en clase: La córnea permite que ingrese la luz. El iris se contrae y expande para que la pupila deje entrar la cantidad de luz adecuada. La pupila la dirige hacia el cristalino; este a su vez la enfoca sobre la retina, cuyas fibras nerviosas llevan la luz y las imágenes al cerebro por medio del nervio óptico. La parte anterior del ojo está llena de un líquido llamado fluido intraocular o humor acuoso. Este sale del ojo por la pupila y es reabsorbido hacia el torrente sanguíneo por medio del canal de drenaje del ojo.&nbsp;Si el drenaje es adecuado, la presión del ojo se mantiene a un nivel normal, como se observa en la imagen de la izquierda; pero, si se bloquea, como en la derecha, &nbsp;la presión ocular se eleva y produce daños en el nervio óptico.&nbsp; La campimetría es el procedimiento médico que permite analizar el campo visual de un paciente. En el caso de una persona con glaucoma, se ve muy reducido. &nbsp;Al observar un resultado de campimetría, se deben interpretar ángulos negativos. Ellos son el objeto de estudio de esta lección. &nbsp; Circunferencia trigonométrica Un ángulo negativo es aquel en posición normal cuya rotación se genera en sentido horario. Si se sabe que α es un ángulo positivo en posición normal —es decir,  &gt; 0°—, entonces el ángulo de la misma magnitud y sentido contrario es –. Gráficamente: Image title Razones trigonométricas de un ángulo negativo Las razones trigonométricas de un ángulo negativo están relacionadas con las de su correspondiente ángulo positivo.&nbsp; Seno y cosecante Image title •&nbsp;•&nbsp; Coseno y secante Image title •&nbsp;•&nbsp; Tangente y cotangente Image title •&nbsp;•&nbsp; Observa un ejemplo en el siguiente recurso: Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Halla el valor de M.M = 5 cos (–53°) – tan (–45°) + 24 sec (–16°) – csc (–30°)Rpta.&nbsp;&nbsp;&nbsp; 2. Calcula M. sec x&nbsp;&nbsp;csc x sec x&nbsp;&nbsp;csc x sen&nbsp;x&nbsp;&nbsp;sec&nbsp;x  3. Si x  III C, calcula el valor de esta expresión: sen x cos x sec x csc x 4. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; 4 tan (−37°) + 3 = 4 tan 37° = 6 &nbsp;cos (−225°) + 1 =&nbsp; cos 45°+ 1 = 0 5. Calcula el valor de sec (780°)  cos (120°).   1 2 6. Halla el resultado de la siguiente expresión: 4 3 0 4"
      },
      {
        "pageId": "5d24f5f7dafdf7604d90f5b1fee03d17",
        "pageTitle": "Lección 7: Líneas trigonométricas: seno, coseno, tangente y cotangente",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#5d24f5f7dafdf7604d90f5b1fee03d17",
        "content": " ? Lección 7 Líneas trigonométricas seno, coseno, tangente y cotangente&nbsp; Palabras clave •&nbsp;&nbsp; &nbsp;Línea seno•&nbsp;&nbsp; &nbsp;Línea coseno•&nbsp;&nbsp; &nbsp;Línea tangente&nbsp;•&nbsp;&nbsp; &nbsp;Línea cotangente Actividad inicial Interactúa en el siguiente recurso y comenta en clase: Image title Línea trigonométrica Las líneas trigonométricas de un ángulo son segmentos referidos a las razones trigonométricas de dicho ángulo en una circunferencia trigonométrica. Línea seno Image title El seno en la circunferencia trigonométrica (C. T.) está indicado por la ordenada de P. Observa cómo varía el seno en la circunferencia trigonométrica: &nbsp; Image title Image title Línea coseno Image title El coseno en la circunferencia trigonométrica (C. T.) está indicado por la abscisa de P.&nbsp; Observa cómo varía el coseno en la circunferencia trigonométrica: &nbsp; Image title Image title Línea tangente Image title La línea tangente de un ángulo en la C.T. es la ordenada del punto de intersección R entre la recta tangente que pasa por el origen de arcos (punto A) y la prolongación del radio o diámetro que pasa por el extremo de arco (punto P). Observa cómo varía la tangente en la circunferencia trigonométrica: Image title Image title Línea cotangente Image title La línea cotangente de un ángulo en la C.T. es la abscisa del punto de intersección R entre la recta cotangente que pasa por el origen de complementos (punto B) y la prolongación del radio o diámetro que pasa por el extremo de arco (punto P). Observa cómo varía la cotangente en la circunferencia trigonométrica: &nbsp; Image title Image title Interactúa en la web Ingresa a este recurso y efectúa las actividades propuestas: Image title Actividades 1. Grafica el sen . Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: ComprenderRespuesta: 2. Grafica el cos () en la C. T. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: ComprenderRespuesta: 3. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; La línea trigonométrica que corresponde al sen 50° es igual a la línea trigonométrica del sen 310°. La medida de la línea trigonométrica del cos 30° en la circunferencia unitaria es menor de 1 u. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta: F, V 4. En el gráfico que se muestra, ¿qué segmento representa la tan ? Image title     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta:  5. En el gráfico que se muestra, ¿qué segmento representa la cot&nbsp;? Image title     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta:  6. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; La línea tan 255° es un segmento vertical y tangente a la C. T. en (1; 0). La línea cot 240° es un segmento horizontal y tangente a la C. T. en (0; –1). La línea tan 37° es diferente de la cot 37°. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: AnalizarRespuesta: V, F, V",
        "content_alu": " ? Lección 7 Líneas trigonométricas seno, coseno, tangente y cotangente&nbsp; Palabras clave •&nbsp;&nbsp; &nbsp;Línea seno•&nbsp;&nbsp; &nbsp;Línea coseno•&nbsp;&nbsp; &nbsp;Línea tangente&nbsp;•&nbsp;&nbsp; &nbsp;Línea cotangente Actividad inicial Interactúa en el siguiente recurso y comenta en clase: Image title Línea trigonométrica Las líneas trigonométricas de un ángulo son segmentos referidos a las razones trigonométricas de dicho ángulo en una circunferencia trigonométrica. Línea seno Image title El seno en la circunferencia trigonométrica (C. T.) está indicado por la ordenada de P. Observa cómo varía el seno en la circunferencia trigonométrica: &nbsp; Image title Image title Línea coseno Image title El coseno en la circunferencia trigonométrica (C. T.) está indicado por la abscisa de P.&nbsp; Observa cómo varía el coseno en la circunferencia trigonométrica: &nbsp; Image title Image title Línea tangente Image title La línea tangente de un ángulo en la C.T. es la ordenada del punto de intersección R entre la recta tangente que pasa por el origen de arcos (punto A) y la prolongación del radio o diámetro que pasa por el extremo de arco (punto P). Observa cómo varía la tangente en la circunferencia trigonométrica: Image title Image title Línea cotangente Image title La línea cotangente de un ángulo en la C.T. es la abscisa del punto de intersección R entre la recta cotangente que pasa por el origen de complementos (punto B) y la prolongación del radio o diámetro que pasa por el extremo de arco (punto P). Observa cómo varía la cotangente en la circunferencia trigonométrica: &nbsp; Image title Image title Interactúa en la web Ingresa a este recurso y efectúa las actividades propuestas: Image title Actividades 1. Grafica el sen . 2. Grafica el cos () en la C. T. 3. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; La línea trigonométrica que corresponde al sen 50° es igual a la línea trigonométrica del sen 310°. La medida de la línea trigonométrica del cos 30° en la circunferencia unitaria es menor de 1 u. 4. En el gráfico que se muestra, ¿qué segmento representa la tan ? Image title     5. En el gráfico que se muestra, ¿qué segmento representa la cot&nbsp;? Image title     6. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; La línea tan 255° es un segmento vertical y tangente a la C. T. en (1; 0). La línea cot 240° es un segmento horizontal y tangente a la C. T. en (0; –1). La línea tan 37° es diferente de la cot 37°."
      },
      {
        "pageId": "6962b13d4f4115515204768f4a3781af",
        "pageTitle": "Lección 8: Líneas trigonométricas secante y cosecante",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#6962b13d4f4115515204768f4a3781af",
        "content": " ? Lección 8 Líneas trigonométricas secante y cosecante Palabras clave •&nbsp;&nbsp; &nbsp;Línea secante•&nbsp;&nbsp; &nbsp;Línea cosecante Actividad inicial Ingresa a este recurso y comenta en clase: Image title Línea secante La línea secante de un ángulo en la C.T. es la abscisa del punto de intersección R entre la recta tangente que pasa por el extremo de arco (punto P) y el eje X. Image title Observa cómo varía la secante en la C. T. Image title Image title Línea cosecante La línea cosecante de un ángulo en la C.T. es la ordenada del punto de intersección V entre la recta tangente que pasa por el extremo del arco (punto P) y el eje Y. Image title Observa cómo varía la cosecante en la C. T. Image title Image title Actividades 1. Observa el gráfico e identifica el segmento que representa la sec . Image title     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: ComprenderRespuesta:  2. ¿Existe la línea secante para 90° y 270°?&nbsp; Sí No Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta: No 3. Observa el gráfico e identifica el segmento que representa la csc θ. Image title     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: AnalizarRespuesta:  4. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; La línea sec 135° es un segmento horizontal que no está contenido en el eje X.&nbsp; La línea csc 307° es un segmento vertical que está contenido en el eje Y. La línea sec 74° es igual a la sec (– 286°). Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta: F,V,V 5. Observa el gráfico e identifica el segmento que representa la csc . Image title     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: AnalizarRespuesta: ",
        "content_alu": " ? Lección 8 Líneas trigonométricas secante y cosecante Palabras clave •&nbsp;&nbsp; &nbsp;Línea secante•&nbsp;&nbsp; &nbsp;Línea cosecante Actividad inicial Ingresa a este recurso y comenta en clase: Image title Línea secante La línea secante de un ángulo en la C.T. es la abscisa del punto de intersección R entre la recta tangente que pasa por el extremo de arco (punto P) y el eje X. Image title Observa cómo varía la secante en la C. T. Image title Image title Línea cosecante La línea cosecante de un ángulo en la C.T. es la ordenada del punto de intersección V entre la recta tangente que pasa por el extremo del arco (punto P) y el eje Y. Image title Observa cómo varía la cosecante en la C. T. Image title Image title Actividades 1. Observa el gráfico e identifica el segmento que representa la sec . Image title     2. ¿Existe la línea secante para 90° y 270°?&nbsp; Sí No 3. Observa el gráfico e identifica el segmento que representa la csc θ. Image title     4. Selecciona V si la expresión es verdadera o F si es falsa.&nbsp; La línea sec 135° es un segmento horizontal que no está contenido en el eje X.&nbsp; La línea csc 307° es un segmento vertical que está contenido en el eje Y. La línea sec 74° es igual a la sec (– 286°). 5. Observa el gráfico e identifica el segmento que representa la csc . Image title    "
      },
      {
        "pageId": "99ab76cf8dc00f7ba4133f42aaf68fbf",
        "pageTitle": "Lección 9: Muestreo. Clases de grupos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#99ab76cf8dc00f7ba4133f42aaf68fbf",
        "content": " ? Lección 9 Muestreo. Clases de grupos Palabras clave •&nbsp;&nbsp; &nbsp;Muestreo•&nbsp;&nbsp; &nbsp;Grupo control•&nbsp;&nbsp; &nbsp;Grupo de estudio Actividad inicial Observa este video y luego responde: Image title  Según la información del video, ¿para qué se realiza el muestreo? Habilidad: ComprenderRespuesta modelo: Para determinar qué individuos, de total de una población, se seleccionarán a fin de realizar un estudio estadístico.  ¿Cómo deben ser los individuos seleccionados en la muestra con respecto a la población? Habilidad: ComprenderRespuesta modelo: Deben ser representativos, para poder generalizar la información a toda la población. &nbsp;  ¿Cómo se controlan los errores que puedan surgir en este proceso?&nbsp; Habilidad: ComprenderRespuesta modelo: Se controlan a través del margen de error y del nivel de confianza. Tamaño muestral El muestreo es una herramienta de la investigación científica. Su función básica es determinar qué parte de una población debe examinarse, con la finalidad de establecer inferencias acerca de dicha población.&nbsp; La siguiente expresión permite obtener el tamaño de la muestra:Donde:&nbsp;n: Tamaño de la muestra&nbsp;N: Total de la población&nbsp;E: Margen de error o intervalo de confianzaC: Nivel de confianza Image title Ejemplo 1 Image title Ejemplo 2 Image title Cálculo del tamaño muestral mediante tablas Para obtener el tamaño de una muestra, además de aplicar una fórmula, se puede recurrir al uso de tablas, hojas de cálculo o programas estadísticos.La siguiente tabla permite identificar el tamaño de la muestra para una determinada población según el margen de error y el nivel de confianza con el que se desee trabajar. En ella podemos verificar el tamaño de la muestra obtenida en el ejemplo anterior. Image title Image title Observa otro ejemplo en el siguiente recurso: Image title Clases de grupos Después de seleccionar la muestra, debemos asignarla, de forma aleatoria, a distintos grupos en función del diseño de investigación elegido. Estos pueden ser:&nbsp; Image title Image title Más información Observa el siguiente video que explica la importancia de un grupo de estudio y uno de control: Image title Actividades 1. Una compañía quiere contratar los servicios de una empresa de alimentos. Para determinar si estos serán del agrado de sus 863 colaboradores, decide realizar una consulta previa a un grupo representativo de ellos. Si se desea que los resultados se extiendan a la población con un margen de error del 3 % y un nivel de confianza del 99 %, ¿cuántas personas deberán ser consultadas?Rpta.&nbsp;&nbsp;&nbsp; Competencia:Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.&nbsp;Habilidad: ComprenderRespuesta: 589 personas&nbsp; 2. Se quiere realizar una encuesta a las personas que asistieron a la Feria Gastronómica el segundo día, las cuales sumaron, en total, 50 000 comensales. Si se desea obtener un margen de error del 3 % y un nivel de confianza del 99 %, ¿a cuántos comensales se debe elegir?Rpta. A&nbsp;&nbsp;&nbsp;comensales Competencia:Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.&nbsp;Habilidad: AnalizarRespuesta: A 1783 comensales 3. Rafaela estudia el efecto de una audiencia en la adquisición de habilidades expositivas. Para ello, selecciona a 64 estudiantes entre 15 y 18 años; luego, los separa, al azar, en dos grupos que se diferencian por contar y no contar con audiencia al momento de exponer. Completa cada información arrastrando los elementos hasta el lugar que corresponde. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: G. de estudio-Estudiantes que exponen con audiencia; G. de control-Estudiantes que exponen sin audiencia 4. Antonio es periodista de una revista internacional de investigaciones cinematográficas y debe realizar una encuesta a 1500 personas asistentes a una sala de un conocido cine limeño. Si se quiere que los resultados tengan un margen de error del 3 % y un nivel de confianza del 95 %, ¿cuántas personas deben ser elegidas como muestra?Rpta. A&nbsp;&nbsp;&nbsp;comensales Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.&nbsp;Habilidad: AnalizarRespuesta: 624 personas 5. Para validar un nuevo método de enseñanza-aprendizaje, se separa a dos grupos de estudiantes: uno de ellos aprenderá por medio del nuevo método, mientras que el otro seguirá con la metodología de siempre. Completa cada información arrastrando los elementos hasta el lugar que corresponde. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: G. de estudio- Grupo con nuevo método; G. de control- Grupo con el mismo método",
        "content_alu": " ? Lección 9 Muestreo. Clases de grupos Palabras clave •&nbsp;&nbsp; &nbsp;Muestreo•&nbsp;&nbsp; &nbsp;Grupo control•&nbsp;&nbsp; &nbsp;Grupo de estudio Actividad inicial Observa este video y luego responde: Image title  Según la información del video, ¿para qué se realiza el muestreo?  ¿Cómo deben ser los individuos seleccionados en la muestra con respecto a la población?  ¿Cómo se controlan los errores que puedan surgir en este proceso?&nbsp; Tamaño muestral El muestreo es una herramienta de la investigación científica. Su función básica es determinar qué parte de una población debe examinarse, con la finalidad de establecer inferencias acerca de dicha población.&nbsp; La siguiente expresión permite obtener el tamaño de la muestra:Donde:&nbsp;n: Tamaño de la muestra&nbsp;N: Total de la población&nbsp;E: Margen de error o intervalo de confianzaC: Nivel de confianza Image title Ejemplo 1 Image title Ejemplo 2 Image title Cálculo del tamaño muestral mediante tablas Para obtener el tamaño de una muestra, además de aplicar una fórmula, se puede recurrir al uso de tablas, hojas de cálculo o programas estadísticos.La siguiente tabla permite identificar el tamaño de la muestra para una determinada población según el margen de error y el nivel de confianza con el que se desee trabajar. En ella podemos verificar el tamaño de la muestra obtenida en el ejemplo anterior. Image title Image title Observa otro ejemplo en el siguiente recurso: Image title Clases de grupos Después de seleccionar la muestra, debemos asignarla, de forma aleatoria, a distintos grupos en función del diseño de investigación elegido. Estos pueden ser:&nbsp; Image title Image title Más información Observa el siguiente video que explica la importancia de un grupo de estudio y uno de control: Image title Actividades 1. Una compañía quiere contratar los servicios de una empresa de alimentos. Para determinar si estos serán del agrado de sus 863 colaboradores, decide realizar una consulta previa a un grupo representativo de ellos. Si se desea que los resultados se extiendan a la población con un margen de error del 3 % y un nivel de confianza del 99 %, ¿cuántas personas deberán ser consultadas?Rpta.&nbsp;&nbsp;&nbsp; 2. Se quiere realizar una encuesta a las personas que asistieron a la Feria Gastronómica el segundo día, las cuales sumaron, en total, 50 000 comensales. Si se desea obtener un margen de error del 3 % y un nivel de confianza del 99 %, ¿a cuántos comensales se debe elegir?Rpta. A&nbsp;&nbsp;&nbsp;comensales 3. Rafaela estudia el efecto de una audiencia en la adquisición de habilidades expositivas. Para ello, selecciona a 64 estudiantes entre 15 y 18 años; luego, los separa, al azar, en dos grupos que se diferencian por contar y no contar con audiencia al momento de exponer. Completa cada información arrastrando los elementos hasta el lugar que corresponde. 4. Antonio es periodista de una revista internacional de investigaciones cinematográficas y debe realizar una encuesta a 1500 personas asistentes a una sala de un conocido cine limeño. Si se quiere que los resultados tengan un margen de error del 3 % y un nivel de confianza del 95 %, ¿cuántas personas deben ser elegidas como muestra?Rpta. A&nbsp;&nbsp;&nbsp;comensales 5. Para validar un nuevo método de enseñanza-aprendizaje, se separa a dos grupos de estudiantes: uno de ellos aprenderá por medio del nuevo método, mientras que el otro seguirá con la metodología de siempre. Completa cada información arrastrando los elementos hasta el lugar que corresponde."
      },
      {
        "pageId": "6e20175dc0c707944b6ceb907ac4eb8e",
        "pageTitle": "Lección 10: Clases de variables. Encuestas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#6e20175dc0c707944b6ceb907ac4eb8e",
        "content": " ? Lección 10 Clases de variables. Encuestas Palabras clave •&nbsp;&nbsp; &nbsp;Población•&nbsp;&nbsp; &nbsp;Muestra•&nbsp;&nbsp; &nbsp;Variable•&nbsp;&nbsp; &nbsp;Encuesta Actividad inicial Responde el siguiente cuestionario y luego comenta en clase. Image title Definiciones y ejemplos La variable estadística es cada una de las características o cualidades que poseen las personas u objetos que son parte de una investigación y que se pretende conocer. Clasificación de la variable estadística Según los valores de la variable estadística, esta puede ser cualitativa o cuantitativa. Image title Por ejemplo: Variable cuantitativa discreta Edad de adultos mayores que se atienden en una clínica Variable cuantitativa continua Peso de los asistentes a un gimnasio Variable cualitativa nominal Sexo de los participantes en una maratón Variable cualitativa ordinal Grado de instrucción de los trabajadores de una empresa Encuesta La encuesta es un método de investigación que se realiza sobre una muestra o población con el fin de conocer estados de opinión, características o hechos específicos, mediante la aplicación de procesos de observación, interrogación y registro de datos. Tipos de preguntaObserva qué tipos de preguntas se pueden incluir en una encuesta: Image title Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Ingresa al siguiente enlace, crea una cuenta gratuita y propón el cuestionario de una encuesta sobre el tema de tu preferencia. Incluye como mínimo dos preguntas abiertas, dos cerradas y una mixta. Image title Actividades 1. Completa cada información arrastrando las variables de los recuadros según la clasificación que corresponde.&nbsp;Cualitativa nominal:&nbsp;&nbsp;&nbsp;Cualitativa ordinal:&nbsp;&nbsp;&nbsp;&nbsp;Cuantitativa discreta:&nbsp;&nbsp;&nbsp;&nbsp;Cuantitativa continua:&nbsp;&nbsp;&nbsp;&nbsp; Estatura Número de mascotas Profesión Posición en una carrera deportiva Competencia:Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: ComprenderRespuesta: profesión, Posición en una carrera deportiva, número de mascotas, estatura&nbsp; 2. Relaciona mediante flechas cada variable con la clase que corresponde. Ojos verdes 68,5 kg Hijo mayor Número de mujeres Cuantitativa discreta Cualitativa nominal Cuantitativa continua Cualitativa ordinal Competencia:Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: AnalizarRespuesta: IB, IIC, IIID, IVA&nbsp; 3. Una empresa de productos de cuidado personal quiere investigar sobre una nueva línea de perfumes. Para ello, les pregunta a 300 personas acerca del nivel de aceptación del aroma y cuánto pagarían.Identifica las variables y clasifícalas.      Variable&nbsp;   Clase de la variable&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;    Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.Habilidad: AnalizarRespuesta: Variables: Nivel de aceptación (cualitativa ordinal) y precio (cuantitativa continua)&nbsp; 4. El grupo de David elaboró una encuesta, como la que se muestra, sobre el tipo de película que ven los estudiantes de su colegio y acerca de las novedades tecnológicas que les interesan: Image title  La pregunta 1 fue&nbsp;&nbsp;&nbsp;. Abierta Mixta Cerrada Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.Habilidad: ComprenderRespuesta: Cerrada 5. El grupo de David elaboró una encuesta, como la que se muestra, sobre el tipo de película que ven los estudiantes de su colegio y acerca de las novedades tecnológicas que les interesan: Image title  La pregunta 2 fue&nbsp;&nbsp;&nbsp;. Abierta Mixta Cerrada Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.Habilidad: ComprenderRespuesta: Mixta",
        "content_alu": " ? Lección 10 Clases de variables. Encuestas Palabras clave •&nbsp;&nbsp; &nbsp;Población•&nbsp;&nbsp; &nbsp;Muestra•&nbsp;&nbsp; &nbsp;Variable•&nbsp;&nbsp; &nbsp;Encuesta Actividad inicial Responde el siguiente cuestionario y luego comenta en clase. Image title Definiciones y ejemplos La variable estadística es cada una de las características o cualidades que poseen las personas u objetos que son parte de una investigación y que se pretende conocer. Clasificación de la variable estadística Según los valores de la variable estadística, esta puede ser cualitativa o cuantitativa. Image title Por ejemplo: Variable cuantitativa discreta Edad de adultos mayores que se atienden en una clínica Variable cuantitativa continua Peso de los asistentes a un gimnasio Variable cualitativa nominal Sexo de los participantes en una maratón Variable cualitativa ordinal Grado de instrucción de los trabajadores de una empresa Encuesta La encuesta es un método de investigación que se realiza sobre una muestra o población con el fin de conocer estados de opinión, características o hechos específicos, mediante la aplicación de procesos de observación, interrogación y registro de datos. Tipos de preguntaObserva qué tipos de preguntas se pueden incluir en una encuesta: Image title Ejemplo 1 Image title Ejemplo 2 Image title Interactúa en la web Ingresa al siguiente enlace, crea una cuenta gratuita y propón el cuestionario de una encuesta sobre el tema de tu preferencia. Incluye como mínimo dos preguntas abiertas, dos cerradas y una mixta. Image title Actividades 1. Completa cada información arrastrando las variables de los recuadros según la clasificación que corresponde.&nbsp;Cualitativa nominal:&nbsp;&nbsp;&nbsp;Cualitativa ordinal:&nbsp;&nbsp;&nbsp;&nbsp;Cuantitativa discreta:&nbsp;&nbsp;&nbsp;&nbsp;Cuantitativa continua:&nbsp;&nbsp;&nbsp;&nbsp; Estatura Número de mascotas Profesión Posición en una carrera deportiva 2. Relaciona mediante flechas cada variable con la clase que corresponde. Ojos verdes 68,5 kg Hijo mayor Número de mujeres Cuantitativa discreta Cualitativa nominal Cuantitativa continua Cualitativa ordinal 3. Una empresa de productos de cuidado personal quiere investigar sobre una nueva línea de perfumes. Para ello, les pregunta a 300 personas acerca del nivel de aceptación del aroma y cuánto pagarían.Identifica las variables y clasifícalas.      Variable&nbsp;   Clase de la variable&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;    4. El grupo de David elaboró una encuesta, como la que se muestra, sobre el tipo de película que ven los estudiantes de su colegio y acerca de las novedades tecnológicas que les interesan: Image title  La pregunta 1 fue&nbsp;&nbsp;&nbsp;. Abierta Mixta Cerrada 5. El grupo de David elaboró una encuesta, como la que se muestra, sobre el tipo de película que ven los estudiantes de su colegio y acerca de las novedades tecnológicas que les interesan: Image title  La pregunta 2 fue&nbsp;&nbsp;&nbsp;. Abierta Mixta Cerrada"
      },
      {
        "pageId": "065296fcc30e973415de0c9aa15e6c1e",
        "pageTitle": "Espacio creativo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#065296fcc30e973415de0c9aa15e6c1e",
        "content": " ? Espacio creativo Adquirimos herramientas para nuestros emprendimientos Image title &nbsp;Nos informamos De acuerdo con un estudio de Activa Perú, el 36% de peruanos ha decidido iniciar un emprendimiento durante la pandemia producida por el COVID-19.&nbsp;Respecto del emprendimiento según nivel socioeconómico, en el nivel A-B, el 45% inició un negocio; en el nivel C, un 35%, y en el nivel D, un 34%.En la mayoría de casos, dada la coyuntura, los negocios han optado por la modalidad web; pero los estratos más altos tienen mayor acceso, uso y confianza en este canal de venta. No obstante, ¿qué se necesita para emprender?, ¿quién regula los emprendimientos en el Perú?Presta atención a la información del siguiente video: Image title • Según la información del video, ¿qué preguntas permiten identificar una idea de negocio? Habilidad: ComprenderRespuesta modelo: ¿Qué se hacer?, ¿qué hago mejor que otros?, ¿cuáles son mis habilidades?, ¿de qué recursos dispongo?&nbsp; • ¿Qué implica elaborar un análisis de mercado? Habilidad: ComprenderRespuesta modelo: Analizar el sector reconociendo sus oportunidades y riesgos; luego, identificar a los clientes potenciales, sus necesidades, así como la competencia, los proveedores, productos sustitutos o potenciales. Se segmenta el mercado y se define un plan de marketing. Finalmente, se define un presupuesto. • ¿Qué permite el análisis económico? Habilidad: AnalizarRespuesta modelo: Conocer si el emprendimiento es rentable. Ello permitirá saber si se gana o pierde el monto de la inversión, en qué tiempo se recupera lo invertido, cuántos productos se deben vender, el precio al que se debe vender, cuánto se gasta en la producción, etc. • ¿Cuáles son los beneficios de la formalización de un negocio? Habilidad: ComprenderRespuesta modelo: Contratar con las empresas formales, acceder al sistema financiero y a otros beneficios que ofrece el Estado. &nbsp;&nbsp; &nbsp;Modelamos una situación Fernando ha formalizado una microempresa y para impulsarla ha decidido solicitar un préstamo a una entidad bancaria. Observa la información que ofrece la Superintendencia de Banca, Seguros y AFP (SBS):&nbsp; Image title Se sabe que Fernando desea un préstamo a más de 360 días. • Según la información de la SBS, ¿cuántas opciones de préstamo tiene Fernando y cuál es más conveniente? Habilidad: ComprenderRespuesta modelo: BBVA, Crédito, Pichincha, Scotiabank, Interbank y MiBanco. La que ofrece una tasa menor será la más conveniente, es decir, la ofrecida por Scotiabank: 12,63%. &nbsp;  Calcula el interés que deberá pagar Fernando al solicitar un préstamo de S/ 16 900 luego de año y medio en la entidad bancaria elegida.&nbsp;&nbsp; Habilidad: EvaluarRespuesta: S/ 3300,77 • Accede a la información que publica la SBS sobre las tasas de interés que ofrecen las entidades financieras, las cajas municipales y rurales. Determina si estas brindan mayores ventajas para el préstamo que desea solicitar Fernando. Habilidad: ComprenderRespuesta modelo: La tasa más baja de las entidades financieras es 21,79. La más baja de las cajas municipales es 24,69 y la más baja de las cajas rurales es 27,92. En cualquiera de los casos, estas tasas son menos favorables que las de las entidades bancarias. Fernando desea conocer el impacto de su emprendimiento en el mercado. Para ello, aplicará una encuesta a una muestra representativa de la data de 820 clientes que posee.&nbsp;  ¿Cuál será el tamaño de la muestra que debe considerar Fernando, si se quiere que los resultados tengan un margen de error de 3% y un nivel de confianza de 99%?&nbsp;&nbsp; Habilidad: CrearRespuesta modelo: 568 clientes • Escribe tres variables que se podrían considerar en dicho estudio. Habilidad: AplicarRespuesta: Tiempo de consumo de productos, producto que se compra, edad de los clientes, etc.&nbsp; • ¿Qué reflexión sobre el emprendimiento podrías compartir con tus compañeras y compañeros? Añade argumentos matemáticos.&nbsp; Habilidad: ComprenderRespuesta: Varias. Por ejemplo, el emprender genera ganancias; para ello, se debe elaborar un análisis económico previo, un estudio estadístico o análisis de mercado. También es necesario conocer las tasas de interés más convenientes al momento de solicitar un préstamo, los impuestos que se deben pagar, etc. Accede a este enlace y escoge la opción Tasas de interés.Elige una modalidad de crédito o préstamo, y evalúa la opción de tasa más conveniente.&nbsp;Realiza simulaciones de créditos utilizando dichas tasas y comprueba manualmente el cálculo de intereses. &nbsp;&nbsp; &nbsp;Nos organizamos y creamos Pueden utilizar las siguientes aplicaciones para elaborar el producto que elijan:Para el video:Para la infografía:Para la presentación:  Formen equipos de entre 3 y 5 estudiantes para realizar un trabajo colaborativo.Seleccionen cuál herramienta de la web (Canva, Infogram, Genially, etc.)&nbsp;utilizarán para elaborar un video, una infografía o una presentación interactiva&nbsp;que explique e incentive la importancia de desarrollar emprendimientos sostenibles en el tiempo.&nbsp;Publiquen en sus redes sociales la versión final aprobada por su profesor(a). Incluyan un resumen en la descripción. Finalmente, compartan aquí el enlace de acceso. Habilidad: Crear &nbsp;Me autoevalúo &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; • Accede a este recurso y, mediante una lluvia de ideas, elabora una lista de palabras que reflejen cómo te sentiste al interactuar en este espacio creativo. Comparte aquí el enlace de tu “nube de palabras”. Habilidad: Evaluar",
        "content_alu": " ? Espacio creativo Adquirimos herramientas para nuestros emprendimientos Image title &nbsp;Nos informamos De acuerdo con un estudio de Activa Perú, el 36% de peruanos ha decidido iniciar un emprendimiento durante la pandemia producida por el COVID-19.&nbsp;Respecto del emprendimiento según nivel socioeconómico, en el nivel A-B, el 45% inició un negocio; en el nivel C, un 35%, y en el nivel D, un 34%.En la mayoría de casos, dada la coyuntura, los negocios han optado por la modalidad web; pero los estratos más altos tienen mayor acceso, uso y confianza en este canal de venta. No obstante, ¿qué se necesita para emprender?, ¿quién regula los emprendimientos en el Perú?Presta atención a la información del siguiente video: Image title • Según la información del video, ¿qué preguntas permiten identificar una idea de negocio? • ¿Qué implica elaborar un análisis de mercado? • ¿Qué permite el análisis económico? • ¿Cuáles son los beneficios de la formalización de un negocio? &nbsp;Modelamos una situación Fernando ha formalizado una microempresa y para impulsarla ha decidido solicitar un préstamo a una entidad bancaria. Observa la información que ofrece la Superintendencia de Banca, Seguros y AFP (SBS):&nbsp; Image title Se sabe que Fernando desea un préstamo a más de 360 días. • Según la información de la SBS, ¿cuántas opciones de préstamo tiene Fernando y cuál es más conveniente?  Calcula el interés que deberá pagar Fernando al solicitar un préstamo de S/ 16 900 luego de año y medio en la entidad bancaria elegida.&nbsp;&nbsp; • Accede a la información que publica la SBS sobre las tasas de interés que ofrecen las entidades financieras, las cajas municipales y rurales. Determina si estas brindan mayores ventajas para el préstamo que desea solicitar Fernando. Fernando desea conocer el impacto de su emprendimiento en el mercado. Para ello, aplicará una encuesta a una muestra representativa de la data de 820 clientes que posee.&nbsp;  ¿Cuál será el tamaño de la muestra que debe considerar Fernando, si se quiere que los resultados tengan un margen de error de 3% y un nivel de confianza de 99%?&nbsp;&nbsp; • Escribe tres variables que se podrían considerar en dicho estudio. • ¿Qué reflexión sobre el emprendimiento podrías compartir con tus compañeras y compañeros? Añade argumentos matemáticos.&nbsp; Accede a este enlace y escoge la opción Tasas de interés.Elige una modalidad de crédito o préstamo, y evalúa la opción de tasa más conveniente.&nbsp;Realiza simulaciones de créditos utilizando dichas tasas y comprueba manualmente el cálculo de intereses. &nbsp;&nbsp; &nbsp;Nos organizamos y creamos Pueden utilizar las siguientes aplicaciones para elaborar el producto que elijan:Para el video:Para la infografía:Para la presentación:  Formen equipos de entre 3 y 5 estudiantes para realizar un trabajo colaborativo.Seleccionen cuál herramienta de la web (Canva, Infogram, Genially, etc.)&nbsp;utilizarán para elaborar un video, una infografía o una presentación interactiva&nbsp;que explique e incentive la importancia de desarrollar emprendimientos sostenibles en el tiempo.&nbsp;Publiquen en sus redes sociales la versión final aprobada por su profesor(a). Incluyan un resumen en la descripción. Finalmente, compartan aquí el enlace de acceso. &nbsp;Me autoevalúo &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; • Accede a este recurso y, mediante una lluvia de ideas, elabora una lista de palabras que reflejen cómo te sentiste al interactuar en este espacio creativo. Comparte aquí el enlace de tu “nube de palabras”."
      },
      {
        "pageId": "3829f5e1fd8fa792c770a0763f9a523b",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3829f5e1fd8fa792c770a0763f9a523b",
        "content": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? En el distrito de La Victoria (región Lima), se encuentra el emporio comercial más grande del Perú, Gamarra. Esta es una zona llena de historias de emprendedores, de familias trabajadoras y pujantes. A diario, empresarios y comerciantes reciben en sus tiendas a miles de personas para ofrecerles lo mejor de la industria textil nacional.Se estima que Gamarra tiene 200 galerías y está compuesta por 17 000 establecimientos de venta y 8000 talleres de confecciones. Allí trabajan diariamente 80 000 personas. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Si, en promedio, la venta mínima mensual por establecimiento es de S/5600, ¿cuánto dinero se recauda, como mínimo, mensualmente en Gamarra? Expresa la respuesta en notación científica. S/0,9 x 106&nbsp; S/952 x 1010&nbsp; S/9,52 x 107 S/9,52 x 106 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con notación científica u otros modelos a su alcance.Habilidad: ComprenderRespuesta: S/9,52 x 107 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2. Las pequeñas empresas juntas tienen un ingreso anual promedio de S/1309 millones; de este monto, el 40 % lo destinan al pago de sus 16 000 trabajadores. ¿Cuál es el sueldo mensual promedio de un trabajador? Expresa la respuesta en notación científica. S/ 2,7 x 105 S/ 2,72708 x 103&nbsp; S/ 272 x 10&nbsp; S/ 2,72 x 109 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con notación científica u otros modelos a su alcance.Habilidad: AplicarRespuesta: S/ 2,72708 x 103&nbsp; 3. Diana trabaja en una gran fábrica que se encarga de la producción de prendas de vestir. Por acuerdo con la empresa, desde el año pasado su sueldo bruto mensual se ha incrementado a S/3500. Además, recibe dos gratificaciones anuales de S/3500 por Fiestas Patrias y Navidad. Si este año recibirá S/1500 por concepto de utilidades, ¿cuánto será la retención del impuesto a la renta al finalizar el año? S/ 1632 S/ 1856 S/ 564 S/ 1264 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AnalizarRespuesta: S/ 1632 4. Catalina quiere iniciar un negocio de venta de piyamas para adolescentes; para ello, realiza una encuesta a una población de 500 adolescentes. Si se quiere que los resultados tengan un margen de error del 3 % y un nivel de confianza del 99 %, ¿a cuántos adolescentes debe elegir como muestra?Rpta. A&nbsp;&nbsp;&nbsp; adolescentes Punto de llegada - ¿Qué aprendí?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).Habilidad: AplicarRespuesta: A 394 adolescentes &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5. Observa la distribución porcentual de la cantidad de años que unas personas tienen como socios de un club. En total son 1576 socios. Image title La junta directiva del club ha decidido conocer la opinión de un grupo representativo de socios sobre los cambios que se tiene proyectado realizar. Si se quiere que los resultados estadísticos obtenidos puedan ser extendidos al 100 % de los socios con un nivel de confianza del 95 % y un margen de error del 3 %, ¿cuántos de cada grupo deben conformar la muestra? Completa cada zona del gráfico arrastrando los valores que corresponden. 166 153 134 185 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: Aplicar&nbsp;Respuesta: Más de 25-153; Menos de 10-166; De 18 a 25-185; De 10 a 17-134 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; 6. Selecciona V si la expresión es verdadera o F si es falsa. a) El grupo de control es un grupo sometido. b) La edad es una variable cuantitativa continua. c) La encuesta no siempre se aplica a toda la población. d) Las preguntas cerradas son más rápidas de contabilizar y codificar que las preguntas abiertas. Punto de llegada - ¿Qué aprendí?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.Habilidad: RecordarRespuesta: F,F,V,V&nbsp; 7. Relaciona mediante flechas según corresponde.&nbsp; sen 485º cos 650º sen 730º cot 185º sen 20º sen 55º sen 10º cot 5º Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: AplicarPresentación: Grupo de pestañasTipo de actividad: FlechasRespuesta: sen 485°-sen55°; cos650°-sen20°; sen 730°-sen 10°; cot 185°-cot 5° 8. Identifica y completa las razones trigonométricas de las líneas del ángulo β. Image title  &nbsp;&nbsp;  &nbsp;&nbsp;  &nbsp;&nbsp;  &nbsp;&nbsp; csc&nbsp; sen&nbsp; sec&nbsp; cos&nbsp; sen&nbsp; csc&nbsp; cos&nbsp; sec&nbsp; sen&nbsp; csc&nbsp; cos&nbsp; sec&nbsp; csc&nbsp; sen&nbsp; cos&nbsp; sec&nbsp; Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.Habilidad: AnalizarRespuesta: ED-sen β; OC-sec β; OE-cos β; OF-csc β&nbsp; 9. Selecciona las afirmaciones que son correctas. En el interés compuesto, se adicionan intereses al capital. El impuesto de quinta categoría lo pagan todas las personas profesionales. El ingreso per cápita determina el ingreso promedio de cada habitante de un país. El impuesto predial corresponde al 18 % del valor del terreno. Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: AnalizarRespuesta: V, F, V, F 10. Fernanda tiene estas dos opciones para capitalizar su dinero:      Opción A: invertir en un negocio que garantiza duplicar el capital colocado en 10 años.         Opción B: depositar en una cuenta de ahorros que ofrece una tasa de interés del 6 % anual capitalizable trimestralmente.   ¿Qué resulta más conveniente?&nbsp; Opción B Opción A Son iguales. No es seguro invertir. Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: AnalizarRespuesta: Opción A&nbsp; Respuesta al reto Propón actividades concretas y viables a nivel local que fomenten una cultura emprendedora. Para ello:Analiza las necesidades de tu entorno. Luego, determina cómo podrías ayudar a satisfacerlas mediante un emprendimiento. Para ello, puedes utilizar encuestas. Recuerda previamente identificar las variables convenientes, así como el tamaño de muestra adecuado.Evalúa si cuentas con la inversión necesaria para este emprendimiento; de lo contrario, busca formas de financiamiento. Puedes realizar simulaciones sobre préstamos y determinar la tasa de interés más adecuada.&nbsp;Investiga acerca de los requisitos para formalizar un emprendimiento, los impuestos que debes considerar, etc.Realiza representaciones circulares, angulares, entre otras, al crear tus prototipos. &nbsp;Responde la pregunta del foro e interactúa con tus compañeros.&nbsp; Rúbrica actividad foro evaluable“Comentamos acerca de desarrollar emprendimientos sostenibles“ ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos como graficadores en la web y hojas de cálculo?&nbsp; Habilidad: EvaluarRespuesta modelo: Variada. Por ejemplo, pude observar la variación de las líneas trigonométricas, formular cuestionarios para encuestas, comprobar el resultado de operaciones, etc. &nbsp; &nbsp; Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? En el distrito de La Victoria (región Lima), se encuentra el emporio comercial más grande del Perú, Gamarra. Esta es una zona llena de historias de emprendedores, de familias trabajadoras y pujantes. A diario, empresarios y comerciantes reciben en sus tiendas a miles de personas para ofrecerles lo mejor de la industria textil nacional.Se estima que Gamarra tiene 200 galerías y está compuesta por 17 000 establecimientos de venta y 8000 talleres de confecciones. Allí trabajan diariamente 80 000 personas. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Si, en promedio, la venta mínima mensual por establecimiento es de S/5600, ¿cuánto dinero se recauda, como mínimo, mensualmente en Gamarra? Expresa la respuesta en notación científica. S/0,9 x 106&nbsp; S/952 x 1010&nbsp; S/9,52 x 107 S/9,52 x 106 2. Las pequeñas empresas juntas tienen un ingreso anual promedio de S/1309 millones; de este monto, el 40 % lo destinan al pago de sus 16 000 trabajadores. ¿Cuál es el sueldo mensual promedio de un trabajador? Expresa la respuesta en notación científica. S/ 2,7 x 105 S/ 2,72708 x 103&nbsp; S/ 272 x 10&nbsp; S/ 2,72 x 109 3. Diana trabaja en una gran fábrica que se encarga de la producción de prendas de vestir. Por acuerdo con la empresa, desde el año pasado su sueldo bruto mensual se ha incrementado a S/3500. Además, recibe dos gratificaciones anuales de S/3500 por Fiestas Patrias y Navidad. Si este año recibirá S/1500 por concepto de utilidades, ¿cuánto será la retención del impuesto a la renta al finalizar el año? S/ 1632 S/ 1856 S/ 564 S/ 1264 4. Catalina quiere iniciar un negocio de venta de piyamas para adolescentes; para ello, realiza una encuesta a una población de 500 adolescentes. Si se quiere que los resultados tengan un margen de error del 3 % y un nivel de confianza del 99 %, ¿a cuántos adolescentes debe elegir como muestra?Rpta. A&nbsp;&nbsp;&nbsp; adolescentes 5. Observa la distribución porcentual de la cantidad de años que unas personas tienen como socios de un club. En total son 1576 socios. Image title La junta directiva del club ha decidido conocer la opinión de un grupo representativo de socios sobre los cambios que se tiene proyectado realizar. Si se quiere que los resultados estadísticos obtenidos puedan ser extendidos al 100 % de los socios con un nivel de confianza del 95 % y un margen de error del 3 %, ¿cuántos de cada grupo deben conformar la muestra? Completa cada zona del gráfico arrastrando los valores que corresponden. 166 153 134 185 6. Selecciona V si la expresión es verdadera o F si es falsa. a) El grupo de control es un grupo sometido. b) La edad es una variable cuantitativa continua. c) La encuesta no siempre se aplica a toda la población. d) Las preguntas cerradas son más rápidas de contabilizar y codificar que las preguntas abiertas. 7. Relaciona mediante flechas según corresponde.&nbsp; sen 485º cos 650º sen 730º cot 185º sen 20º sen 55º sen 10º cot 5º 8. Identifica y completa las razones trigonométricas de las líneas del ángulo β. Image title  &nbsp;&nbsp;  &nbsp;&nbsp;  &nbsp;&nbsp;  &nbsp;&nbsp; csc&nbsp; sen&nbsp; sec&nbsp; cos&nbsp; sen&nbsp; csc&nbsp; cos&nbsp; sec&nbsp; sen&nbsp; csc&nbsp; cos&nbsp; sec&nbsp; csc&nbsp; sen&nbsp; cos&nbsp; sec&nbsp; 9. Selecciona las afirmaciones que son correctas. En el interés compuesto, se adicionan intereses al capital. El impuesto de quinta categoría lo pagan todas las personas profesionales. El ingreso per cápita determina el ingreso promedio de cada habitante de un país. El impuesto predial corresponde al 18 % del valor del terreno. 10. Fernanda tiene estas dos opciones para capitalizar su dinero:      Opción A: invertir en un negocio que garantiza duplicar el capital colocado en 10 años.         Opción B: depositar en una cuenta de ahorros que ofrece una tasa de interés del 6 % anual capitalizable trimestralmente.   ¿Qué resulta más conveniente?&nbsp; Opción B Opción A Son iguales. No es seguro invertir. Respuesta al reto Propón actividades concretas y viables a nivel local que fomenten una cultura emprendedora. Para ello:Analiza las necesidades de tu entorno. Luego, determina cómo podrías ayudar a satisfacerlas mediante un emprendimiento. Para ello, puedes utilizar encuestas. Recuerda previamente identificar las variables convenientes, así como el tamaño de muestra adecuado.Evalúa si cuentas con la inversión necesaria para este emprendimiento; de lo contrario, busca formas de financiamiento. Puedes realizar simulaciones sobre préstamos y determinar la tasa de interés más adecuada.&nbsp;Investiga acerca de los requisitos para formalizar un emprendimiento, los impuestos que debes considerar, etc.Realiza representaciones circulares, angulares, entre otras, al crear tus prototipos. &nbsp;Responde la pregunta del foro e interactúa con tus compañeros.&nbsp; Rúbrica actividad foro evaluable“Comentamos acerca de desarrollar emprendimientos sostenibles“ ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos como graficadores en la web y hojas de cálculo?&nbsp; Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "0550c69871e2019d6b5c54c55615e506",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "88337ffeb9eebea56578fd63348e9672",
        "learningLevelNum": "2",
        "learningLevelDesc": "Resuelve problemas de regularidad, equivalencia y cambio."
      },
      {
        "learningLevelId": "ddc729a09065458edbdd827c4f4ad54c",
        "learningLevelNum": "3",
        "learningLevelDesc": "Resuelve problemas de forma, movimiento y localización."
      },
      {
        "learningLevelId": "d29ec83f9f7c40fd4a586e0ebec313cc",
        "learningLevelNum": "4",
        "learningLevelDesc": "Resuelve problemas de gestión de datos e incertidumbre."
      },
      {
        "learningLevelId": "33fa1eac418353e22ddb716a3ba558a9",
        "learningLevelNum": "5",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "f0c58db5a1fec9e7d7b5f4d8148035b9",
        "learningObjectiveDesc": "Punto de partida: Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.",
        "learningLevelId": "0550c69871e2019d6b5c54c55615e506"
      },
      {
        "learningObjectiveId": "4a43634d3f5d2b803197a6eba87a3388",
        "learningObjectiveDesc": "Punto de partida: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.",
        "learningLevelId": "0550c69871e2019d6b5c54c55615e506"
      },
      {
        "learningObjectiveId": "e7c150c11747b95192186b0e4d8355a4",
        "learningObjectiveDesc": "Punto de partida: Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.",
        "learningLevelId": "0550c69871e2019d6b5c54c55615e506"
      },
      {
        "learningObjectiveId": "5bd57cf3f6739f1bb3767fca9781c68b",
        "learningObjectiveDesc": "Punto de partida: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).",
        "learningLevelId": "0550c69871e2019d6b5c54c55615e506"
      },
      {
        "learningObjectiveId": "90305f42ea367d8f63ba47028a118a7f",
        "learningObjectiveDesc": "Recopila datos de variables cualitativos o cuantitativos de una población mediante encuestas. Los recopila con el propósito de analizarlos y producir información sobre el comportamiento de datos.",
        "learningLevelId": "d29ec83f9f7c40fd4a586e0ebec313cc"
      },
      {
        "learningObjectiveId": "46d72aee927bf32b49cdfa62982d0e63",
        "learningObjectiveDesc": "Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.",
        "learningLevelId": "88337ffeb9eebea56578fd63348e9672"
      },
      {
        "learningObjectiveId": "24214981450655ab17f39e16b673238d",
        "learningObjectiveDesc": "Expresa con diversas representaciones y lenguaje matemático su comprensión sobre muestra y variables, según el contexto de la población en estudio.",
        "learningLevelId": "d29ec83f9f7c40fd4a586e0ebec313cc"
      },
      {
        "learningObjectiveId": "768c8d866b4c46c3e48ce14c822c9712",
        "learningObjectiveDesc": "Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).",
        "learningLevelId": "88337ffeb9eebea56578fd63348e9672"
      },
      {
        "learningObjectiveId": "bbc8c29b77a89897ad711535092f3553",
        "learningObjectiveDesc": "Expresa con diversas representaciones y lenguaje numérico su comprensión sobre las tasas de interés y de términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita impuesto general a las ventas e impuesto predial) para interpretar el problema en su contexto y estableciendo relaciones entre representaciones. ",
        "learningLevelId": "88337ffeb9eebea56578fd63348e9672"
      },
      {
        "learningObjectiveId": "59b72aa37663d033d3be1bbb5a522997",
        "learningObjectiveDesc": "Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con cantidades en notación científica, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.",
        "learningLevelId": "88337ffeb9eebea56578fd63348e9672"
      },
      {
        "learningObjectiveId": "bc2ba67f0077950d823b64125833ddfd",
        "learningObjectiveDesc": "Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con notación científica u otros modelos a su alcance.",
        "learningLevelId": "88337ffeb9eebea56578fd63348e9672"
      },
      {
        "learningObjectiveId": "9eb15b1cccf9ceb172a89204646313aa",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la reducción al primer cuadrante de las razones trigonométricas de un ángulo.",
        "learningLevelId": "ddc729a09065458edbdd827c4f4ad54c"
      },
      {
        "learningObjectiveId": "de59553c05bfbc9c40a79e53b9960d6f",
        "learningObjectiveDesc": "Expresa, con dibujos, construcciones con regla y compás con material concreto, y con lenguaje trigonométrico, su comprensión sobre las razones trigonométricas de ángulos notables y la resolución de triángulos rectángulos y oblicuángulos, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "ddc729a09065458edbdd827c4f4ad54c"
      },
      {
        "learningObjectiveId": "f2fac097bcd60720b4ea7399c3e47762",
        "learningObjectiveDesc": "Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.",
        "learningLevelId": "ddc729a09065458edbdd827c4f4ad54c"
      },
      {
        "learningObjectiveId": "72831b5e438666f9567deea42cc21393",
        "learningObjectiveDesc": " Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos geométricos, y razonamiento inductivo o deductivo.",
        "learningLevelId": "ddc729a09065458edbdd827c4f4ad54c"
      },
      {
        "learningObjectiveId": "7bbf20c482c7321afc01633bb549f2bf",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.",
        "learningLevelId": "d29ec83f9f7c40fd4a586e0ebec313cc"
      },
      {
        "learningObjectiveId": "9353bae5f2c592b1bc1a60a237c1bec7",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con notación científica u otros modelos a su alcance.",
        "learningLevelId": "33fa1eac418353e22ddb716a3ba558a9"
      },
      {
        "learningObjectiveId": "bb445a93c7f5d1b82067520396a3fb58",
        "learningObjectiveDesc": "Punto de llegada: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones de tasas de interés y términos financieros (capital, monto, tiempo, gastos de operación, impuesto a la renta, índice per cápita, impuesto general a las ventas e impuesto predial).",
        "learningLevelId": "33fa1eac418353e22ddb716a3ba558a9"
      },
      {
        "learningObjectiveId": "5703b839bd97e3b33bbf391628b24864",
        "learningObjectiveDesc": "Punto de llegada: Plantea y contrasta afirmaciones o conclusiones sobre las características de una población a partir de sus observaciones o análisis de datos. Las justifica con ejemplos y contraejemplos usando sus conocimientos y la información obtenida en su investigación.",
        "learningLevelId": "33fa1eac418353e22ddb716a3ba558a9"
      },
      {
        "learningObjectiveId": "8d8b27b27c2c901b1b8f5beb9e052943",
        "learningObjectiveDesc": "Punto de llegada: Expresa con dibujos y con lenguaje trigonométrico su comprensión sobre las razones trigonométricas de ángulos en posición normal y coterminales.",
        "learningLevelId": "33fa1eac418353e22ddb716a3ba558a9"
      },
      {
        "learningObjectiveId": "74fc88c31c68a700e007840c6e066fbe",
        "learningObjectiveDesc": "Punto de llegada: Plantea y compara afirmaciones sobre la conveniencia o no de determinadas tasas de interés u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.",
        "learningLevelId": "33fa1eac418353e22ddb716a3ba558a9"
      }
    ],
    "unitNumPag": 14,
    "learningObjectivesTotal": 21
  }
]
