[
  {
    "unitid": "P22_COM5_BLOQUE2",
    "title": "Bloque 2",
    "subtitle": "Comunicación 5 Bloque 2: Me preparo para la universidad",
    "contents": [
      {
        "pageId": "f9f41ce23f4e07bd42f3705c86a3097f",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f9f41ce23f4e07bd42f3705c86a3097f",
        "content": " ? Me preparo para la universidad: Bloque 2 Mi entrenamiento verbal Mi itinerario de aprendizaje",
        "content_alu": " ? Me preparo para la universidad: Bloque 2 Mi entrenamiento verbal Mi itinerario de aprendizaje"
      },
      {
        "pageId": "3e296fb9ca01a78b864eb4bbf2cefc24",
        "pageTitle": "Para comenzar",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3e296fb9ca01a78b864eb4bbf2cefc24",
        "content": " ? Para comenzar La ciencia tiende a materializar las capacidades únicas de los superhéroes Image title Antes de leer:Lee el texto con atención. ¿Por qué crees que se presenta la información de manera didáctica? La secuencia total del genoma humano es historia reciente. Desde que en el 2005 se terminaron de secuenciar 28 000 genes, la carrera de la ciencia por hacernos seres más saludables no ha cesado.&nbsp;Hoy se manipulan genes, se quitan, se añaden y se transforman para que sucedan mecanismos complejos que venzan males o no se desarrollen.&nbsp;Así, por ejemplo, Chile estudió una terapia genética para frenar la sensación de placer relacionada con la bebida, y desarrolló la primera vacuna contra el alcoholismo. En Israel, el tratamiento genético permite que las personas se curen de afecciones coronarias al mejorar el flujo sanguíneo y, en España, el año pasado nació la primera bebé en ese país libre del BRCA1, un gen relacionado con el cáncer de mama, que portaba su madre. Las aplicaciones de terapia génica podrían llegar al campo deportivo y militar. El afán por crear superhumanos, como los valientes de las historietas, podría lograr el desarrollo de una musculatura excepcional con una oxigenación corpórea tal que permita a los corredores llegar a marcas hoy imposibles.&nbsp;Deporte y ejército&nbsp;De hecho, durante las Olimpiadas de Londres 2012 se sospechó que algunos atletas podrían haber abandonado el dopaje por la terapia genética. El caso de la nadadora china de 16 años Ye Shiwen desató polémica porque mejoró sus marcas en tiempos muy cortos, lo que le valió una medalla de oro, y la acusación de ser objeto de modificación genética. Aunque nunca se pudo probar esa suspicacia, entonces, Ted Friedmann, presidente de genética de la Agencia Mundial Antidopaje, dijo que no le sorprendería que la manipulación esté ocurriendo.&nbsp;En el ámbito militar se realizan ensayos para dotar genéticamente a los soldados de capacidades de regeneración de tejidos en forma acelerada, el bloqueo de infecciones y para resistir largas jornadas sin alimento ni líquidos.&nbsp;En el cómic del Capitán América, el traje de Steve Rogers le otorga agilidad y flexibilidad. Los exoesqueletos en robótica apuntan a ello: vestir aparatos que nos permitan avanzar sin esfuerzo y levantar cargas que nuestros brazos solo sientan el 1 % del peso de ellas.       Terapia genética&nbsp;Aunque esta terapia considera la transferencia de ADN de un organismo a otro con fines terapéuticos, su uso para potenciar el organismo con otros fines es factible. Así se realiza:&nbsp;Se modifica el ADN para potenciar el gen que se desea destacar.&nbsp;Ese ADN modificado se implanta en un virus (medio de transporte), al que se le quita la zona encargada de su reproducción. Se usan, generalmente, adenovirus o retrovirus debido a su capacidad de penetrar en el ADN de una célula.&nbsp;El virus recombinante ingresa el material genético modificado al adherir su ADN al de la célula huésped.&nbsp;Así queda modificado el ADN del receptor y se estimula el crecimiento de células potenciadas en el organismo.&nbsp;En: El Comercio, 27 de marzo de 2014&nbsp;&nbsp;    Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. ¿Cuál es la intención del autor del texto? Marca. Dar información sobre las modificaciones genéticas realizadas en el campo de la medicina. Comparar los avances de la genética con los superpoderes de los héroes de los cómics. Describir los avances genéticos y tecnológicos en el deporte y en los ejércitos. Presentar las diferencias entre los avances genéticos y tecnológicos con respecto al mundo de los superhéroes de los cómics. Explicar cómo la ciencia genética y la tecnología realizan avances para obtener humanos más fuertes. 2. De acuerdo con el texto, ¿cuál es una contribución de la ciencia genética? Arrastra.      &nbsp;    La capacidad de regeneración de tejidos de forma acelerada. La mejora en la circulación de la sangre, de modo que se eviten enfermedades coronarias. La confección de trajes que otorgan agilidad y flexibilidad a los soldados en combate. La creación de terapias que frenan la sensación de placer al fumar. La modificación de las células para ganar guerras y competencias deportivas. 3. Según la información del texto, ¿dónde es aceptada la modificación genética? Marca más de una alternativa. El ámbito familiar El deporte El ámbito militar Las historietas El campo de la medicina 4. ¿Cuál es una idea que se infiere del texto? Marca. El cómic se basa en los hallazgos de la ciencia genética.&nbsp; La modificación genética tendrá impacto en la calidad de vida de las personas.&nbsp; Será posible crear a superhumanos en laboratorios.&nbsp; Los ingenieros genéticos se inspiran en los cómics para realizar sus experimentos.&nbsp; El adenovirus tiene la capacidad de penetrar en el ADN. 5. Si es posible evitar el alcoholismo con una vacuna, entonces&nbsp;&nbsp;. Arrastra. las empresas dedicadas a la producción de cerveza quebrarían. habrá menos personas que se movilicen en automóviles. será también posible curar el hábito de comerse las uñas. se acabaría con la mayoría de los males y enfermedades asociados al alcoholismo. las personas se inclinarían por otros vicios más perjudiciales. 6. ¿Cuál palabra no es sinónima de excepcional? Marca. Peculiar Insólito Extraordinario Anómalo Extravagante Imponente 7. Selecciona el par análogo del siguiente par base:EXOESQUELETO : PESO : :      &nbsp;    vasija : recipiente musculatura : fuerza volquete : mineral camión : cargamento avión : equipaje 8. Clasifica las siguientes ideas del texto “La ciencia tiende a materializar las capacidades únicas de los súperheroes”. Escribe Ex (explicación) y Ej (ejemplo), según sea el caso.&nbsp; (&nbsp;) El virus recombinante ingresa el material genético modificado al adherir su ADN al de la célula huésped.&nbsp;(&nbsp;) El caso de la nadadora china de 16 años Ye Shiwen desató polémica porque mejoró sus marcas en tiempos muy cortos.&nbsp;(&nbsp;) Desde que en el 2005 se terminaron de secuenciar 28 000 genes, la carrera de la ciencia por hacernos seres más saludables no ha cesado.&nbsp;(&nbsp;) En el ámbito militar se realizan ensayos para dotar genéticamente a los soldados de capacidades de regeneración de tejidos en forma acelerada.&nbsp;(&nbsp;) En España el año pasado nació la primera bebé en ese país libre del BRCA1, un gen relacionado con el cáncer de mama.&nbsp; 9. ¿Cuál es la función de la información bajo el subtítulo “Terapia genética”? Marca. Presentar algunos casos en los que se ha aplicado la terapia genética. Describir la evolución del ADN humano. Argumentar a favor de la modificación genética. Explicar los pasos para modificar el ADN de las células. Relatar un caso de modificación genética. 10. ¿Cuál de estas afirmaciones constituye una reflexión sobre el contenido del texto? Marca. Los soldados del futuro conformarán una especie diferente de seres humanos. Las aplicaciones de la manipulación genética pueden traer beneficios y perjuicios a la sociedad. El deporte será más divertido debido a la modificación de genes.&nbsp; La terapia genética será el método preferido por los médicos en el futuro. En el futuro, es probable que los seres humanos sean inmortales.",
        "content_alu": " ? Para comenzar La ciencia tiende a materializar las capacidades únicas de los superhéroes Image title Antes de leer:Lee el texto con atención. ¿Por qué crees que se presenta la información de manera didáctica? La secuencia total del genoma humano es historia reciente. Desde que en el 2005 se terminaron de secuenciar 28 000 genes, la carrera de la ciencia por hacernos seres más saludables no ha cesado.&nbsp;Hoy se manipulan genes, se quitan, se añaden y se transforman para que sucedan mecanismos complejos que venzan males o no se desarrollen.&nbsp;Así, por ejemplo, Chile estudió una terapia genética para frenar la sensación de placer relacionada con la bebida, y desarrolló la primera vacuna contra el alcoholismo. En Israel, el tratamiento genético permite que las personas se curen de afecciones coronarias al mejorar el flujo sanguíneo y, en España, el año pasado nació la primera bebé en ese país libre del BRCA1, un gen relacionado con el cáncer de mama, que portaba su madre. Las aplicaciones de terapia génica podrían llegar al campo deportivo y militar. El afán por crear superhumanos, como los valientes de las historietas, podría lograr el desarrollo de una musculatura excepcional con una oxigenación corpórea tal que permita a los corredores llegar a marcas hoy imposibles.&nbsp;Deporte y ejército&nbsp;De hecho, durante las Olimpiadas de Londres 2012 se sospechó que algunos atletas podrían haber abandonado el dopaje por la terapia genética. El caso de la nadadora china de 16 años Ye Shiwen desató polémica porque mejoró sus marcas en tiempos muy cortos, lo que le valió una medalla de oro, y la acusación de ser objeto de modificación genética. Aunque nunca se pudo probar esa suspicacia, entonces, Ted Friedmann, presidente de genética de la Agencia Mundial Antidopaje, dijo que no le sorprendería que la manipulación esté ocurriendo.&nbsp;En el ámbito militar se realizan ensayos para dotar genéticamente a los soldados de capacidades de regeneración de tejidos en forma acelerada, el bloqueo de infecciones y para resistir largas jornadas sin alimento ni líquidos.&nbsp;En el cómic del Capitán América, el traje de Steve Rogers le otorga agilidad y flexibilidad. Los exoesqueletos en robótica apuntan a ello: vestir aparatos que nos permitan avanzar sin esfuerzo y levantar cargas que nuestros brazos solo sientan el 1 % del peso de ellas.       Terapia genética&nbsp;Aunque esta terapia considera la transferencia de ADN de un organismo a otro con fines terapéuticos, su uso para potenciar el organismo con otros fines es factible. Así se realiza:&nbsp;Se modifica el ADN para potenciar el gen que se desea destacar.&nbsp;Ese ADN modificado se implanta en un virus (medio de transporte), al que se le quita la zona encargada de su reproducción. Se usan, generalmente, adenovirus o retrovirus debido a su capacidad de penetrar en el ADN de una célula.&nbsp;El virus recombinante ingresa el material genético modificado al adherir su ADN al de la célula huésped.&nbsp;Así queda modificado el ADN del receptor y se estimula el crecimiento de células potenciadas en el organismo.&nbsp;En: El Comercio, 27 de marzo de 2014&nbsp;&nbsp;    Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. ¿Cuál es la intención del autor del texto? Marca. Dar información sobre las modificaciones genéticas realizadas en el campo de la medicina. Comparar los avances de la genética con los superpoderes de los héroes de los cómics. Describir los avances genéticos y tecnológicos en el deporte y en los ejércitos. Presentar las diferencias entre los avances genéticos y tecnológicos con respecto al mundo de los superhéroes de los cómics. Explicar cómo la ciencia genética y la tecnología realizan avances para obtener humanos más fuertes. 2. De acuerdo con el texto, ¿cuál es una contribución de la ciencia genética? Arrastra.      &nbsp;    La capacidad de regeneración de tejidos de forma acelerada. La mejora en la circulación de la sangre, de modo que se eviten enfermedades coronarias. La confección de trajes que otorgan agilidad y flexibilidad a los soldados en combate. La creación de terapias que frenan la sensación de placer al fumar. La modificación de las células para ganar guerras y competencias deportivas. 3. Según la información del texto, ¿dónde es aceptada la modificación genética? Marca más de una alternativa. El ámbito familiar El deporte El ámbito militar Las historietas El campo de la medicina 4. ¿Cuál es una idea que se infiere del texto? Marca. El cómic se basa en los hallazgos de la ciencia genética.&nbsp; La modificación genética tendrá impacto en la calidad de vida de las personas.&nbsp; Será posible crear a superhumanos en laboratorios.&nbsp; Los ingenieros genéticos se inspiran en los cómics para realizar sus experimentos.&nbsp; El adenovirus tiene la capacidad de penetrar en el ADN. 5. Si es posible evitar el alcoholismo con una vacuna, entonces&nbsp;&nbsp;. Arrastra. las empresas dedicadas a la producción de cerveza quebrarían. habrá menos personas que se movilicen en automóviles. será también posible curar el hábito de comerse las uñas. se acabaría con la mayoría de los males y enfermedades asociados al alcoholismo. las personas se inclinarían por otros vicios más perjudiciales. 6. ¿Cuál palabra no es sinónima de excepcional? Marca. Peculiar Insólito Extraordinario Anómalo Extravagante Imponente 7. Selecciona el par análogo del siguiente par base:EXOESQUELETO : PESO : :      &nbsp;    vasija : recipiente musculatura : fuerza volquete : mineral camión : cargamento avión : equipaje 8. Clasifica las siguientes ideas del texto “La ciencia tiende a materializar las capacidades únicas de los súperheroes”. Escribe Ex (explicación) y Ej (ejemplo), según sea el caso.&nbsp; (&nbsp;) El virus recombinante ingresa el material genético modificado al adherir su ADN al de la célula huésped.&nbsp;(&nbsp;) El caso de la nadadora china de 16 años Ye Shiwen desató polémica porque mejoró sus marcas en tiempos muy cortos.&nbsp;(&nbsp;) Desde que en el 2005 se terminaron de secuenciar 28 000 genes, la carrera de la ciencia por hacernos seres más saludables no ha cesado.&nbsp;(&nbsp;) En el ámbito militar se realizan ensayos para dotar genéticamente a los soldados de capacidades de regeneración de tejidos en forma acelerada.&nbsp;(&nbsp;) En España el año pasado nació la primera bebé en ese país libre del BRCA1, un gen relacionado con el cáncer de mama.&nbsp; 9. ¿Cuál es la función de la información bajo el subtítulo “Terapia genética”? Marca. Presentar algunos casos en los que se ha aplicado la terapia genética. Describir la evolución del ADN humano. Argumentar a favor de la modificación genética. Explicar los pasos para modificar el ADN de las células. Relatar un caso de modificación genética. 10. ¿Cuál de estas afirmaciones constituye una reflexión sobre el contenido del texto? Marca. Los soldados del futuro conformarán una especie diferente de seres humanos. Las aplicaciones de la manipulación genética pueden traer beneficios y perjuicios a la sociedad. El deporte será más divertido debido a la modificación de genes.&nbsp; La terapia genética será el método preferido por los médicos en el futuro. En el futuro, es probable que los seres humanos sean inmortales."
      },
      {
        "pageId": "cd0c4566e07f6aba6d46a97936caed89",
        "pageTitle": "Sesión 4: Procesos para una lectura efectiva",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#cd0c4566e07f6aba6d46a97936caed89",
        "content": " ? Sesión 4 Procesos para una lectura efectiva El lector genera significado en respuesta al texto que lee mediante la utilización de conocimientos previos, de una serie de señales textuales y situacionales, y de otras fuentes de información. De modo que, durante la construcción del sentido, pone en marcha distintos procesos, habilidades y estrategias para facilitar la comprensión íntegra de un texto.&nbsp; ¿Qué procesos se deben seguir para la lectura efectiva de un texto? ¿Cómo afrontar preguntas de recuperación de información?Buscar una correspondencia literal o sinonímica entre los datos que figuran en la pregunta y las ideas expresadas en el texto. Image title ¿Qué habilidades se aplican en cada proceso y cómo se consigue alcanzarlas? ¿Cómo afrontar preguntas de interpretación?Entender previamente las palabras y las frases de contenido abstracto y diversos recursos de construcción como la metáfora, el símil, la hipérbole, etcétera.Relacionarlas con conocimientos y experiencias previas.       Procesos   Ejemplos de habilidades   ¿Cómo lograrlo? (estrategias)       Comprensión&nbsp;   Reconocer la idea central del texto.&nbsp;Localizar información específica.&nbsp;Parafrasear algunas partes del texto.&nbsp;   Explorando el texto.&nbsp;       Interpretación&nbsp;   Deducir el significado de palabras y de expresiones en el contexto del texto.&nbsp;Formular deducciones o inducciones a partir de la información del texto.&nbsp;Sintetizar la información del texto.&nbsp;   Realizando inferencias, comparando y contrastando la información.&nbsp;       &nbsp;Valoración   Opinar sobre el contenido y la forma del texto.&nbsp;   Articulando y justificando el punto de vista.&nbsp;Evaluando la estructura y los aspectos formales del texto.&nbsp;    ¿Cómo afrontar preguntas de valoración del texto?Desarrollar una comprensión de lo que se dice y se pretende decir en un texto. Luego, contrastar esa representación mental con conocimientos y apreciaciones a partir de información previa o investigada en otros textos. ¿Qué pasos debes seguir para responder las preguntas sobre un texto? Realiza una lectura panorámica para formular predicciones y reconoce, inicialmente, el tema, el propósito y el tipo de texto.&nbsp;Identifica las relaciones al interior del texto y abstrae su estructura interna a través de una lectura analítico-sintética.&nbsp;Lee atentamente las preguntas e identifica el proceso de lectura que deberás adoptar. Esto te permitirá utilizar las estrategias adecuadas para su resolución.&nbsp;Una vez culminado tu razonamiento, encuentra en las alternativas la respuesta que se ajuste con mayor exactitud a tus conclusiones.&nbsp; Actividades 1. Lee el siguiente texto. ¿Cuál es la idea fundamental del texto? Arrastra. El Holocausto, 69 años despuésEn el año 2014, se cumplió el 69 aniversario del final de Segunda Guerra Mundial. Las tropas vencedoras fueron descubriendo los campos de concentración y de exterminio, y quedaron sobrecogidas cuando vieron las condiciones en que estaban los supervivientes y cuando empezaron a calcular las dimensiones dantescas de la masacre.&nbsp;El descubrimiento del Holocausto inició una reflexión sobre el fenómeno del genocidio y puso de manifiesto que, para que algo así sea posible, tiene que haber mucha gente dispuesta a participar en la matanza, a acusar a las víctimas o, simplemente, que decide mirar hacia otro lado mientras todo esto sucede.&nbsp;Por todo ello, el Holocausto es un momento crítico en la historia, que se mantiene vivo en nuestra memoria y que nos hace conscientes de los extremos a los que puede llegar la humanidad.&nbsp;       &nbsp;    Las tropas vencedoras fueron descubriendo los campos de concentración y exterminio. El Día del Recuerdo del Holocausto está dedicado a la memoria de seis millones de judíos asesinados por los nazis. El mundo quedó sobrecogido cuando conoció las condiciones en que estaban los supervivientes. Recordar que el Holocausto es una invitación a reflexionar sobre una de las tragedias ocasionadas por la humanidad. Destacar el heroísmo de la resistencia judía ante el Holocausto. 2. Lee el siguiente texto. ¿Qué inferencia se puede formular? Los vikingos procedían de Escandinavia. Conquistaron las islas británicas, el norte de Francia y el sur de Italia, donde fundaron reinos.&nbsp;A finales del siglo VIII, los vikingos comenzaron a realizar incursiones de saqueo y colonización en Europa. Se cree que esto se debió a un aumento de la población en sus zonas de origen, que les impulsó a buscar nuevas fuentes de sustento y nuevos lugares en los que asentarse.&nbsp;Los vikingos aprovecharon muy bien la superioridad táctica que les proporcionaban sus armas y su técnica de combate. Gracias a la calidad y abundancia del hierro escandinavo, sus armas eran de mayor calidad. Además, sus barcos, rápidos y pequeños, les permitían desembarcar velozmente en la costa, e incluso remontar ríos, sin dar tiempo a que en los territorios atacados se organizara la defensa.&nbsp; Los vikingos vivían en pequeños poblados autosuficientes.&nbsp; Se asentaron en el este de Europa, donde formaron el reino de Hungría. Las incursiones de los vikingos provocaban pánico entre los habitantes de Europa. Los vikingos eran crueles guerreros que asolaban las costas mediterráneas europeas con sus saqueos.&nbsp; La extrema crueldad de los vikingos dio lugar a un ambiente de violencia e inseguridad al este de Europa.&nbsp; 3. ¿De qué tema trata el siguiente texto? Marca. Los movimientos literarios que se han ido formando a través de la historia de la literatura se han orientado a dar mayor relevancia a la forma o al contenido de las expresiones artísticas.&nbsp;En el caso del simbolismo, el poeta francés Verlaine afirmó: “De la musique avant toute chose” ('La música antes que nada'). Esta frase nos habla del predominio de la forma sobre el contenido, nos habla de búsquedas sonoras, de la utilización de las palabras con un sentido que va más allá de su significado y que tiene que ver con las emociones que producen determinados juegos armónicos.&nbsp;Para Baudelaire, otro de los poetas simbolistas, la naturaleza toda es causa de símbolos y el poeta es el ser que tiene el don de descifrarlos. No solo la música contribuye a la transformación del mundo; también los colores y los perfumes forman correspondencias que entretejen una malla invisible gracias a la cual el orden cósmico del poema y del mundo en él representado se mantienen. La importancia de Verlaine y Baudelaire como representantes del simbolismo. La trascendencia del simbolismo como movimiento literario de origen europeo. La literatura como transformación del mundo. La forma y el contenido de las expresiones literarias. La prioridad de la forma en el simbolismo literario. 4. Lee&nbsp; el siguiente texto. Luego, relaciona cada párrafo con el subtema correspondiente. El ozono es un gas cuyas moléculas están formadas por tres átomos de oxígeno (O3), uno más que las moléculas del oxígeno que respiramos (O2). En la atmósfera, el ozono se concentra en una estrecha franja de la estratósfera, entre los 20 y los 40 kilómetros de altura, formando la llamada capa de ozono (elemento decisivo para la vida en el planeta).En efecto, la capa de ozono es para los seres vivos como un paraguas protector frente a los peligrosísimos rayos ultravioleta. Si estas radiaciones alcanzaran la superficie terrestre sin pasar por el filtro del ozono, causarían, entre otros muchos efectos dañinos, la destrucción del fitoplancton, base de todas las cadenas alimentarias del océano; por lo que peligrarían todos los organismos marinos. En el ser humano, la radiación ultravioleta causaría un debilitamiento general del sistema inmunológico, importantes daños en la vista y un aumento de casos de cáncer de piel.En 1974, los científicos Frank Sherwood Rowland y Mario Molina descubrieron que los CFC, sustancias muy utilizadas en la industria, destruían el ozono. Rowland y Molina fueron entonces ferozmente atacados por las empresas productoras; pero pocos años después se detectó que, con la llegada de la primavera, el espesor de la capa de ozono sobre la Antártida era anormalmente delgado y se comprobó que la causa era el uso de CFC.&nbsp;En 1987, cuarenta países industrializados pactaron en Montreal la reducción de la producción de CFC en un 50 % para el año 2000. I. Párrafo 1 A. Importancia de la capa de ozono y algunos efectos negativos de la radiación ultravioleta en los seres vivos. II. Párrafo 2 B. Definición&nbsp; y localización&nbsp;de la capa de ozono. III. Párrafo 3 C. Sustancias que destruyen&nbsp;el ozono. IV. Párrafo 4 D.&nbsp;Acuerdo internacional para reducir la producción de CFC. 5. ¿A qué proceso de lectura corresponde esta actividad? Escribe. 6. Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca. Hace más o menos un mes visité, por cuarta vez en mi vida (pero esta será la última), la Bienal de Venecia. Estuve allí un par de horas, creo, y al salir advertí que ni a uno solo de todos los cuadros, esculturas y objetos que había visto, en la veintena de pabellones que recorrí, le hubiera abierto las puertas de mi casa. El espectáculo era tan aburrido, farsesco y desolador como la exposición de la Royal Academy, pero multiplicado por cien y con decenas de países representados en la patética mojiganga, donde, bajo la coartada de la modernidad, el experimento, la búsqueda de “nuevos medios de expresión”, en verdad se documentaba la terrible orfandad de ideas, de cultura artística, de destreza artesanal, de autenticidad e integridad que caracteriza a buena parte del quehacer plástico en nuestros días. Desde luego, hay excepciones. Pero no es nada fácil detectarlas, porque a diferencia de lo que ocurre con la literatura, campo en el que todavía no se han desmoronado del todo los códigos estéticos que permiten identificar la originalidad, la novedad, el talento, la desenvoltura formal o la ramplonería y el fraude y donde existen aún —¿Por cuánto tiempo más?— casas editoriales que mantienen unos criterios coherentes y de alto nivel, en el caso de la pintura es el sistema el que está podrido hasta los tuétanos, y muchas veces los artistas más dotados no encuentran el camino del público por ser insobornables o simplemente ineptos para lidiar en la jungla deshonesta donde se deciden los éxitos y fracasos artísticos.&nbsp;MARIO VARGAS LLOSA, El lenguaje de la pasión, Madrid, Punto de Lectura, 2007.&nbsp; Para el autor, en la literatura, a diferencia de la pintura: La exigencia ha disminuido notablemente en los últimos años. No es posible apreciar espectáculos de tanta magnitud. Todavía hay criterios que permiten diferenciar el trabajo virtuoso del defectuoso. Las casas editoriales se muestran cada vez menos exigentes con los escritores. No surgen talentos desde hace mucho tiempo. 7. ¿A qué se refiere la expresión “es el sistema que está podrido hasta los tuétanos”? Marca. En la pintura, reina la desorganización y el caos por el manejo negligente de quienes tienen&nbsp;el control. No hay nada que se pueda rescatar de los pintores modernos porque en el fondo no poseen talento.&nbsp; La corrupción es tal que difícilmente podrá haber un resurgimiento de las artes. Es necesario esperar una nueva generación de artistas plásticos que cambie todo desde la raíz. El aspecto comercial de la actividad plástica se encuentra pervertido por la corrupción que en él se evidencia.",
        "content_alu": " ? Sesión 4 Procesos para una lectura efectiva El lector genera significado en respuesta al texto que lee mediante la utilización de conocimientos previos, de una serie de señales textuales y situacionales, y de otras fuentes de información. De modo que, durante la construcción del sentido, pone en marcha distintos procesos, habilidades y estrategias para facilitar la comprensión íntegra de un texto.&nbsp; ¿Qué procesos se deben seguir para la lectura efectiva de un texto? ¿Cómo afrontar preguntas de recuperación de información?Buscar una correspondencia literal o sinonímica entre los datos que figuran en la pregunta y las ideas expresadas en el texto. Image title ¿Qué habilidades se aplican en cada proceso y cómo se consigue alcanzarlas? ¿Cómo afrontar preguntas de interpretación?Entender previamente las palabras y las frases de contenido abstracto y diversos recursos de construcción como la metáfora, el símil, la hipérbole, etcétera.Relacionarlas con conocimientos y experiencias previas.       Procesos   Ejemplos de habilidades   ¿Cómo lograrlo? (estrategias)       Comprensión&nbsp;   Reconocer la idea central del texto.&nbsp;Localizar información específica.&nbsp;Parafrasear algunas partes del texto.&nbsp;   Explorando el texto.&nbsp;       Interpretación&nbsp;   Deducir el significado de palabras y de expresiones en el contexto del texto.&nbsp;Formular deducciones o inducciones a partir de la información del texto.&nbsp;Sintetizar la información del texto.&nbsp;   Realizando inferencias, comparando y contrastando la información.&nbsp;       &nbsp;Valoración   Opinar sobre el contenido y la forma del texto.&nbsp;   Articulando y justificando el punto de vista.&nbsp;Evaluando la estructura y los aspectos formales del texto.&nbsp;    ¿Cómo afrontar preguntas de valoración del texto?Desarrollar una comprensión de lo que se dice y se pretende decir en un texto. Luego, contrastar esa representación mental con conocimientos y apreciaciones a partir de información previa o investigada en otros textos. ¿Qué pasos debes seguir para responder las preguntas sobre un texto? Realiza una lectura panorámica para formular predicciones y reconoce, inicialmente, el tema, el propósito y el tipo de texto.&nbsp;Identifica las relaciones al interior del texto y abstrae su estructura interna a través de una lectura analítico-sintética.&nbsp;Lee atentamente las preguntas e identifica el proceso de lectura que deberás adoptar. Esto te permitirá utilizar las estrategias adecuadas para su resolución.&nbsp;Una vez culminado tu razonamiento, encuentra en las alternativas la respuesta que se ajuste con mayor exactitud a tus conclusiones.&nbsp; Actividades 1. Lee el siguiente texto. ¿Cuál es la idea fundamental del texto? Arrastra. El Holocausto, 69 años despuésEn el año 2014, se cumplió el 69 aniversario del final de Segunda Guerra Mundial. Las tropas vencedoras fueron descubriendo los campos de concentración y de exterminio, y quedaron sobrecogidas cuando vieron las condiciones en que estaban los supervivientes y cuando empezaron a calcular las dimensiones dantescas de la masacre.&nbsp;El descubrimiento del Holocausto inició una reflexión sobre el fenómeno del genocidio y puso de manifiesto que, para que algo así sea posible, tiene que haber mucha gente dispuesta a participar en la matanza, a acusar a las víctimas o, simplemente, que decide mirar hacia otro lado mientras todo esto sucede.&nbsp;Por todo ello, el Holocausto es un momento crítico en la historia, que se mantiene vivo en nuestra memoria y que nos hace conscientes de los extremos a los que puede llegar la humanidad.&nbsp;       &nbsp;    Las tropas vencedoras fueron descubriendo los campos de concentración y exterminio. El Día del Recuerdo del Holocausto está dedicado a la memoria de seis millones de judíos asesinados por los nazis. El mundo quedó sobrecogido cuando conoció las condiciones en que estaban los supervivientes. Recordar que el Holocausto es una invitación a reflexionar sobre una de las tragedias ocasionadas por la humanidad. Destacar el heroísmo de la resistencia judía ante el Holocausto. 2. Lee el siguiente texto. ¿Qué inferencia se puede formular? Los vikingos procedían de Escandinavia. Conquistaron las islas británicas, el norte de Francia y el sur de Italia, donde fundaron reinos.&nbsp;A finales del siglo VIII, los vikingos comenzaron a realizar incursiones de saqueo y colonización en Europa. Se cree que esto se debió a un aumento de la población en sus zonas de origen, que les impulsó a buscar nuevas fuentes de sustento y nuevos lugares en los que asentarse.&nbsp;Los vikingos aprovecharon muy bien la superioridad táctica que les proporcionaban sus armas y su técnica de combate. Gracias a la calidad y abundancia del hierro escandinavo, sus armas eran de mayor calidad. Además, sus barcos, rápidos y pequeños, les permitían desembarcar velozmente en la costa, e incluso remontar ríos, sin dar tiempo a que en los territorios atacados se organizara la defensa.&nbsp; Los vikingos vivían en pequeños poblados autosuficientes.&nbsp; Se asentaron en el este de Europa, donde formaron el reino de Hungría. Las incursiones de los vikingos provocaban pánico entre los habitantes de Europa. Los vikingos eran crueles guerreros que asolaban las costas mediterráneas europeas con sus saqueos.&nbsp; La extrema crueldad de los vikingos dio lugar a un ambiente de violencia e inseguridad al este de Europa.&nbsp; 3. ¿De qué tema trata el siguiente texto? Marca. Los movimientos literarios que se han ido formando a través de la historia de la literatura se han orientado a dar mayor relevancia a la forma o al contenido de las expresiones artísticas.&nbsp;En el caso del simbolismo, el poeta francés Verlaine afirmó: “De la musique avant toute chose” ('La música antes que nada'). Esta frase nos habla del predominio de la forma sobre el contenido, nos habla de búsquedas sonoras, de la utilización de las palabras con un sentido que va más allá de su significado y que tiene que ver con las emociones que producen determinados juegos armónicos.&nbsp;Para Baudelaire, otro de los poetas simbolistas, la naturaleza toda es causa de símbolos y el poeta es el ser que tiene el don de descifrarlos. No solo la música contribuye a la transformación del mundo; también los colores y los perfumes forman correspondencias que entretejen una malla invisible gracias a la cual el orden cósmico del poema y del mundo en él representado se mantienen. La importancia de Verlaine y Baudelaire como representantes del simbolismo. La trascendencia del simbolismo como movimiento literario de origen europeo. La literatura como transformación del mundo. La forma y el contenido de las expresiones literarias. La prioridad de la forma en el simbolismo literario. 4. Lee&nbsp; el siguiente texto. Luego, relaciona cada párrafo con el subtema correspondiente. El ozono es un gas cuyas moléculas están formadas por tres átomos de oxígeno (O3), uno más que las moléculas del oxígeno que respiramos (O2). En la atmósfera, el ozono se concentra en una estrecha franja de la estratósfera, entre los 20 y los 40 kilómetros de altura, formando la llamada capa de ozono (elemento decisivo para la vida en el planeta).En efecto, la capa de ozono es para los seres vivos como un paraguas protector frente a los peligrosísimos rayos ultravioleta. Si estas radiaciones alcanzaran la superficie terrestre sin pasar por el filtro del ozono, causarían, entre otros muchos efectos dañinos, la destrucción del fitoplancton, base de todas las cadenas alimentarias del océano; por lo que peligrarían todos los organismos marinos. En el ser humano, la radiación ultravioleta causaría un debilitamiento general del sistema inmunológico, importantes daños en la vista y un aumento de casos de cáncer de piel.En 1974, los científicos Frank Sherwood Rowland y Mario Molina descubrieron que los CFC, sustancias muy utilizadas en la industria, destruían el ozono. Rowland y Molina fueron entonces ferozmente atacados por las empresas productoras; pero pocos años después se detectó que, con la llegada de la primavera, el espesor de la capa de ozono sobre la Antártida era anormalmente delgado y se comprobó que la causa era el uso de CFC.&nbsp;En 1987, cuarenta países industrializados pactaron en Montreal la reducción de la producción de CFC en un 50 % para el año 2000. I. Párrafo 1 A. Importancia de la capa de ozono y algunos efectos negativos de la radiación ultravioleta en los seres vivos. II. Párrafo 2 B. Definición&nbsp; y localización&nbsp;de la capa de ozono. III. Párrafo 3 C. Sustancias que destruyen&nbsp;el ozono. IV. Párrafo 4 D.&nbsp;Acuerdo internacional para reducir la producción de CFC. 5. ¿A qué proceso de lectura corresponde esta actividad? Escribe. 6. Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca. Hace más o menos un mes visité, por cuarta vez en mi vida (pero esta será la última), la Bienal de Venecia. Estuve allí un par de horas, creo, y al salir advertí que ni a uno solo de todos los cuadros, esculturas y objetos que había visto, en la veintena de pabellones que recorrí, le hubiera abierto las puertas de mi casa. El espectáculo era tan aburrido, farsesco y desolador como la exposición de la Royal Academy, pero multiplicado por cien y con decenas de países representados en la patética mojiganga, donde, bajo la coartada de la modernidad, el experimento, la búsqueda de “nuevos medios de expresión”, en verdad se documentaba la terrible orfandad de ideas, de cultura artística, de destreza artesanal, de autenticidad e integridad que caracteriza a buena parte del quehacer plástico en nuestros días. Desde luego, hay excepciones. Pero no es nada fácil detectarlas, porque a diferencia de lo que ocurre con la literatura, campo en el que todavía no se han desmoronado del todo los códigos estéticos que permiten identificar la originalidad, la novedad, el talento, la desenvoltura formal o la ramplonería y el fraude y donde existen aún —¿Por cuánto tiempo más?— casas editoriales que mantienen unos criterios coherentes y de alto nivel, en el caso de la pintura es el sistema el que está podrido hasta los tuétanos, y muchas veces los artistas más dotados no encuentran el camino del público por ser insobornables o simplemente ineptos para lidiar en la jungla deshonesta donde se deciden los éxitos y fracasos artísticos.&nbsp;MARIO VARGAS LLOSA, El lenguaje de la pasión, Madrid, Punto de Lectura, 2007.&nbsp; Para el autor, en la literatura, a diferencia de la pintura: La exigencia ha disminuido notablemente en los últimos años. No es posible apreciar espectáculos de tanta magnitud. Todavía hay criterios que permiten diferenciar el trabajo virtuoso del defectuoso. Las casas editoriales se muestran cada vez menos exigentes con los escritores. No surgen talentos desde hace mucho tiempo. 7. ¿A qué se refiere la expresión “es el sistema que está podrido hasta los tuétanos”? Marca. En la pintura, reina la desorganización y el caos por el manejo negligente de quienes tienen&nbsp;el control. No hay nada que se pueda rescatar de los pintores modernos porque en el fondo no poseen talento.&nbsp; La corrupción es tal que difícilmente podrá haber un resurgimiento de las artes. Es necesario esperar una nueva generación de artistas plásticos que cambie todo desde la raíz. El aspecto comercial de la actividad plástica se encuentra pervertido por la corrupción que en él se evidencia."
      },
      {
        "pageId": "a92de87f4e02cec759a8dda9a5a3bb5b",
        "pageTitle": "Sesión 5: La extrapolación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a92de87f4e02cec759a8dda9a5a3bb5b",
        "content": " ? Sesión 5 La extrapolación La lectura de un texto implica también que el lector sea capaz de procesar y aplicar la información obtenida a situaciones o problemas nuevos que no están explícitamente incluidos en el texto. De esta manera, la extrapolación puede concebirse como una estrategia cognitiva en la que se evidencian las habilidades de lectura.&nbsp; ¿Qué determina esta estrategia?La extrapolación intenta determinar si el estudiante es capaz de ir más allá de los límites fijados por la información recibida y efectuar aplicaciones y ampliaciones correctas. Image title ¿Qué debemos tener en cuenta para responder preguntas de extrapolación?Las preguntas de extrapolación, generalmente, empiezan con el condicional si.&nbsp;La mejor forma de resolverlas es seguir cuidadosamente la lógica de las ideas del autor y aplicarlas a los nuevos contextos, de tal forma que no se alteren los planteamientos iniciales. La formulación de la extrapolación suele hacerse mediante el empleo de condicionales subjuntivos: Image title Ejemplo de extrapolación cognitiva La obra de Honoré de Balzac se caracterizó por sus argumentos basados en la realidad cotidiana y su intención moralizante y crítica, los cuales se oponían a la intención estética que defendían los románticos de su época.&nbsp;La extrapolación se puede formular de este modo:&nbsp;      Si Honoré de Balzac hubiera demostrado que su fin era conseguir la belleza de sus textos, habría sido calificado de…   A) realista&nbsp; &nbsp; &nbsp; &nbsp;B) romántico&nbsp; &nbsp; &nbsp; &nbsp;C) simbolista&nbsp; &nbsp; &nbsp; &nbsp;D) vanguardista&nbsp; &nbsp; &nbsp; &nbsp;E) renacentistaPor lo expresado en el texto inicial, se concluye que Honoré de Balzac habría sido calificado de romántico.&nbsp; Ejemplo de extrapolación referencial&nbsp; Los calientamanos son compresas que van envueltas en bolsas de plástico. Contienen carbón activo, limaduras de hierro, aserrín en polvo, cloruro de sodio y agua. Al romper el plástico, la compresa que va envasada al vacío comienza a calentarse y genera calor durante bastante tiempo.&nbsp;Una posible extrapolación sería la siguiente:&nbsp;      Si un calientamanos quisiera emplearse para practicar algún deporte de aventura, lo más aconsejable sería…   A) excursionismo&nbsp; &nbsp; &nbsp; &nbsp;B) canotaje&nbsp; &nbsp; &nbsp; &nbsp;C) vela&nbsp; &nbsp; &nbsp; &nbsp;D) esquí&nbsp; &nbsp; &nbsp; &nbsp;E) alpinismoPor las características del calientamanos descritas en el texto anterior, se concluye que esta compresa se podría emplear durante la práctica del esquí para generar calor en las manos de los esquiadores. Actividades 1. Lee el siguiente texto. ¿Qué enunciado completa la frase? Marca. La observación de los virus solo puede hacerse mediante el uso de un microscopio electrónico, debido a su tamaño extremadamente pequeño. Los virus están constituidos por una molécula de ácido nucleico (ADN o ARN) rodeada de una cápsula de proteínas.&nbsp;En general, los virus al poseer una cantidad pequeña de material genético solo pueden formar sus propias proteínas; pero no son capaces de reproducirse.&nbsp;Aunque no son activos fuera de las células, los virus pueden replicarse al parasitar una célula huésped. Pueden infectar células eucariotas (animal o vegetal) o procariotas. Para replicarse, el virus usa una célula y así se generan cientos de nuevas partículas virales que salen de ella.&nbsp;En ese proceso reside la “malignidad” de los virus, ya que pueden perjudicar a la célula hasta destruirla.&nbsp; Si los virus poseyeran grandes cantidades de material genético, entonces… … se hallarían en casi todos los ecosistemas del planeta.&nbsp; … no causarían numerosas enfermedades.&nbsp; … podrían crear nuevas partículas virales por sí solos.&nbsp; …producirían infecciones y enfermedades crónicas.&nbsp; … infectarían todos los tipos de organismos desde animales y plantas, hasta bacterias y arqueas.&nbsp; 2. ¿Qué enunciado completa la idea? Arrastra.      Si no existieran los organismos, entonces los virus&nbsp;&nbsp;&nbsp;.    se reproducirían por sí solos. fabricarían grandes cantidades de material genético. perjudicarían cualquier célula hasta destruirla. no podrían replicarse. se propagarían a través del aire. 3. Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca.      Las tormentas eléctricas cargan negativamente las nubes y, a su vez, producen fuertes cargas eléctricas positivas en tierra. Los campos eléctricos producen iones y electrones libres en el aire; por lo que el aire se convierte en un conductor de electricidad. Esto permite que los rayos se desplacen de un lado a otro.&nbsp;El pararrayos está formado por una antena metálica que termina en punta, con una bola de cobre o platino. La barra está unida a tierra por un cable conductor, que lleva la descarga hacia el suelo.&nbsp;En la punta del pararrayos aparecen intensas cargas positivas. Cuando se produce la descarga eléctrica, la potente corriente se desplaza por el cable y llega a tierra sin producir ningún daño.&nbsp;Por eso, los lugares más altos, como antenas de radio o edificios, suelen tener un pararrayos, para así evitar que los rayos caigan en cualquier otro lado y ocasionen alguna desgracia.&nbsp;    Si, al producirse una descarga eléctrica, en la punta del pararrayos aparecieran mínimas cargas positivas… … las tormentas eléctricas crearían zonas de potentes descargas eléctricas.&nbsp; … el rayo sería impactado y debilitado.&nbsp; … el impacto de la descarga eléctrica produciría intensas cargas positivas.&nbsp; … el aire se convertiría en un excelente conductor de electricidad. … no habría una adecuada regulación de la tensión eléctrica y se suscitarían averías. 4. El área de cobertura de un pararrayos es de cien metros. ¿Qué enunciado completa la idea? Marca más de una alternativa..      Si se los quisiera emplear en las playas…    … obligaría a realizar una evaluación de impacto ambiental en relación con la modificación del paisaje. … se correría el riesgo de posibles accidentes, pues la tensión aparecería entre los pies de cualquier persona que se encontrara cerca. … habría que instalar cientos de pararrayos a lo largo de toda la costa, uno cada 200 metros.&nbsp; … no se produciría ningún evento nocivo para los seres humanos. 5. Lee el siguiente texto. ¿Qué enunciado completa la idea? Arrastra. La Tierra está rodeada por un poderoso campo magnético que actúa como si el planeta tuviera un gran imán en su interior.&nbsp;El magnetismo de la Tierra se produce como resultado del movimiento que se origina dentro de ella, debido a que el núcleo terrestre está formado de hierro líquido.&nbsp;Muchas veces observamos el vuelo de las aves migratorias y no sabemos cómo se orientan. Los científicos afirman que las aves migratorias se comportan así porque se orientan gracias al campo magnético terrestre. Además, estos animales poseen criptocromos, moléculas que se encuentran en sus ojos y que, al ser sensibles al magnetismo, funcionan como una “brújula visual”.&nbsp;       Si el núcleo de la Tierra dejara de rotar, las aves &nbsp;&nbsp;.    emplearían un nuevo sistema en dirección del campo magnético. regularían la energía magnética al volar en bandadas. detectarían el campo magnético terrestre para poder migrar. orientadas por sus criptocromos perderían su capacidad de navegación. 6. Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca. La osteoartrosis es una enfermedad degenerativa en la que el cartílago articular se reblandece y desgasta. Ataca en especial las articulaciones sometidas a la presión causada por algún peso excesivo.&nbsp;En las rodillas tenemos el líquido sinovial, sustancia que, gracias a sus características viscosas y elásticas, funciona como un amortiguador del peso corporal al caminar, saltar o correr, y que, en los movimientos lentos, lubrica y evita la fricción. Sin embargo, una rodilla con osteoartrosis ya no tiene esta protección, primero porque ya se derramó el líquido sinovial, y segundo porque, al quedar desprotegido el cartílago y los tejidos blandos, hay dolor y rigidez en la articulación.&nbsp;En México, los laboratorios Novartis han presentado el Synvisc. Este es un tratamiento contra la osteoartrosis, que reduce el dolor y le devuelve la flexibilidad y el movimiento a la rodilla, y al mismo tiempo reactiva el funcionamiento metabólico de la articulación y la regeneración del líquido sinovial sano. Su principal componente es el hialuronano.&nbsp; Si se sabe que el hialuronano es una sustancia presente en el organismo humano, entonces se puede formular la siguiente afirmación:&nbsp; El tratamiento con Synvisc no tiene una acción farmacológica.&nbsp; El tratamiento con Synvisc implica una terapia farmacológica con medicamentos analgésicos.&nbsp; La administración de las inyecciones de Synvisc para la rodilla contrarresta el dolor.&nbsp; Los pacientes deben evitar las actividades extenuantes durante el tratamiento.&nbsp; El tratamiento con Synvisc es completamente seguro y eficaz. 7. Lee el siguiente texto. ¿Qué enunciado completa la idea? Selecciona. ARISTÓTELES: Estoy convencido de que la realidad, es decir, el objeto del conocimiento, existe por sí misma, independiente del sujeto. Por lo tanto, considero el polo objetivo del conocimiento especialmente relevante y más fundamental que el sujeto.&nbsp;Lo único que podemos hacer los seres humanos es captar o conocer la realidad, pero eso no la altera ni la modifica, no la afecta de ninguna manera ni en grado alguno.&nbsp;La mente humana funciona como un espejo en el que hay que procurar que se refleje la realidad en la forma más fiel posible.&nbsp;KANT: Para mí, la realidad no existe independientemente del sujeto que la conoce. Lo indudable es la existencia de la conciencia, la seguridad de que yo estoy pensando o conociendo. Podemos dudar de que existan más allá de nuestra conciencia los objetos que pensamos o conocemos; pero no de que tenemos conciencia y conocimiento de ellos. Por tanto, en el proceso de conocer es el sujeto quien tiene una relevancia especial.&nbsp; Si Kant hubiera sostenido que el objeto del conocimiento es más relevante que el sujeto, habría sido catalogado como...      &nbsp;    Empirista Racionalista Realista Idealista Escéptico",
        "content_alu": " ? Sesión 5 La extrapolación La lectura de un texto implica también que el lector sea capaz de procesar y aplicar la información obtenida a situaciones o problemas nuevos que no están explícitamente incluidos en el texto. De esta manera, la extrapolación puede concebirse como una estrategia cognitiva en la que se evidencian las habilidades de lectura.&nbsp; ¿Qué determina esta estrategia?La extrapolación intenta determinar si el estudiante es capaz de ir más allá de los límites fijados por la información recibida y efectuar aplicaciones y ampliaciones correctas. Image title ¿Qué debemos tener en cuenta para responder preguntas de extrapolación?Las preguntas de extrapolación, generalmente, empiezan con el condicional si.&nbsp;La mejor forma de resolverlas es seguir cuidadosamente la lógica de las ideas del autor y aplicarlas a los nuevos contextos, de tal forma que no se alteren los planteamientos iniciales. La formulación de la extrapolación suele hacerse mediante el empleo de condicionales subjuntivos: Image title Ejemplo de extrapolación cognitiva La obra de Honoré de Balzac se caracterizó por sus argumentos basados en la realidad cotidiana y su intención moralizante y crítica, los cuales se oponían a la intención estética que defendían los románticos de su época.&nbsp;La extrapolación se puede formular de este modo:&nbsp;      Si Honoré de Balzac hubiera demostrado que su fin era conseguir la belleza de sus textos, habría sido calificado de…   A) realista&nbsp; &nbsp; &nbsp; &nbsp;B) romántico&nbsp; &nbsp; &nbsp; &nbsp;C) simbolista&nbsp; &nbsp; &nbsp; &nbsp;D) vanguardista&nbsp; &nbsp; &nbsp; &nbsp;E) renacentistaPor lo expresado en el texto inicial, se concluye que Honoré de Balzac habría sido calificado de romántico.&nbsp; Ejemplo de extrapolación referencial&nbsp; Los calientamanos son compresas que van envueltas en bolsas de plástico. Contienen carbón activo, limaduras de hierro, aserrín en polvo, cloruro de sodio y agua. Al romper el plástico, la compresa que va envasada al vacío comienza a calentarse y genera calor durante bastante tiempo.&nbsp;Una posible extrapolación sería la siguiente:&nbsp;      Si un calientamanos quisiera emplearse para practicar algún deporte de aventura, lo más aconsejable sería…   A) excursionismo&nbsp; &nbsp; &nbsp; &nbsp;B) canotaje&nbsp; &nbsp; &nbsp; &nbsp;C) vela&nbsp; &nbsp; &nbsp; &nbsp;D) esquí&nbsp; &nbsp; &nbsp; &nbsp;E) alpinismoPor las características del calientamanos descritas en el texto anterior, se concluye que esta compresa se podría emplear durante la práctica del esquí para generar calor en las manos de los esquiadores. Actividades 1. Lee el siguiente texto. ¿Qué enunciado completa la frase? Marca. La observación de los virus solo puede hacerse mediante el uso de un microscopio electrónico, debido a su tamaño extremadamente pequeño. Los virus están constituidos por una molécula de ácido nucleico (ADN o ARN) rodeada de una cápsula de proteínas.&nbsp;En general, los virus al poseer una cantidad pequeña de material genético solo pueden formar sus propias proteínas; pero no son capaces de reproducirse.&nbsp;Aunque no son activos fuera de las células, los virus pueden replicarse al parasitar una célula huésped. Pueden infectar células eucariotas (animal o vegetal) o procariotas. Para replicarse, el virus usa una célula y así se generan cientos de nuevas partículas virales que salen de ella.&nbsp;En ese proceso reside la “malignidad” de los virus, ya que pueden perjudicar a la célula hasta destruirla.&nbsp; Si los virus poseyeran grandes cantidades de material genético, entonces… … se hallarían en casi todos los ecosistemas del planeta.&nbsp; … no causarían numerosas enfermedades.&nbsp; … podrían crear nuevas partículas virales por sí solos.&nbsp; …producirían infecciones y enfermedades crónicas.&nbsp; … infectarían todos los tipos de organismos desde animales y plantas, hasta bacterias y arqueas.&nbsp; 2. ¿Qué enunciado completa la idea? Arrastra.      Si no existieran los organismos, entonces los virus&nbsp;&nbsp;&nbsp;.    se reproducirían por sí solos. fabricarían grandes cantidades de material genético. perjudicarían cualquier célula hasta destruirla. no podrían replicarse. se propagarían a través del aire. 3. Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca.      Las tormentas eléctricas cargan negativamente las nubes y, a su vez, producen fuertes cargas eléctricas positivas en tierra. Los campos eléctricos producen iones y electrones libres en el aire; por lo que el aire se convierte en un conductor de electricidad. Esto permite que los rayos se desplacen de un lado a otro.&nbsp;El pararrayos está formado por una antena metálica que termina en punta, con una bola de cobre o platino. La barra está unida a tierra por un cable conductor, que lleva la descarga hacia el suelo.&nbsp;En la punta del pararrayos aparecen intensas cargas positivas. Cuando se produce la descarga eléctrica, la potente corriente se desplaza por el cable y llega a tierra sin producir ningún daño.&nbsp;Por eso, los lugares más altos, como antenas de radio o edificios, suelen tener un pararrayos, para así evitar que los rayos caigan en cualquier otro lado y ocasionen alguna desgracia.&nbsp;    Si, al producirse una descarga eléctrica, en la punta del pararrayos aparecieran mínimas cargas positivas… … las tormentas eléctricas crearían zonas de potentes descargas eléctricas.&nbsp; … el rayo sería impactado y debilitado.&nbsp; … el impacto de la descarga eléctrica produciría intensas cargas positivas.&nbsp; … el aire se convertiría en un excelente conductor de electricidad. … no habría una adecuada regulación de la tensión eléctrica y se suscitarían averías. 4. El área de cobertura de un pararrayos es de cien metros. ¿Qué enunciado completa la idea? Marca más de una alternativa..      Si se los quisiera emplear en las playas…    … obligaría a realizar una evaluación de impacto ambiental en relación con la modificación del paisaje. … se correría el riesgo de posibles accidentes, pues la tensión aparecería entre los pies de cualquier persona que se encontrara cerca. … habría que instalar cientos de pararrayos a lo largo de toda la costa, uno cada 200 metros.&nbsp; … no se produciría ningún evento nocivo para los seres humanos. 5. Lee el siguiente texto. ¿Qué enunciado completa la idea? Arrastra. La Tierra está rodeada por un poderoso campo magnético que actúa como si el planeta tuviera un gran imán en su interior.&nbsp;El magnetismo de la Tierra se produce como resultado del movimiento que se origina dentro de ella, debido a que el núcleo terrestre está formado de hierro líquido.&nbsp;Muchas veces observamos el vuelo de las aves migratorias y no sabemos cómo se orientan. Los científicos afirman que las aves migratorias se comportan así porque se orientan gracias al campo magnético terrestre. Además, estos animales poseen criptocromos, moléculas que se encuentran en sus ojos y que, al ser sensibles al magnetismo, funcionan como una “brújula visual”.&nbsp;       Si el núcleo de la Tierra dejara de rotar, las aves &nbsp;&nbsp;.    emplearían un nuevo sistema en dirección del campo magnético. regularían la energía magnética al volar en bandadas. detectarían el campo magnético terrestre para poder migrar. orientadas por sus criptocromos perderían su capacidad de navegación. 6. Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca. La osteoartrosis es una enfermedad degenerativa en la que el cartílago articular se reblandece y desgasta. Ataca en especial las articulaciones sometidas a la presión causada por algún peso excesivo.&nbsp;En las rodillas tenemos el líquido sinovial, sustancia que, gracias a sus características viscosas y elásticas, funciona como un amortiguador del peso corporal al caminar, saltar o correr, y que, en los movimientos lentos, lubrica y evita la fricción. Sin embargo, una rodilla con osteoartrosis ya no tiene esta protección, primero porque ya se derramó el líquido sinovial, y segundo porque, al quedar desprotegido el cartílago y los tejidos blandos, hay dolor y rigidez en la articulación.&nbsp;En México, los laboratorios Novartis han presentado el Synvisc. Este es un tratamiento contra la osteoartrosis, que reduce el dolor y le devuelve la flexibilidad y el movimiento a la rodilla, y al mismo tiempo reactiva el funcionamiento metabólico de la articulación y la regeneración del líquido sinovial sano. Su principal componente es el hialuronano.&nbsp; Si se sabe que el hialuronano es una sustancia presente en el organismo humano, entonces se puede formular la siguiente afirmación:&nbsp; El tratamiento con Synvisc no tiene una acción farmacológica.&nbsp; El tratamiento con Synvisc implica una terapia farmacológica con medicamentos analgésicos.&nbsp; La administración de las inyecciones de Synvisc para la rodilla contrarresta el dolor.&nbsp; Los pacientes deben evitar las actividades extenuantes durante el tratamiento.&nbsp; El tratamiento con Synvisc es completamente seguro y eficaz. 7. Lee el siguiente texto. ¿Qué enunciado completa la idea? Selecciona. ARISTÓTELES: Estoy convencido de que la realidad, es decir, el objeto del conocimiento, existe por sí misma, independiente del sujeto. Por lo tanto, considero el polo objetivo del conocimiento especialmente relevante y más fundamental que el sujeto.&nbsp;Lo único que podemos hacer los seres humanos es captar o conocer la realidad, pero eso no la altera ni la modifica, no la afecta de ninguna manera ni en grado alguno.&nbsp;La mente humana funciona como un espejo en el que hay que procurar que se refleje la realidad en la forma más fiel posible.&nbsp;KANT: Para mí, la realidad no existe independientemente del sujeto que la conoce. Lo indudable es la existencia de la conciencia, la seguridad de que yo estoy pensando o conociendo. Podemos dudar de que existan más allá de nuestra conciencia los objetos que pensamos o conocemos; pero no de que tenemos conciencia y conocimiento de ellos. Por tanto, en el proceso de conocer es el sujeto quien tiene una relevancia especial.&nbsp; Si Kant hubiera sostenido que el objeto del conocimiento es más relevante que el sujeto, habría sido catalogado como...      &nbsp;    Empirista Racionalista Realista Idealista Escéptico"
      },
      {
        "pageId": "3098a43aa99ba3394f6e1def6579f94e",
        "pageTitle": "Repaso acumulativo",
        "page": "",
        "pageInterac": 0,
        "urlToPage": "#3098a43aa99ba3394f6e1def6579f94e",
        "content": " ? Repaso acumulativo Actividades 1. ¿Cuál de las siguientes personas coincide con la opinión expresada en el texto? Marca. En el Perú, el analfabetismo es mayor en las mujeres, pues el 9,3 % de ellas son iletradas contra un 3,1 % de los hombres. Además, solo en los siete primeros meses del 2014, se registraron 30 000 denuncias por violencia familiar, de las cuales 21 000 fueron hechas por mujeres. Peor aún es la situación de la mujer pobre en las zonas rurales, donde la tasa de mortalidad materna es mayor que el promedio nacional. Esto nos muestra la situación de discriminación que, hasta hoy, tienen que padecer las mujeres en nuestro país. ANDREA: La tasa de natalidad es mayor en zonas rurales que en zonas urbanas.&nbsp; PEDRO: A pesar de que en muchos países las mujeres hoy ya pueden votar, todavía son discriminadas en otros aspectos.&nbsp; KAREN: Debe ser una prioridad del Estado priorizar la salud de las mujeres gestantes.&nbsp; JORGE: También es trabajo de la sociedad buscar la igualdad entre hombres y mujeres.&nbsp; SILVANA: Todas las mujeres debemos contar con los mismos derechos.&nbsp; 2. Selecciona el antónimo de cada palabra base.      FATUO&nbsp;   &nbsp;&nbsp;       FRUICIÓN   &nbsp;       INV&nbsp;ECTIVA   &nbsp;&nbsp;       GALIMATÍAS   &nbsp;&nbsp;       CONVEXIDAD   &nbsp;&nbsp;       LENITIVO   &nbsp;    Escéptico Sencillo Jactancioso Ensoberbecido Esmerado Llanto Delectación Padecimiento Represión Regodeo Aprecio Diatriba Encomio Apóstrofe Sarcasmo&nbsp; Talento Claridad Exactitud Connotación Comunicación Curvatura Bombeo Concavidad Pandeo Abolladura&nbsp; Irritante Atenuante Bálsamo Alivio Consuelo&nbsp; 3. Corrige con la opción que contenga los antónimos adecuados de las palabras destacadas.      a)experto − parcialidadnovato − aplomoperito − objetividadhábil − neutralidadsabiondo − seriedad   &nbsp;   b)testarudo − camorradespreocupado − quietudintransigente − inaccióncondescendiente − calmasensible − quietud    a) El joven y bisoño&nbsp;candidato no pudo demostrar ecuanimidad&nbsp;en el debate.b)&nbsp;El entrenador sigue obcecado&nbsp;en señalar al equipo visitante por tal escándalo&nbsp;en el campo. 4. Marca la alternativa que explique las palabras polisémicas destacadas.La mariposa es un insecto, pero también puede ser: Estilo musical. Estilo de natación. Una llave mecánica.  El tambor es un instrumento musical, pero también puede ser: &nbsp;Tamiz por donde pasan el azúcar los reposteros. Postre tradicional. Mango de una pistola. 5. ¿Cuál es el significado de la palabra derecho en cada contexto? Relaciona y escribe el número donde&nbsp;corresponda.      1. Recto o vertical.2. Conjunto de leyes de un país.3. Privilegio que tiene una persona.4. Ciencia que estudia las leyes y su aplicación.5. Dinero que se recibe en ciertas profesiones.6 Sin rodeos, directamente.&nbsp;   (&nbsp;) Aquel cuadro no está derecho.(&nbsp;) Tengo derecho a participar del certamen.&nbsp;(&nbsp;) El escritor cobra derechos de autor.&nbsp;(&nbsp;) Alejandro imparte clases de Derecho en la universidad.&nbsp;(&nbsp;) Vaya derecho al asunto, por favor.&nbsp;(&nbsp;) La inviolabilidad del domicilio es un derecho fundamental.&nbsp; 6. Marca la alternativa que complete cada serie.Descuido, desidia, dejadez, abandono… diligencia desinterés&nbsp; celeridad ignorancia  Moderación, mesura, sobriedad, continencia… frenesí templanza tozudez&nbsp; prolijidad  Afrenta, oprobio, injuria, ofensa… contumelia verecundia soflama vericueto 7. Escribe el campo semántico al que pertenecen las siguientes series:      &nbsp;   Campo semántico       Llama, alpaca, camello.&nbsp;   &nbsp;       Islandia, Suecia, Dinamarca.   &nbsp;       Nazismo, marxismo, liberalismo.   &nbsp;    8. ¿Cuál sería el orden de las ideas de lo general a lo particular del siguiente texto? Marca.      &nbsp; I. La vida, entonces, nos conduce necesariamente a formular preguntas.&nbsp;&nbsp;II. La filosofía surge de la experiencia vital, parte del asombro, de la duda, de la sospecha, de darnos cuenta de que aquello que creíamos saber era en realidad un error.&nbsp;III. Las dos metas, “aprender filosofía” y “aprender a filosofar”, permiten distinguir dos modalidades de preguntas.&nbsp;IV. Estas interrogantes son las que contienen los problemas fundamentales sobre los que tradicionalmente ha tratado la filosofía y las referidas a la actividad de “aprender a pensar” por uno mismo y con los demás.&nbsp;&nbsp;V. Pero ¿qué pasa cuando hacemos esas preguntas? En ese momento se inicia un proceso de búsqueda, de investigación y de reflexión que requiere que pongamos en marcha nuestra capacidad de pensar.&nbsp;    II, III, I, V, IV II, I, V, III, IV V, IV, I, II, III II, V, III, I, IV IV, III, I, V, II 9. ¿Cuál sería el orden de las ideas de lo general a lo particular del siguiente texto? Marca.      &nbsp; I. Por lo tanto, se puede considerar como una célula altamente especializada, cuya función es específicamente el transporte de oxígeno en la sangre.&nbsp;&nbsp;II. El glóbulo rojo tiene la forma de un disco bicóncavo. Su citoplasma contiene en mayor parte hemoglobina, que le da su característico color rojo oscuro.&nbsp;III. El espesor es, aproximadamente, de una micra en el centro y aumenta progresivamente hacia la periferia, hasta alcanzar en los márgenes el valor de 2,4 micras, aproximadamente; su volumen medio está sobre las 85 micras cúbicas.&nbsp;IV. El glóbulo rojo de los seres humanos y de todos los mamíferos es una célula muy particular: no tiene núcleo.&nbsp;&nbsp;V. Su diámetro mide, aproximadamente, 8 micras (1 micra es igual a una milésima de milímetro).&nbsp;    II, V, IV, III, I IV, V, II, III, I V, IV, III, II, I III, IV, V, II, I II, V, III, IV, I 10. ¿Cuál sería el orden de las ideas del siguiente texto? Relaciona. I. Párrafo 1 A. Por ejemplo, aunque la medicina ha avanzado mucho, no todo es curable. II. Párrafo 2 B. Hay que advertir que los últimos avances espectaculares de la ciencia, facilitados por la tecnología, han creado una expectativa exagerada del poder de la ciencia. III. Párrafo 3 C. La ciencia, hoy más que nunca, está condicionada por la tecnología, tanto para posibilitarla como para limitarla, porque los tipos de datos de los que actualmente depende el progreso científico solo se pueden generar por medios tecnológicos. IV. Párrafo 4 D.&nbsp;Y, sin la tecnología, tal progreso se detendría. Por ejemplo, sería imposible avanzar en astronomía sin la tecnología espacial. IV. Párrafo 5 E.&nbsp;Ese optimismo desmesurado, que los medios de comunicación potencian, impide reconocer que la ciencia conlleva límites.&nbsp;",
        "content_alu": " ? Repaso acumulativo Actividades 1. ¿Cuál de las siguientes personas coincide con la opinión expresada en el texto? Marca. En el Perú, el analfabetismo es mayor en las mujeres, pues el 9,3 % de ellas son iletradas contra un 3,1 % de los hombres. Además, solo en los siete primeros meses del 2014, se registraron 30 000 denuncias por violencia familiar, de las cuales 21 000 fueron hechas por mujeres. Peor aún es la situación de la mujer pobre en las zonas rurales, donde la tasa de mortalidad materna es mayor que el promedio nacional. Esto nos muestra la situación de discriminación que, hasta hoy, tienen que padecer las mujeres en nuestro país. ANDREA: La tasa de natalidad es mayor en zonas rurales que en zonas urbanas.&nbsp; PEDRO: A pesar de que en muchos países las mujeres hoy ya pueden votar, todavía son discriminadas en otros aspectos.&nbsp; KAREN: Debe ser una prioridad del Estado priorizar la salud de las mujeres gestantes.&nbsp; JORGE: También es trabajo de la sociedad buscar la igualdad entre hombres y mujeres.&nbsp; SILVANA: Todas las mujeres debemos contar con los mismos derechos.&nbsp; 2. Selecciona el antónimo de cada palabra base.      FATUO&nbsp;   &nbsp;&nbsp;       FRUICIÓN   &nbsp;       INV&nbsp;ECTIVA   &nbsp;&nbsp;       GALIMATÍAS   &nbsp;&nbsp;       CONVEXIDAD   &nbsp;&nbsp;       LENITIVO   &nbsp;    Escéptico Sencillo Jactancioso Ensoberbecido Esmerado Llanto Delectación Padecimiento Represión Regodeo Aprecio Diatriba Encomio Apóstrofe Sarcasmo&nbsp; Talento Claridad Exactitud Connotación Comunicación Curvatura Bombeo Concavidad Pandeo Abolladura&nbsp; Irritante Atenuante Bálsamo Alivio Consuelo&nbsp; 3. Corrige con la opción que contenga los antónimos adecuados de las palabras destacadas.      a)experto − parcialidadnovato − aplomoperito − objetividadhábil − neutralidadsabiondo − seriedad   &nbsp;   b)testarudo − camorradespreocupado − quietudintransigente − inaccióncondescendiente − calmasensible − quietud    a) El joven y bisoño&nbsp;candidato no pudo demostrar ecuanimidad&nbsp;en el debate.b)&nbsp;El entrenador sigue obcecado&nbsp;en señalar al equipo visitante por tal escándalo&nbsp;en el campo. 4. Marca la alternativa que explique las palabras polisémicas destacadas.La mariposa es un insecto, pero también puede ser: Estilo musical. Estilo de natación. Una llave mecánica.  El tambor es un instrumento musical, pero también puede ser: &nbsp;Tamiz por donde pasan el azúcar los reposteros. Postre tradicional. Mango de una pistola. 5. ¿Cuál es el significado de la palabra derecho en cada contexto? Relaciona y escribe el número donde&nbsp;corresponda.      1. Recto o vertical.2. Conjunto de leyes de un país.3. Privilegio que tiene una persona.4. Ciencia que estudia las leyes y su aplicación.5. Dinero que se recibe en ciertas profesiones.6 Sin rodeos, directamente.&nbsp;   (&nbsp;) Aquel cuadro no está derecho.(&nbsp;) Tengo derecho a participar del certamen.&nbsp;(&nbsp;) El escritor cobra derechos de autor.&nbsp;(&nbsp;) Alejandro imparte clases de Derecho en la universidad.&nbsp;(&nbsp;) Vaya derecho al asunto, por favor.&nbsp;(&nbsp;) La inviolabilidad del domicilio es un derecho fundamental.&nbsp; 6. Marca la alternativa que complete cada serie.Descuido, desidia, dejadez, abandono… diligencia desinterés&nbsp; celeridad ignorancia  Moderación, mesura, sobriedad, continencia… frenesí templanza tozudez&nbsp; prolijidad  Afrenta, oprobio, injuria, ofensa… contumelia verecundia soflama vericueto 7. Escribe el campo semántico al que pertenecen las siguientes series:      &nbsp;   Campo semántico       Llama, alpaca, camello.&nbsp;   &nbsp;       Islandia, Suecia, Dinamarca.   &nbsp;       Nazismo, marxismo, liberalismo.   &nbsp;    8. ¿Cuál sería el orden de las ideas de lo general a lo particular del siguiente texto? Marca.      &nbsp; I. La vida, entonces, nos conduce necesariamente a formular preguntas.&nbsp;&nbsp;II. La filosofía surge de la experiencia vital, parte del asombro, de la duda, de la sospecha, de darnos cuenta de que aquello que creíamos saber era en realidad un error.&nbsp;III. Las dos metas, “aprender filosofía” y “aprender a filosofar”, permiten distinguir dos modalidades de preguntas.&nbsp;IV. Estas interrogantes son las que contienen los problemas fundamentales sobre los que tradicionalmente ha tratado la filosofía y las referidas a la actividad de “aprender a pensar” por uno mismo y con los demás.&nbsp;&nbsp;V. Pero ¿qué pasa cuando hacemos esas preguntas? En ese momento se inicia un proceso de búsqueda, de investigación y de reflexión que requiere que pongamos en marcha nuestra capacidad de pensar.&nbsp;    II, III, I, V, IV II, I, V, III, IV V, IV, I, II, III II, V, III, I, IV IV, III, I, V, II 9. ¿Cuál sería el orden de las ideas de lo general a lo particular del siguiente texto? Marca.      &nbsp; I. Por lo tanto, se puede considerar como una célula altamente especializada, cuya función es específicamente el transporte de oxígeno en la sangre.&nbsp;&nbsp;II. El glóbulo rojo tiene la forma de un disco bicóncavo. Su citoplasma contiene en mayor parte hemoglobina, que le da su característico color rojo oscuro.&nbsp;III. El espesor es, aproximadamente, de una micra en el centro y aumenta progresivamente hacia la periferia, hasta alcanzar en los márgenes el valor de 2,4 micras, aproximadamente; su volumen medio está sobre las 85 micras cúbicas.&nbsp;IV. El glóbulo rojo de los seres humanos y de todos los mamíferos es una célula muy particular: no tiene núcleo.&nbsp;&nbsp;V. Su diámetro mide, aproximadamente, 8 micras (1 micra es igual a una milésima de milímetro).&nbsp;    II, V, IV, III, I IV, V, II, III, I V, IV, III, II, I III, IV, V, II, I II, V, III, IV, I 10. ¿Cuál sería el orden de las ideas del siguiente texto? Relaciona. I. Párrafo 1 A. Por ejemplo, aunque la medicina ha avanzado mucho, no todo es curable. II. Párrafo 2 B. Hay que advertir que los últimos avances espectaculares de la ciencia, facilitados por la tecnología, han creado una expectativa exagerada del poder de la ciencia. III. Párrafo 3 C. La ciencia, hoy más que nunca, está condicionada por la tecnología, tanto para posibilitarla como para limitarla, porque los tipos de datos de los que actualmente depende el progreso científico solo se pueden generar por medios tecnológicos. IV. Párrafo 4 D.&nbsp;Y, sin la tecnología, tal progreso se detendría. Por ejemplo, sería imposible avanzar en astronomía sin la tecnología espacial. IV. Párrafo 5 E.&nbsp;Ese optimismo desmesurado, que los medios de comunicación potencian, impide reconocer que la ciencia conlleva límites.&nbsp;"
      },
      {
        "pageId": "193731937131412842537183b283c820",
        "pageTitle": "Me pongo a prueba",
        "page": "",
        "pageInterac": 0,
        "urlToPage": "#193731937131412842537183b283c820",
        "content": " ? Me pongo a prueba Ahora, asume el siguiente desafío y resuelve la prueba final del bloque. ¡Mucha suerte! Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Lee el siguiente texto. ¿Cuál es el tema del texto? Marca. El final de la Segunda Guerra Mundial (1945) supuso que los criminales de guerra fueran sancionados. Así, se nombraron representantes de Estados Unidos, Francia, Gran Bretaña y la URSS para juzgar a veinticuatro líderes nazis. El juicio se celebró en Núremberg, Alemania.La legalidad de los juicios de Núremberg despertó dudas. Se objetó su validez, dado que los acusados eran sometidos a juicio siguiendo unas disposiciones dictadas con posterioridad, pues anteriormente no se había legislado sobre delitos como el genocidio y los crímenes de guerra. Por eso, se dijo que los juicios eran políticos y que una de las naciones que acusaba (la URSS) podía convertirse en reo, pues el régimen soviético había realizado acciones similares.&nbsp;Otros opinaron que los juicios eran correctos. Para ellos, era la primera ocasión en que se juzgaba a los causantes de una guerra y una muerte masiva de personas. Además, las leyes internacionales vigentes podían aplicarse para casos como esos.&nbsp;  Efectos de la Segunda Guerra Mundial. Las leyes vigentes en 1945. Los juicios de los líderes nazis. Invalidez de los juicios de Núremberg. Debate sobre los juicios de Núremberg. 2. ¿Cuáles son los subtemas del texto anterior? Marca más de una alternativa. Las sanciones de los líderes nazis. Objeción a los juicios de Núremberg. Validez de los juicios de Núremberg. Ascenso y caída de los líderes nazis. 3. ¿Cuál era el argumento de quienes criticaban la validez de los juicios de Núremberg? Marca. La URSS había cometido delitos de guerra. No había legislación sobre crímenes de guerra y genocidio antes de 1945. Estados Unidos quería imponer su autoridad. Había legislación vigente sobre genocidio. Ninguna de las anteriores. 4. Lee el siguiente texto. ¿Qué título le pondrías al texto? Arrastra. &nbsp;La Revolución Industrial, al separar los espacios del trabajo y del hogar, apartó durante más de un siglo a la mayoría de las mujeres casadas del mundo del trabajo, haciendo del hogar su lugar propio y exclusivo. Por otra parte, la mujer sufrió discriminación al no serle reconocidos plenamente los derechos civiles y políticos: la mujer casada vivía en una subordinación legal respecto a su marido y, en el terreno político, ninguna tenía derecho al voto.&nbsp;Para luchar contra esta situación, surgió el movimiento feminista. La llamada Declaración de Seneca Falls —proclamada el 19 de julio de 1848— se considera el comienzo de este movimiento.&nbsp;Uno de los principales objetivos del movimiento feminista, que originó numerosas manifestaciones, fue conseguir el voto o sufragio para las mujeres, por lo que recibieron el nombre de sufragistas. Con ello no solo se quería lograr la participación de la mujer en la vida política, sino también acabar con la discriminación laboral. Otro objetivo importante era la igualdad en la educación, pues veían que solo así la mujer lograría ser independiente intelectual, política y económicamente.&nbsp;  La mujer y la Revolución Industrial El origen del movimiento feminista Las revoluciones feministas El voto de las mujeres La Declaración de Seneca Falls 5. ¿Qué se infiere del texto? Marca. Que el movimiento feminista vio en el sufragio la vía para controlar el Estado. Que la independencia económica fue central para el movimiento feminista. Que el movimiento feminista es antidemocrático. Que la Revolución Industrial empobreció a las mujeres. Que el movimiento feminista consideró a la educación pieza clave para acabar con la discriminación. 6. ¿Qué tipo de texto es el leído? Selecciona.      &nbsp;    Argumentativo Narrativo Expositivo Descriptivo Teatral 7. Lee el siguiente texto. ¿Cuáles son las afirmaciones que corresponden a una valoración del texto? Marca más de una alternativa. En las dictaduras, una persona o un grupo (el ejército, un grupo étnico, los líderes religiosos, un partido político…) concentra en sus manos todos los poderes del Estado. En muchas ocasiones, estas personas han llegado al poder de forma violenta, tras un golpe de Estado (cuando un pequeño grupo toma el poder abruptamente) o una revolución (levantamiento popular).&nbsp;Los ciudadanos no participan en el gobierno, y el gobierno no respeta más leyes que las que él dicta ni reconoce los derechos humanos. Tampoco existen instituciones que defiendan a los ciudadanos cuando los que mandan vulneran sus derechos fundamentales como personas.&nbsp;En muchos países existen falsas democracias, que son, en realidad, dictaduras encubiertas. Sus gobernantes convocan elecciones a las que solo puede presentarse un partido; o dejan que se presenten más, pero amañan los resultados.&nbsp;  Los gobernantes elegidos en elecciones terminan su mandato en el tiempo fijado.&nbsp; Un gobierno debe respetar la ley, sobre todo si se trata de los poderes del Estado.&nbsp; Los levantamientos populares suelen ser democráticos. Las organizaciones internacionales deberían desenmascarar a las dictaduras encubiertas. 8. ¿Qué opción sintetiza el contenido del texto? Marca. Las dictaduras concentran el poder y no respetan las leyes ni los derechos humanos. Pueden ser abiertas o encubiertas.&nbsp; Las dictaduras se originan en los golpes de Estado o en las revueltas populares. Las dictaduras no respetan las instituciones del Estado y se mantienen en el poder. Las democracias encubiertas convocan a elecciones, pero arreglan los resultados. Las dictaduras controlan el Estado y no respetan las leyes que dictan ni los derechos humanos de los ciudadanos. 9. &nbsp;¿Cuál es un título adecuado para el siguiente texto? Arrastra. &nbsp;A pesar de que el documental se define como cine de no ficción, para algunos teóricos todo documento fílmico manipula, en mayor o menor medida, la realidad. Por ello, resulta más preciso hablar de intención documental.&nbsp;Se habla de intención documental cuando el objetivo central es presentar los sucesos reales de la manera más objetiva posible. Es casi imposible que un director o un camarógrafo anulen su subjetividad, la cual se refleja en la elección del tema, las imágenes y los planos. En la actualidad, se habla de géneros híbridos como el docudrama o el documental ficticio.&nbsp;El docudrama mezcla la ficción y la investigación previa. Un ejemplo puede ser algunos dramatizados, que desarrollan historias a partir de casos de la vida real.&nbsp;El documental ficticio, a partir de hechos reales, indaga sobre las implicaciones futuras de esos hechos. Así, por ejemplo, se puede hacer un documental ficticio sobre las posibilidades de una Tercera Guerra Mundial.&nbsp;  El docudrama y el documental ficticio El cine de no ficción Límites entre la ficción y el documental La intención documental Los géneros híbridos 10. ¿Cuáles afirmaciones son deducciones a partir de la información del texto? Marca más de una alternativa. El director de un docudrama elige los casos reales según su visión de la realidad.&nbsp; El cine de no ficción es un género que ha tenido auge desde mediados del siglo XX.&nbsp; Un documental ficticio podría ser sobre la colonización humana de planetas fuera del sistema solar.&nbsp; Un camarógrafo busca retratar el drama con el enfoque al rostro de la persona si esta llora, por ejemplo. Un camarógrafo gana experiencia si graba más películas o documentales. 11. Lee el siguiente texto. Clasifica las afirmaciones en verdaderas o falsas. Marca.&nbsp;      Aristóteles distingue entre dos tipos de “sabiduría” práctica: la prudencia, que tiene por objeto la acción propiamente dicha (praxis), y la técnica, que tiene por objeto un tipo de acción al que llamamos producción (poiesis).&nbsp;Ambas se diferencian entre sí por los siguientes criterios:&nbsp;— El prudente es el que realiza acciones buenas en sí mismas y, por lo tanto, no las hace por un fin distinto de ellas. El técnico produce objetos, con lo cual la acción de producir es medio para obtener un fin distinto de ella misma. Una cosa es, pues, producir objetos útiles o bellos; otra, actuar bien.&nbsp;— Quien es capaz de producir objetos bellos o útiles posee la virtud de la técnica; quien sabe actuar bien posee la virtud de la prudencia.— La técnica produce bienes particulares (zapatos, cuadros…), mientras que es prudente quien organiza el conjunto de su vida para conseguir la felicidad.&nbsp;    La praxis y la poiesis se diferencian entre sí por el objeto de acción.&nbsp; La capacidad de producir objetos útiles es propia de la virtud de la prudencia.&nbsp; La meta de la técnica es la obtención de la felicidad. La prudencia es la capacidad del individuo para producir objetos bellos. 12. De acuerdo con el texto anterior, los tipos de sabiduría se diferencian entre sí por… … la práctica de la prudencia y la imprudencia. … la prudencia, el tipo de virtud y el tipo de producción. … las técnicas empleadas y la producción. … sus fines, el tipo de virtud y el tipo de bien que proporcionan. Ninguna de las anteriores. 13. Lee el siguiente texto. ¿Qué enunciado completa la idea? Arrastra. Parménides fue uno de los grandes filósofos de la Grecia antigua. Vivió entre los siglos VI-V a. C.,en la ciudad de Elea, al sur de Italia. Expuso su pensamiento filosófico en un poema del que se han conservado amplios fragmentos. A pesar de ello, su comprensión es muy difícil y controvertida, porque emplea un lenguaje mítico y a veces oscuro para introducir sus ideas, permitiendo así un amplio margen en su interpretación. Es muy probable que la intención de Parménides fuera que sus contemporáneos entendieran el contenido del poema como una especie de “revelación” de carácter filosófico.&nbsp; Si Parménides hubiera empleado en su poema un lenguaje objetivo, entonces &nbsp;&nbsp;. constituiría una verdadera revelación filosófica su carácter filosófico habría sido mítico y trascendente dicha composición poética habría sucumbido al paso del tiempo sus ideas hubieran generado posiciones encontradas en la sociedad su pensamiento filosófico sería interpretado con mayor facilidad 14. ¿Qué enunciado completa la idea?&nbsp; Marca.Si se sabe que la filosofía de Parménides representa una de las pocas posiciones metafísicas radicales que se han dado en la historia del pensamiento filosófico, entonces a este pensador se le podría atribuir... … la interpretación didáctica de la filosofía a través de la publicación de un poema.&nbsp; … el empleo del lenguaje mítico para explicar su doctrina filosófica. &nbsp;… la publicación de la obra Sobre la naturaleza.&nbsp; … el descubrimiento del ser como objetivo fundamental del pensamiento. … la creación de la literatura como una rama de la filosofía. 15. &nbsp;Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca más de una alternativa, En la actualidad, existen análisis que permiten identificar a personas mediante el estudio del ADN que se extrae de sus células. Ese ADN se somete a la acción de enzimas especiales que lo cortan. Luego, los fragmentos obtenidos se colocan sobre una lámina gelatinosa, y por acción de la corriente eléctrica se desplazan y separan en función de su tamaño. Como resultado, se obtiene un patrón de bandas, las cuales son características de cada persona, porque el ADN de todos es diferente. No existen dos individuos con el mismo patrón, igual que lo que sucede con las huellas digitales. Si se empleara el análisis del ADN para resolver algunas situaciones, ¿cuáles de estas serían? Detectar enfermedades genéticas y así encontrar nuevos tratamientos. Comparar el ADN de un niño con el de un hombre para confirmar si este es su padre o no lo es. Cotejar el ADN de los sospechosos con el encontrado en la escena del crimen, por ejemplo, en la sangre o en las células de la base de la raíz de un cabello.&nbsp; 16. ¿Qué enunciado completa la idea? Marca.      Si el material genético de un organismo con reproducción sexual fuera igual en todos los individuos, entonces sería incorrecto afirmar que...&nbsp;    … el ADN es aquella molécula que almacena información, se transcribe en ARN y se traduce en proteínas.&nbsp; … se puede emplear el análisis de ADN como método para reconocer a un individuo.&nbsp; … el papel principal de la molécula de ADN es el almacenamiento de información.&nbsp; … el ADN realiza réplicas de su molécula y así transmite información genética. Ninguna de las anteriores. 17. Lee el siguiente texto.&nbsp;¿Cuál es la idea fundamental del texto? Marca. El relativismo moral consiste en afirmar que los principios de lo justo y de lo bueno solo podemos encontrarlos en el interior de cada grupo determinado y solo valen para él, pero no para todos los seres humanos. Como cada grupo tiene sus costumbres y tradiciones, las opciones morales que toman son incomparables con las de otros, de modo que lo justo y lo injusto, lo bueno y lo malo son siempre relativos a algún grupo, dependen de sus formas de vida, y resulta imposible a los distintos grupos ponerse de acuerdo, alcanzar unos principios con validez universal. En conclusión, la moral varía en cada grupo social.  El relativismo moral es una guía arbitraria para nuestras acciones dentro de la sociedad. Los distintos grupos humanos no pueden alcanzar principios morales de validez universal.&nbsp; Los principios de lo justo y de lo bueno son similares para todos los seres humanos. Dependerá del grupo en el que vivamos el establecimiento de nuestros propios principios morales, a pesar de la opinión del grupo. El relativismo pretende conocer lo que es común, universal y necesario a todos los seres. 18. ¿Cuál es el enunciado que completa la idea? Arrastra.Si no es posible llegar a un consenso general para alcanzar unos principios morales universales, entonces &nbsp;. la humanidad está condenada a la degradación moral y espiritual&nbsp; no es posible esclarecer el concepto de justicia ni de bondad para todos los hombres es necesario tener una mirada comprensiva a los actos éticos de otras culturas es posible que se forme una religión que unifique los distintos actos morales los principios de lo bueno solo se pueden concretar a partir de los textos más antiguos 19. ¿Cuál es la intención del autor del siguiente texto? Marca. Así como los griegos tuvieron a Zeus, Poseidón, Hera y Afrodita; los estadounidenses han creado al Capitán América, Superman, Batman y la Mujer Maravilla. La diferencia entre una mitología y la otra es que la segunda no busca explicar el origen del mundo ni la naturaleza de las cosas. Otra diferencia es que los superhéroes de los cómics son principalmente urbanos y algunos proceden de otros mundos. No obstante, como todo mito, representan un mundo maniqueo, en tensión, un ámbito donde el orden y el caos sostienen una pugna cuyo equilibrio solo es defendible a partir del acto heroico y el sacrificio.&nbsp; Demostrar el origen mitológico de los cómics.&nbsp; Comparar a los dioses griegos con los superhéroes estadounidenses.&nbsp; Argumentar a favor de la importancia de los cómics para entender la vida moderna. Plantear el carácter mitológico de los cómics estadounidenses. Explicar las virtudes de los superhéroes de los cómics en su lucha por salvar el mundo. 20. ¿Qué proceso de lectura efectiva se ha realizado en la siguiente afirmación sobre el texto leído? Selecciona. La mitología de los superhéroes de los cómics es prospectiva; es decir, a comparación de otros mitos, no le interesa el pasado, sino que se proyecta hacia el futuro, quizá influenciada por el creciente avance de la ciencia y la técnica.       &nbsp;    Reconocimiento de la idea principal del texto. Síntesis de información explícita en el texto. Formulación de una inferencia a partir de información explícita e implícita. Reflexión y valoración del contenido del texto. Análisis o reflexión sobre la forma o el formato del texto.",
        "content_alu": " ? Me pongo a prueba Ahora, asume el siguiente desafío y resuelve la prueba final del bloque. ¡Mucha suerte! Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Lee el siguiente texto. ¿Cuál es el tema del texto? Marca. El final de la Segunda Guerra Mundial (1945) supuso que los criminales de guerra fueran sancionados. Así, se nombraron representantes de Estados Unidos, Francia, Gran Bretaña y la URSS para juzgar a veinticuatro líderes nazis. El juicio se celebró en Núremberg, Alemania.La legalidad de los juicios de Núremberg despertó dudas. Se objetó su validez, dado que los acusados eran sometidos a juicio siguiendo unas disposiciones dictadas con posterioridad, pues anteriormente no se había legislado sobre delitos como el genocidio y los crímenes de guerra. Por eso, se dijo que los juicios eran políticos y que una de las naciones que acusaba (la URSS) podía convertirse en reo, pues el régimen soviético había realizado acciones similares.&nbsp;Otros opinaron que los juicios eran correctos. Para ellos, era la primera ocasión en que se juzgaba a los causantes de una guerra y una muerte masiva de personas. Además, las leyes internacionales vigentes podían aplicarse para casos como esos.&nbsp;  Efectos de la Segunda Guerra Mundial. Las leyes vigentes en 1945. Los juicios de los líderes nazis. Invalidez de los juicios de Núremberg. Debate sobre los juicios de Núremberg. 2. ¿Cuáles son los subtemas del texto anterior? Marca más de una alternativa. Las sanciones de los líderes nazis. Objeción a los juicios de Núremberg. Validez de los juicios de Núremberg. Ascenso y caída de los líderes nazis. 3. ¿Cuál era el argumento de quienes criticaban la validez de los juicios de Núremberg? Marca. La URSS había cometido delitos de guerra. No había legislación sobre crímenes de guerra y genocidio antes de 1945. Estados Unidos quería imponer su autoridad. Había legislación vigente sobre genocidio. Ninguna de las anteriores. 4. Lee el siguiente texto. ¿Qué título le pondrías al texto? Arrastra. &nbsp;La Revolución Industrial, al separar los espacios del trabajo y del hogar, apartó durante más de un siglo a la mayoría de las mujeres casadas del mundo del trabajo, haciendo del hogar su lugar propio y exclusivo. Por otra parte, la mujer sufrió discriminación al no serle reconocidos plenamente los derechos civiles y políticos: la mujer casada vivía en una subordinación legal respecto a su marido y, en el terreno político, ninguna tenía derecho al voto.&nbsp;Para luchar contra esta situación, surgió el movimiento feminista. La llamada Declaración de Seneca Falls —proclamada el 19 de julio de 1848— se considera el comienzo de este movimiento.&nbsp;Uno de los principales objetivos del movimiento feminista, que originó numerosas manifestaciones, fue conseguir el voto o sufragio para las mujeres, por lo que recibieron el nombre de sufragistas. Con ello no solo se quería lograr la participación de la mujer en la vida política, sino también acabar con la discriminación laboral. Otro objetivo importante era la igualdad en la educación, pues veían que solo así la mujer lograría ser independiente intelectual, política y económicamente.&nbsp;  La mujer y la Revolución Industrial El origen del movimiento feminista Las revoluciones feministas El voto de las mujeres La Declaración de Seneca Falls 5. ¿Qué se infiere del texto? Marca. Que el movimiento feminista vio en el sufragio la vía para controlar el Estado. Que la independencia económica fue central para el movimiento feminista. Que el movimiento feminista es antidemocrático. Que la Revolución Industrial empobreció a las mujeres. Que el movimiento feminista consideró a la educación pieza clave para acabar con la discriminación. 6. ¿Qué tipo de texto es el leído? Selecciona.      &nbsp;    Argumentativo Narrativo Expositivo Descriptivo Teatral 7. Lee el siguiente texto. ¿Cuáles son las afirmaciones que corresponden a una valoración del texto? Marca más de una alternativa. En las dictaduras, una persona o un grupo (el ejército, un grupo étnico, los líderes religiosos, un partido político…) concentra en sus manos todos los poderes del Estado. En muchas ocasiones, estas personas han llegado al poder de forma violenta, tras un golpe de Estado (cuando un pequeño grupo toma el poder abruptamente) o una revolución (levantamiento popular).&nbsp;Los ciudadanos no participan en el gobierno, y el gobierno no respeta más leyes que las que él dicta ni reconoce los derechos humanos. Tampoco existen instituciones que defiendan a los ciudadanos cuando los que mandan vulneran sus derechos fundamentales como personas.&nbsp;En muchos países existen falsas democracias, que son, en realidad, dictaduras encubiertas. Sus gobernantes convocan elecciones a las que solo puede presentarse un partido; o dejan que se presenten más, pero amañan los resultados.&nbsp;  Los gobernantes elegidos en elecciones terminan su mandato en el tiempo fijado.&nbsp; Un gobierno debe respetar la ley, sobre todo si se trata de los poderes del Estado.&nbsp; Los levantamientos populares suelen ser democráticos. Las organizaciones internacionales deberían desenmascarar a las dictaduras encubiertas. 8. ¿Qué opción sintetiza el contenido del texto? Marca. Las dictaduras concentran el poder y no respetan las leyes ni los derechos humanos. Pueden ser abiertas o encubiertas.&nbsp; Las dictaduras se originan en los golpes de Estado o en las revueltas populares. Las dictaduras no respetan las instituciones del Estado y se mantienen en el poder. Las democracias encubiertas convocan a elecciones, pero arreglan los resultados. Las dictaduras controlan el Estado y no respetan las leyes que dictan ni los derechos humanos de los ciudadanos. 9. &nbsp;¿Cuál es un título adecuado para el siguiente texto? Arrastra. &nbsp;A pesar de que el documental se define como cine de no ficción, para algunos teóricos todo documento fílmico manipula, en mayor o menor medida, la realidad. Por ello, resulta más preciso hablar de intención documental.&nbsp;Se habla de intención documental cuando el objetivo central es presentar los sucesos reales de la manera más objetiva posible. Es casi imposible que un director o un camarógrafo anulen su subjetividad, la cual se refleja en la elección del tema, las imágenes y los planos. En la actualidad, se habla de géneros híbridos como el docudrama o el documental ficticio.&nbsp;El docudrama mezcla la ficción y la investigación previa. Un ejemplo puede ser algunos dramatizados, que desarrollan historias a partir de casos de la vida real.&nbsp;El documental ficticio, a partir de hechos reales, indaga sobre las implicaciones futuras de esos hechos. Así, por ejemplo, se puede hacer un documental ficticio sobre las posibilidades de una Tercera Guerra Mundial.&nbsp;  El docudrama y el documental ficticio El cine de no ficción Límites entre la ficción y el documental La intención documental Los géneros híbridos 10. ¿Cuáles afirmaciones son deducciones a partir de la información del texto? Marca más de una alternativa. El director de un docudrama elige los casos reales según su visión de la realidad.&nbsp; El cine de no ficción es un género que ha tenido auge desde mediados del siglo XX.&nbsp; Un documental ficticio podría ser sobre la colonización humana de planetas fuera del sistema solar.&nbsp; Un camarógrafo busca retratar el drama con el enfoque al rostro de la persona si esta llora, por ejemplo. Un camarógrafo gana experiencia si graba más películas o documentales. 11. Lee el siguiente texto. Clasifica las afirmaciones en verdaderas o falsas. Marca.&nbsp;      Aristóteles distingue entre dos tipos de “sabiduría” práctica: la prudencia, que tiene por objeto la acción propiamente dicha (praxis), y la técnica, que tiene por objeto un tipo de acción al que llamamos producción (poiesis).&nbsp;Ambas se diferencian entre sí por los siguientes criterios:&nbsp;— El prudente es el que realiza acciones buenas en sí mismas y, por lo tanto, no las hace por un fin distinto de ellas. El técnico produce objetos, con lo cual la acción de producir es medio para obtener un fin distinto de ella misma. Una cosa es, pues, producir objetos útiles o bellos; otra, actuar bien.&nbsp;— Quien es capaz de producir objetos bellos o útiles posee la virtud de la técnica; quien sabe actuar bien posee la virtud de la prudencia.— La técnica produce bienes particulares (zapatos, cuadros…), mientras que es prudente quien organiza el conjunto de su vida para conseguir la felicidad.&nbsp;    La praxis y la poiesis se diferencian entre sí por el objeto de acción.&nbsp; La capacidad de producir objetos útiles es propia de la virtud de la prudencia.&nbsp; La meta de la técnica es la obtención de la felicidad. La prudencia es la capacidad del individuo para producir objetos bellos. 12. De acuerdo con el texto anterior, los tipos de sabiduría se diferencian entre sí por… … la práctica de la prudencia y la imprudencia. … la prudencia, el tipo de virtud y el tipo de producción. … las técnicas empleadas y la producción. … sus fines, el tipo de virtud y el tipo de bien que proporcionan. Ninguna de las anteriores. 13. Lee el siguiente texto. ¿Qué enunciado completa la idea? Arrastra. Parménides fue uno de los grandes filósofos de la Grecia antigua. Vivió entre los siglos VI-V a. C.,en la ciudad de Elea, al sur de Italia. Expuso su pensamiento filosófico en un poema del que se han conservado amplios fragmentos. A pesar de ello, su comprensión es muy difícil y controvertida, porque emplea un lenguaje mítico y a veces oscuro para introducir sus ideas, permitiendo así un amplio margen en su interpretación. Es muy probable que la intención de Parménides fuera que sus contemporáneos entendieran el contenido del poema como una especie de “revelación” de carácter filosófico.&nbsp; Si Parménides hubiera empleado en su poema un lenguaje objetivo, entonces &nbsp;&nbsp;. constituiría una verdadera revelación filosófica su carácter filosófico habría sido mítico y trascendente dicha composición poética habría sucumbido al paso del tiempo sus ideas hubieran generado posiciones encontradas en la sociedad su pensamiento filosófico sería interpretado con mayor facilidad 14. ¿Qué enunciado completa la idea?&nbsp; Marca.Si se sabe que la filosofía de Parménides representa una de las pocas posiciones metafísicas radicales que se han dado en la historia del pensamiento filosófico, entonces a este pensador se le podría atribuir... … la interpretación didáctica de la filosofía a través de la publicación de un poema.&nbsp; … el empleo del lenguaje mítico para explicar su doctrina filosófica. &nbsp;… la publicación de la obra Sobre la naturaleza.&nbsp; … el descubrimiento del ser como objetivo fundamental del pensamiento. … la creación de la literatura como una rama de la filosofía. 15. &nbsp;Lee el siguiente texto. ¿Qué enunciado completa la idea? Marca más de una alternativa, En la actualidad, existen análisis que permiten identificar a personas mediante el estudio del ADN que se extrae de sus células. Ese ADN se somete a la acción de enzimas especiales que lo cortan. Luego, los fragmentos obtenidos se colocan sobre una lámina gelatinosa, y por acción de la corriente eléctrica se desplazan y separan en función de su tamaño. Como resultado, se obtiene un patrón de bandas, las cuales son características de cada persona, porque el ADN de todos es diferente. No existen dos individuos con el mismo patrón, igual que lo que sucede con las huellas digitales. Si se empleara el análisis del ADN para resolver algunas situaciones, ¿cuáles de estas serían? Detectar enfermedades genéticas y así encontrar nuevos tratamientos. Comparar el ADN de un niño con el de un hombre para confirmar si este es su padre o no lo es. Cotejar el ADN de los sospechosos con el encontrado en la escena del crimen, por ejemplo, en la sangre o en las células de la base de la raíz de un cabello.&nbsp; 16. ¿Qué enunciado completa la idea? Marca.      Si el material genético de un organismo con reproducción sexual fuera igual en todos los individuos, entonces sería incorrecto afirmar que...&nbsp;    … el ADN es aquella molécula que almacena información, se transcribe en ARN y se traduce en proteínas.&nbsp; … se puede emplear el análisis de ADN como método para reconocer a un individuo.&nbsp; … el papel principal de la molécula de ADN es el almacenamiento de información.&nbsp; … el ADN realiza réplicas de su molécula y así transmite información genética. Ninguna de las anteriores. 17. Lee el siguiente texto.&nbsp;¿Cuál es la idea fundamental del texto? Marca. El relativismo moral consiste en afirmar que los principios de lo justo y de lo bueno solo podemos encontrarlos en el interior de cada grupo determinado y solo valen para él, pero no para todos los seres humanos. Como cada grupo tiene sus costumbres y tradiciones, las opciones morales que toman son incomparables con las de otros, de modo que lo justo y lo injusto, lo bueno y lo malo son siempre relativos a algún grupo, dependen de sus formas de vida, y resulta imposible a los distintos grupos ponerse de acuerdo, alcanzar unos principios con validez universal. En conclusión, la moral varía en cada grupo social.  El relativismo moral es una guía arbitraria para nuestras acciones dentro de la sociedad. Los distintos grupos humanos no pueden alcanzar principios morales de validez universal.&nbsp; Los principios de lo justo y de lo bueno son similares para todos los seres humanos. Dependerá del grupo en el que vivamos el establecimiento de nuestros propios principios morales, a pesar de la opinión del grupo. El relativismo pretende conocer lo que es común, universal y necesario a todos los seres. 18. ¿Cuál es el enunciado que completa la idea? Arrastra.Si no es posible llegar a un consenso general para alcanzar unos principios morales universales, entonces &nbsp;. la humanidad está condenada a la degradación moral y espiritual&nbsp; no es posible esclarecer el concepto de justicia ni de bondad para todos los hombres es necesario tener una mirada comprensiva a los actos éticos de otras culturas es posible que se forme una religión que unifique los distintos actos morales los principios de lo bueno solo se pueden concretar a partir de los textos más antiguos 19. ¿Cuál es la intención del autor del siguiente texto? Marca. Así como los griegos tuvieron a Zeus, Poseidón, Hera y Afrodita; los estadounidenses han creado al Capitán América, Superman, Batman y la Mujer Maravilla. La diferencia entre una mitología y la otra es que la segunda no busca explicar el origen del mundo ni la naturaleza de las cosas. Otra diferencia es que los superhéroes de los cómics son principalmente urbanos y algunos proceden de otros mundos. No obstante, como todo mito, representan un mundo maniqueo, en tensión, un ámbito donde el orden y el caos sostienen una pugna cuyo equilibrio solo es defendible a partir del acto heroico y el sacrificio.&nbsp; Demostrar el origen mitológico de los cómics.&nbsp; Comparar a los dioses griegos con los superhéroes estadounidenses.&nbsp; Argumentar a favor de la importancia de los cómics para entender la vida moderna. Plantear el carácter mitológico de los cómics estadounidenses. Explicar las virtudes de los superhéroes de los cómics en su lucha por salvar el mundo. 20. ¿Qué proceso de lectura efectiva se ha realizado en la siguiente afirmación sobre el texto leído? Selecciona. La mitología de los superhéroes de los cómics es prospectiva; es decir, a comparación de otros mitos, no le interesa el pasado, sino que se proyecta hacia el futuro, quizá influenciada por el creciente avance de la ciencia y la técnica.       &nbsp;    Reconocimiento de la idea principal del texto. Síntesis de información explícita en el texto. Formulación de una inferencia a partir de información explícita e implícita. Reflexión y valoración del contenido del texto. Análisis o reflexión sobre la forma o el formato del texto."
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541",
        "learningLevelNum": "1",
        "learningLevelDesc": "Para comenzar - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "242039255aa7b0182e232352eca97cf5",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062",
        "learningLevelNum": "3",
        "learningLevelDesc": "Me pongo a prueba - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "f041ce97666dd11a9719503c5f80963e",
        "learningObjectiveDesc": "Para comenzar: Explica la intensión del autor considerando diversas estrategias discursivas utilizadas, y las características del texto expositivo didáctico que lee.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "2f91d4494f8a2b572140d1a0a807d389",
        "learningObjectiveDesc": "Para comenzar: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimiento con el contexto sociocultural del texto expositivo didáctico que lee. ",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "155543f405ce0477de6ff4af3a0dcdb4",
        "learningObjectiveDesc": "Para comenzar: Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles en un texto expositivo didáctico que lee.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "7618d90eba5ddebecd1b2a5622e6322b",
        "learningObjectiveDesc": "Para comenzar: Deduce diversas relaciones lógicas entre las ideas del texto expositivo didáctico a partir de la información de detalle, contrapuesta y ambigua.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "f1b275167be2648bdd3d05af2a708909",
        "learningObjectiveDesc": "Para comenzar: Infiere y determina el significado de palabras en contexto.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "01314d39f415a1882b674fa5495d6ae8",
        "learningObjectiveDesc": "Para comenzar: Integra información explícita cuando se encuentra en distintas partes del texto expositivo didáctico que lee o en distintos textos al realizar una lectura intertextual.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "035922d2d7fa335d9c7eca540dbe10e3",
        "learningObjectiveDesc": "Para comenzar: Deduce diversas relaciones lógicas entre las ideas del texto expositivo didáctico que lee a partir de información de detalle, contrapuesta y ambigua.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "c783f3c14b57859c7206112da2d82213",
        "learningObjectiveDesc": "Para comenzar: Emite un juicio crítico sobre la eficacia y validez de la información y contrastando su experiencia y conocimiento con el contexto sociocultural del texto expositivo didáctico que lee.",
        "learningLevelId": "f3c3225bffcf28ac4717c7a1dd8d4541"
      },
      {
        "learningObjectiveId": "3b22197fe0ee25fd84738628dd74327c",
        "learningObjectiveDesc": "Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles en un texto expositivo que lee.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "a3398e24b96e4bcb1ca711d0727759a3",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimiento con el contexto sociocultural del texto expositivo que lee.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "aa53221b02f4bb95435c6c68bc9b5d58",
        "learningObjectiveDesc": "Integra información explícita cuando se encuentra en distintas partes del texto expositivo que lee o en distintos textos al realizar una lectura intertextual.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "63e3b9e21b9034af74c9cc782923ba81",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas del texto expositivo que lee a partir de información de detalle, contrapuesta o ambigua.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "38b4ef0555e79a7b7d31202a54bd2269",
        "learningObjectiveDesc": "Determina el significado de expresiones en contexto.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "6d6377fb6ded2c63175858fe2686dfe1",
        "learningObjectiveDesc": "Justifica la elección o recomendación de textos expositivos que lee.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "9cdd1504a645eea108f0e49f5b16653b",
        "learningObjectiveDesc": "Determina el significado de palabras en contexto.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "e7f30c08eef4e9719400ae77e71321aa",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las palabras.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "c19697b34b18887a96072a5b6f2742a1",
        "learningObjectiveDesc": "Ordena y jerarquiza las ideas en torno al texto que lee.",
        "learningLevelId": "242039255aa7b0182e232352eca97cf5"
      },
      {
        "learningObjectiveId": "1dc9e2082a14c02f992330d935a9d52b",
        "learningObjectiveDesc": "Me pongo a prueba: Identifica información explícita, relevante y complementaria seleccionando datos específicos y algunos detalles en un texto que lee.",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      },
      {
        "learningObjectiveId": "0267ae2cde277bb7bddadfa341e1aa28",
        "learningObjectiveDesc": "Me pongo a prueba: Deduce diversas relaciones lógicas entre los datos del texto que lee a partir de información contrapuesta del texto o al realizar una lectura intertextual.",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      },
      {
        "learningObjectiveId": "e293c1aa0f0b2047b2164271619fd562",
        "learningObjectiveDesc": "Me pongo a prueba: Contrasta textos entre sí, y determina sus características, los tipos textuales y los géneros discursivos.",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      },
      {
        "learningObjectiveId": "8981a7aea33123c0ce5ff11700bff6cf",
        "learningObjectiveDesc": "Me pongo a prueba: Justifica la elección y valoración del texto que lee.",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      },
      {
        "learningObjectiveId": "d4c92e5a9af9059c2075e4a3c1bcbfc0",
        "learningObjectiveDesc": "Me pongo a prueba: Integra información explícita cuando se encuentra en distintos textos que lee al realizar una lectura intertextual.",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      },
      {
        "learningObjectiveId": "e5d8ba18c64ce23af1da5aac58c457ce",
        "learningObjectiveDesc": "Me pongo a prueba: Distingue lo relevante de lo complementario clasificando y sintetizando la información",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      },
      {
        "learningObjectiveId": "fd8910a6b7993663b0b0f95e5d3714e4",
        "learningObjectiveDesc": "Me pongo a prueba: Explica la intención del autor del texto que lee considerando algunas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.",
        "learningLevelId": "0639aeb092bc040f8b864f93b4d66062"
      }
    ],
    "unitNumPag": 6,
    "learningObjectivesTotal": 24
  }
]
