{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_CCSS5_U06_sec",
    "title": "Unidad 6",
    "subtitle": "Espacio y desarrollo en el Perú y el mundo",
    "order": 1,
    "pages": [
      {
        "id": "1697b1972c8a58a39ebece152ee7b8ff",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#1697b1972c8a58a39ebece152ee7b8ff",
        "content": " ? Espacio y desarrolloen el Perú y el mundo Unidad 6 Lo que voy aprender Image title En esta unidad analizaremos los aspectos físicos, económicos, políticos y sociales de África y de la Antártida. También, se busca comprender la organización política y el proceso de regionalización en el Perú, así como el manejo adecuado de las cuencas hidrográficas. Por último, se brindarán pautas para poner en práctica el enfoque del desarrollo sostenible en nuestra realidad.En la sección “Espacio para el cambio”, reflexionaremos sobre los beneficios de laaplicación del desarrollo sostenible en el territorio peruano. Aprenderé a comprender las relaciones entre los elementos naturales y sociales, así como manejar fuentes de información para comprender el espacio geográfico en continentes como África y la Antártida, y en las cuencas hidrográficas del Perú.De esa manera, lograremos gestionar responsablemente el espacio y el ambiente en los lugares mencionados. Todo ello, a partir del reconocimiento de la importancia del desarrollo sostenible para lograr el bienestar social. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "content_alu": " ? Espacio y desarrolloen el Perú y el mundo Unidad 6 Lo que voy aprender Image title Aprenderé a comprender las relaciones entre los elementos naturales y sociales, así como manejar fuentes de información para comprender el espacio geográfico en continentes como África y la Antártida, y en las cuencas hidrográficas del Perú.De esa manera, lograremos gestionar responsablemente el espacio y el ambiente en los lugares mencionados. Todo ello, a partir del reconocimiento de la importancia del desarrollo sostenible para lograr el bienestar social. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "934991e4c3ae5740d0ed12cbadd04f74",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#934991e4c3ae5740d0ed12cbadd04f74",
        "content": " ? Punto de partida Proyectos innovadores para el desarrollo sostenible La lectura “Proyectos innovadores para el desarrollo sostenible” está orientada a destacar los beneficios del desarrollo sostenible a través de la ejecución de proyectos innovadores cuyo fin es mejorar la calidad de vida de la población. Busca, además, propiciar la reflexión acerca del manejo adecuado de los recursos naturales para garantizar que las generaciones futuras también puedan disfrutar de ellos. La granja Porcón en la región Cajamarca es uno de los mejores ejemplos de cómo se puede aprovechar de manera sostenible la riqueza y diversidad de nuestros paisajes. A partir de 1975, los comuneros formaron una cooperativa orientada a aplicar un modelo de desarrollo sostenible. Desde entonces, en Porcón se han emprendido proyectos de reforestación de bosques, mejoramiento genético de semillas para la agricultura, producción lechera, piscicultura y ecoturismo. En la actualidad, es uno de los principales atractivos turísticos de Cajamarca con una propuesta de ecoturismo vivencial. Image title Granja Porcón,&nbsp;opción de turismo rural comunitario.Agencia de Noticias Andina. Con este proyecto innovador, así como con muchos otros que se ejecutan en el Perú y el mundo, se demuestra que es posible explotar de manera sostenible los recursos que ofrece la naturaleza, es decir, sin depredarlos y preservándolos para las generaciones futuras. El desarrollo sostenible es un enfoque que no solo se limita a la preservación de los recursos naturales, sino que incluye el estudio del espacio en general. Anime a los estudiantes a leer el texto “Proyectos innovadores para el desarrollo sostenible” y a ver el video. Luego, plantee las siguientes preguntas: ¿por qué la granja Porcón puede considerarse un lugar donde se aplica el desarrollo sostenible? ¿De qué manera se evidencia el aprovechamiento responsable de los recursos naturales en la granja Porcón? ¿Cuáles son los beneficios que la granja Porcón genera a sus propietarios? ¿Cómo se relacionan estos beneficios con el uso responsable de sus recursos?&nbsp;Indique a los estudiantes que lean la conversación de los jóvenes. Luego, pídales que expresen sus opiniones.Solicite a los estudiantes que formen parejas para que dialoguen y respondan las preguntas que se plantean al final de la sección. Luego, indique que escriban las conclusiones. Para compartir Transcription Organicen un conversatorio sobre las preguntas:&nbsp;¿Crees que el consumismo es perjudicial para el cuidado del ambiente? ¿Por qué?&nbsp;¿Qué otras medidas sugerirías para cuidar el ambiente? &nbsp;Reto sostenible ¿Cómo promovemos el consumo responsable de los recursos naturales?&nbsp; ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. África&nbsp;Ubica en el mapa las regiones de África según corresponda. Arrastra. El cuerno de África El África central El África oriental y meridional El Magreb El valle del Nilo El sur del Sahara Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes de información para comprender el espacio geográfico y el ambiente.Desempeño precisado: &nbsp;Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Ordenar.Rpta.: 1. El Magreb; 2. El valle del Nilo; 3. El Cuerno de África; 4. El sur del Sahara; 5. El África central; 6. El África oriental y meridional. 2. África&nbsp;Selecciona la información de las actividades económicas de África.       Actividades económicas de África   &nbsp;Agricultura   Minería   Industria       Es la actividad que emplea a la mayor parte de la población.   &nbsp;             La mayor parte de estos recursos los manejan compañías transnacionales.                Es de escaso desarrollo debido a la falta de inversiones, de mano de obra calificada e infraestructura adecuada.                Se distinguen dos tipos: de subsistencia y de agroexportación.                La inestabilidad política ahuyenta a los inversionistas en este sector.             Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Analizar.Rpta.: Agricultura; Minería; Industria; Agricultura; Industria. 3. AntártidaLee los enunciados y selecciona si son verdaderos o falsos. Las mayores elevaciones se encuentran en el sistema de montes Ellsworth y el macizo Vinson.&nbsp; El clima antártico es el más tropical del mundo. &nbsp; Las aguas del océano Glacial Antártico son ricas en fitoplancton, zooplancton y kril.&nbsp; El pingüino es el ave más característica de la región. &nbsp; Existen yacimientos de oro en los montes Transantárticos.&nbsp; La Antártida es también una reserva natural que posibilita estudios para la ciencia.&nbsp; Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Identificar.Rpta.: Verdadero; Falso; Verdadero; Verdadero; Falso; Verdadero. 4. El territorio peruanoRelaciona las columnas. Son las unidades administrativas más pequeñas. Conforman el segundo nivel en la jerarquía administrativa del territorio. Son administradas por un gobierno regional elegido por voto popular. En conjunto, forman una región. Tienen competencias y recursos propios. Distrito Provincia Región Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Relacionar.Rpta.: Distrito: Son las unidades administrativas más pequeñas; Tienen competencias y recursos propios. Provincia: Conforman el segundo nivel en la jerarquía administrativa del territorio; En conjunto, forman una región. Región: Son administradas por un gobierno regional elegido por voto popular. 5. El territorio peruano&nbsp;Selecciona dos enunciados relacionados con el centralismo. Originó una serie de problemas sociales cuyos efectos persisten hasta hoy. Se propuso en la Constitución de 1979. Es un proceso que aún no ha concluido. Es una herramienta del Estado para establecer las relaciones políticas, económicas, sociales y productivas dentro de su espacio. Fue constituyéndose a partir de la época colonial, pues la administración de los españoles sobre el territorio se circunscribió a los núcleos urbanos, desatendiendo las áreas rurales. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Comprender.Rpta.: Fue constituyéndose a partir de la época colonial, pues la administración de los españoles sobre el territorio se circunscribió a los núcleos urbanos, desatendiendo las áreas rurales; Originó una serie de problemas sociales cuyos efectos persisten hasta hoy. 6. El manejo de cuencas en el PerúSelecciona el tipo de cuenca hidrográfica que corresponda a la definición.      &nbsp;&nbsp;Tipos de cuencas hidrográficas         &nbsp;Son las que tienen corrientes de agua cuyo destino son los mares u océanos.   &nbsp;       &nbsp;Se caracterizan porque las aguas que discurren por ellas desembocan en lagos o salares.   &nbsp;       &nbsp;Son aquellas donde las corrientes de agua se evaporan o infiltran durante su recorrido.   &nbsp;    Cuencas endorreicas Cuencas arreicas Cuencas exorreicas Cuencas endorreicas Cuencas arreicas Cuencas exorreicas Cuencas endorreicas Cuencas arreicas Cuencas exorreicas Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Diferenciar.Rpta.: Cuencas exorreicas, Cuencas endorreicas; Cuencas arreicas. 7. El manejo de cuencas en el PerúSelecciona el sector de la cuenca que describen los enunciados.&nbsp;       Enunciados   Cuenca alta   Cuenca media   Cuenca baja       Es la zona donde se encuentra la naciente del río.&nbsp;   &nbsp;             Existe un equilibrio entre el material que llega desde la parte alta y el que sale.&nbsp;                Es una zona de baja pendiente, cercana a la desembocadura del río.&nbsp;                Se producen las llocllas (huaicos).                Es donde usualmente se asientan las ciudades debido al relieve poco accidentado.                Se caracteriza por tener alta pendiente, además de una elevada actividad erosiva del relieve.             Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Identificar.Rpta.: Cuenca alta: Es la zona donde se encuentra la naciente del río; Se caracteriza por tener alta pendiente, además de una elevada actividad erosiva del relieve. Cuenca media: Existe un equilibrio entre el material que llega desde la parte alta y el que sale; Se producen las llocllas (huaicos). Cuenca baja: Es una zona de baja pendiente, cercana a la desembocadura del río; Es donde usualmente se asientan las ciudades debido al relieve poco accidentado. 8. Las actividades económicas en las cuencasRelaciona las columnas. Actividades económicas primarias o extractivas Actividades económicas secundarias Actividades terciarias o de servicios El comercio, el transporte y los servicios.&nbsp; La minería, la tala de árboles, la extracción de hidrocarburos, la agricultura y la ganadería. Procesamiento de alimentos, textilería, ensamblaje de artefactos electrónicos, plásticos y tecnopor, siderurgia. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Relacionar.Rpta.: Actividades económicas primarias o extractivas: La minería, la tala de árboles, la extracción de hidrocarburos, la agricultura y la ganadería. Actividades económicas secundarias: Procesamiento de alimentos, textilería, ensamblaje de artefactos electrónicos, plásticos y tecnopor, siderurgia. Actividades terciarias o de servicios: El comercio, el transporte y los servicios. 9. El desarrollo sostenible&nbsp;Selecciona los enunciados según corresponda.       Enunciados   &nbsp;PEA empleada   PEA subempleada   PEA desempleada       Está constituida por las personas con un trabajo a tiempo completo y regulado por la ley.&nbsp;   &nbsp;             Se distinguen dos grupos: los que trabajan menos de 35 horas a la semana y los que trabajan más de ese tiempo.                Está conformada por personas que pudiendo trabajar no lo hacen por no encontrar un empleo en el mercado laboral.&nbsp;                Gozan de beneficios como el seguro de salud, el acceso al sistema de jubilación y gratificaciones.                Los ingresos de este grupo son inferiores al mínimo valor de la canasta básica familiar.                Este sector tiene dificultades para mantener un adecuado nivel de vida.             Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Diferenciar.Rpta.: PEA empleada: Está constituida por las personas con un trabajo a tiempo completo y regulado por la ley; Gozan de beneficios como el seguro de salud, el acceso al sistema de jubilación y gratificaciones. PEA subempleada: Se distinguen dos grupos: los que trabajan menos de 35 horas a la semana y los que trabajan más de ese tiempo; Los ingresos de este grupo son inferiores al mínimo valor de la canasta básica familiar. PEA desempleada: Está conformada por personas que pudiendo trabajar no lo hacen por no encontrar un empleo en el mercado laboral; Este sector tiene dificultades para mantener un adecuado nivel de vida. 10. El desarrollo sostenibleCompleta el texto escribiendo en&nbsp;los espacios en blanco.      regional&nbsp;● Ministerio del Ambiente&nbsp;● objetivoOrdenamiento Territorial&nbsp;● toma de decisiones&nbsp;● uso sostenible         El ordenamiento territorialEl&nbsp;&nbsp;&nbsp; es un proceso técnico, administrativo y político de&nbsp;&nbsp;&nbsp; concertadas con los actores sociales, económicos, políticos y técnicos para la ocupación ordenada y el&nbsp;&nbsp;&nbsp; del territorio. Su&nbsp;&nbsp;&nbsp; es minimizar los impactos negativos que pueden ocasionar las actividades y procesos de desarrollo que se efectúan en el territorio. El Ordenamiento Territorial&nbsp;se da en tres niveles: nacional,&nbsp;&nbsp;&nbsp;y local; este último incluye a las provincias. Una vez que se ha determinado cuál será el área de estudio, los alcaldes distritales, provinciales y gobernadores regionales, junto con el&nbsp;&nbsp;&nbsp; , son quienes lideran la ejecución de este proceso.    Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Genera acciones para preservar el ambiente local y global.Desempeño precisado: Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.Habilidad: Comprender.Rpta.: Ordenamiento Territorial; toma de decisiones; uso sostenible; objetivo; regional; Ministerio del Ambiente. Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Proyectos innovadores para el desarrollo sostenible La granja Porcón en la región Cajamarca es uno de los mejores ejemplos de cómo se puede aprovechar de manera sostenible la riqueza y diversidad de nuestros paisajes. A partir de 1975, los comuneros formaron una cooperativa orientada a aplicar un modelo de desarrollo sostenible. Desde entonces, en Porcón se han emprendido proyectos de reforestación de bosques, mejoramiento genético de semillas para la agricultura, producción lechera, piscicultura y ecoturismo. En la actualidad, es uno de los principales atractivos turísticos de Cajamarca con una propuesta de ecoturismo vivencial. Image title Granja Porcón,&nbsp;opción de turismo rural comunitario.Agencia de Noticias Andina. Con este proyecto innovador, así como con muchos otros que se ejecutan en el Perú y el mundo, se demuestra que es posible explotar de manera sostenible los recursos que ofrece la naturaleza, es decir, sin depredarlos y preservándolos para las generaciones futuras. El desarrollo sostenible es un enfoque que no solo se limita a la preservación de los recursos naturales, sino que incluye el estudio del espacio en general. Para compartir Transcription Organicen un conversatorio sobre las preguntas:&nbsp;¿Crees que el consumismo es perjudicial para el cuidado del ambiente? ¿Por qué?&nbsp;¿Qué otras medidas sugerirías para cuidar el ambiente? &nbsp;Reto sostenible ¿Cómo promovemos el consumo responsable de los recursos naturales?&nbsp; ¿Qué sé del tema? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. África&nbsp;Ubica en el mapa las regiones de África según corresponda. Arrastra. El cuerno de África El África central El África oriental y meridional El Magreb El valle del Nilo El sur del Sahara 2. África&nbsp;Selecciona la información de las actividades económicas de África.       Actividades económicas de África   &nbsp;Agricultura   Minería   Industria       Es la actividad que emplea a la mayor parte de la población.   &nbsp;             La mayor parte de estos recursos los manejan compañías transnacionales.                Es de escaso desarrollo debido a la falta de inversiones, de mano de obra calificada e infraestructura adecuada.                Se distinguen dos tipos: de subsistencia y de agroexportación.                La inestabilidad política ahuyenta a los inversionistas en este sector.             3. AntártidaLee los enunciados y selecciona si son verdaderos o falsos. Las mayores elevaciones se encuentran en el sistema de montes Ellsworth y el macizo Vinson.&nbsp; El clima antártico es el más tropical del mundo. &nbsp; Las aguas del océano Glacial Antártico son ricas en fitoplancton, zooplancton y kril.&nbsp; El pingüino es el ave más característica de la región. &nbsp; Existen yacimientos de oro en los montes Transantárticos.&nbsp; La Antártida es también una reserva natural que posibilita estudios para la ciencia.&nbsp; 4. El territorio peruanoRelaciona las columnas. Son las unidades administrativas más pequeñas. Conforman el segundo nivel en la jerarquía administrativa del territorio. Son administradas por un gobierno regional elegido por voto popular. En conjunto, forman una región. Tienen competencias y recursos propios. Distrito Provincia Región 5. El territorio peruano&nbsp;Selecciona dos enunciados relacionados con el centralismo. Originó una serie de problemas sociales cuyos efectos persisten hasta hoy. Se propuso en la Constitución de 1979. Es un proceso que aún no ha concluido. Es una herramienta del Estado para establecer las relaciones políticas, económicas, sociales y productivas dentro de su espacio. Fue constituyéndose a partir de la época colonial, pues la administración de los españoles sobre el territorio se circunscribió a los núcleos urbanos, desatendiendo las áreas rurales. 6. El manejo de cuencas en el PerúSelecciona el tipo de cuenca hidrográfica que corresponda a la definición.      &nbsp;&nbsp;Tipos de cuencas hidrográficas         &nbsp;Son las que tienen corrientes de agua cuyo destino son los mares u océanos.   &nbsp;       &nbsp;Se caracterizan porque las aguas que discurren por ellas desembocan en lagos o salares.   &nbsp;       &nbsp;Son aquellas donde las corrientes de agua se evaporan o infiltran durante su recorrido.   &nbsp;    Cuencas endorreicas Cuencas arreicas Cuencas exorreicas Cuencas endorreicas Cuencas arreicas Cuencas exorreicas Cuencas endorreicas Cuencas arreicas Cuencas exorreicas 7. El manejo de cuencas en el PerúSelecciona el sector de la cuenca que describen los enunciados.&nbsp;       Enunciados   Cuenca alta   Cuenca media   Cuenca baja       Es la zona donde se encuentra la naciente del río.&nbsp;   &nbsp;             Existe un equilibrio entre el material que llega desde la parte alta y el que sale.&nbsp;                Es una zona de baja pendiente, cercana a la desembocadura del río.&nbsp;                Se producen las llocllas (huaicos).                Es donde usualmente se asientan las ciudades debido al relieve poco accidentado.                Se caracteriza por tener alta pendiente, además de una elevada actividad erosiva del relieve.             8. Las actividades económicas en las cuencasRelaciona las columnas. Actividades económicas primarias o extractivas Actividades económicas secundarias Actividades terciarias o de servicios El comercio, el transporte y los servicios.&nbsp; La minería, la tala de árboles, la extracción de hidrocarburos, la agricultura y la ganadería. Procesamiento de alimentos, textilería, ensamblaje de artefactos electrónicos, plásticos y tecnopor, siderurgia. 9. El desarrollo sostenible&nbsp;Selecciona los enunciados según corresponda.       Enunciados   &nbsp;PEA empleada   PEA subempleada   PEA desempleada       Está constituida por las personas con un trabajo a tiempo completo y regulado por la ley.&nbsp;   &nbsp;             Se distinguen dos grupos: los que trabajan menos de 35 horas a la semana y los que trabajan más de ese tiempo.                Está conformada por personas que pudiendo trabajar no lo hacen por no encontrar un empleo en el mercado laboral.&nbsp;                Gozan de beneficios como el seguro de salud, el acceso al sistema de jubilación y gratificaciones.                Los ingresos de este grupo son inferiores al mínimo valor de la canasta básica familiar.                Este sector tiene dificultades para mantener un adecuado nivel de vida.             10. El desarrollo sostenibleCompleta el texto escribiendo en&nbsp;los espacios en blanco.      regional&nbsp;● Ministerio del Ambiente&nbsp;● objetivoOrdenamiento Territorial&nbsp;● toma de decisiones&nbsp;● uso sostenible         El ordenamiento territorialEl&nbsp;&nbsp;&nbsp; es un proceso técnico, administrativo y político de&nbsp;&nbsp;&nbsp; concertadas con los actores sociales, económicos, políticos y técnicos para la ocupación ordenada y el&nbsp;&nbsp;&nbsp; del territorio. Su&nbsp;&nbsp;&nbsp; es minimizar los impactos negativos que pueden ocasionar las actividades y procesos de desarrollo que se efectúan en el territorio. El Ordenamiento Territorial&nbsp;se da en tres niveles: nacional,&nbsp;&nbsp;&nbsp;y local; este último incluye a las provincias. Una vez que se ha determinado cuál será el área de estudio, los alcaldes distritales, provinciales y gobernadores regionales, junto con el&nbsp;&nbsp;&nbsp; , son quienes lideran la ejecución de este proceso.    Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y cuáles son tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "order": 2,
        "resources": [
          {
            "id": "be4ae414e5e1bfe94db2635005c3f717",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "78836cb6a855f6ba95053595b7c5f730",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "cd2e39de9e9c2fdf46b212c836d330a6",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "a58d3bf110d082bbb910910540fe1dc8",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p><strong>África</strong>&nbsp;</p><p style=\"margin-left: 17px;\">Ubica en el mapa las regiones de África según corresponda. Arrastra.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "ea978cb671e68c7604cbccfb78bd0626",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e320440f903fe556c93b1a1a0798471b",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "5b59a807510f5c22d1aaa19372a9ac2b",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p><strong>África&nbsp;</strong></p><p>Selecciona la información de las actividades económicas de África.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "a5220cef4ad25184f2518112ba7aca7c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "60a5710d8f85d3040b1bf1344746ed7a",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "f0af2b02bcb1e5cef3e5021d44c070e3",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p><strong>Antártida</strong></p><p style=\"margin-left: 17px;\">Lee los enunciados y selecciona si son verdaderos o falsos.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "a5220cef4ad25184f2518112ba7aca7c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9b27a185e6be4009340367d9d6978204",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "e77a2fd842cc97131f3a67cc109a09ba",
              "activityTypeName": "qTapTapActivity",
              "title": "<p><strong>El territorio peruano</strong></p><p style=\"margin-left: 17px;\">Relaciona las columnas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "a5220cef4ad25184f2518112ba7aca7c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4c60f4a9f51587118baf44b28304303a",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "783dc3b80c1c8847c53cc839f3d7805f",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p><strong>El territorio peruano&nbsp;</strong></p><p style=\"margin-left: 17px;\">Selecciona dos enunciados relacionados con el centralismo.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "a5220cef4ad25184f2518112ba7aca7c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e290a1e58f5c72cb29f261dde02251d6",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "35e419294fab5bcd70b6e62a94cdff22",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>El manejo de cuencas en el Perú</strong></p><p style=\"margin-left: 17px;\">Selecciona el tipo de cuenca hidrográfica que corresponda a la definición.</p><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th colspan=\"2\" style=\"text-align: center;\"><strong>&nbsp;&nbsp;Tipos de cuencas hidrográficas</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td><ul><li>&nbsp;Son las que tienen corrientes de agua cuyo destino son los mares u océanos.</li></ul></td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#cb3d19874ce3475aa576248ab479e02b\" id=\"componentGap_dcda623ef4354f1892688d5bbd7fa4ec\">&nbsp;</span></td>\t\t</tr>\t\t<tr>\t\t\t<td><ul><li>&nbsp;Se caracterizan porque las aguas que discurren por ellas desembocan en lagos o salares.</li></ul></td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d4124e697bbbc2b59687fa32cb379852\" id=\"componentGap_2a9a6393250048e0851b05329aa07780\">&nbsp;</span></td>\t\t</tr>\t\t<tr>\t\t\t<td><ul><li>&nbsp;Son aquellas donde las corrientes de agua se evaporan o infiltran durante su recorrido.</li></ul></td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5a416a45bc6c80e97706bb09dae16fc5\" id=\"componentGap_2fbaeadbe6bc4e318dd51abeff84797c\">&nbsp;</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "7eda8d1c0a5c5a1414a39cad954b7b97",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f36da50a40079ef48645d8f5e6d00ade",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "abafee496137d20058b4d46e2b306203",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p><strong>El manejo de cuencas en el Perú</strong></p><p>Selecciona el sector de la cuenca que describen los enunciados.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "7eda8d1c0a5c5a1414a39cad954b7b97",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "37e751ec74549ed5cd58f3d6c2adc863",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "23ba76d87bde79401186d0415e4c34fb",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>Las actividades económicas en las cuencas</strong></p><p style=\"margin-left: 17px;\">Relaciona las columnas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "7eda8d1c0a5c5a1414a39cad954b7b97",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6f9d95a496384be0016283ae2b913a8e",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "d647da4e3078d2b00de0819516111d14",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p><strong>El desarrollo sostenible&nbsp;</strong></p><p>Selecciona los enunciados según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "7eda8d1c0a5c5a1414a39cad954b7b97",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "38ee42a4cfde6d9acae9bd5d27ca51f0",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "89fb146500e6b4ad27cc7fdbd2ff6e19",
              "activityTypeName": "qFillInActivity",
              "title": "<p><strong>El desarrollo sostenible</strong></p><p style=\"margin-left: 27px;\">Completa el texto escribiendo en&nbsp;los espacios en blanco.</p><table align=\"center\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(226, 222, 240); border-color: rgb(226, 222, 240);\">regional&nbsp;<span style=\"color:#996699;\">●</span> Ministerio del Ambiente&nbsp;<span style=\"color:#996699;\">●</span> objetivo<br>Ordenamiento Territorial&nbsp;<span style=\"color:#996699;\">●</span> toma de decisiones&nbsp;<span style=\"color:#996699;\">●</span> uso sostenible</td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 93%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El ordenamiento territorial</strong></span></p><p><span style=\"color:#505050;\">El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#03fcafb810d949962e2b66b5168df227\" id=\"componentGap_51a27c35d7af4809ac79017b7943dcce\">&nbsp;</span>&nbsp; es un proceso técnico, administrativo y político de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#bebb313559256cc69d897e6e84f0cb70\" id=\"componentGap_e18bc3dfc02b41969fa294992152dfe3\">&nbsp;</span>&nbsp; concertadas con los actores sociales, económicos, políticos y técnicos para la ocupación ordenada y el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#207be22d191c4e1e63f8d13fa9b18325\" id=\"componentGap_7476aa73efd044f7aae7f9682da92649\">&nbsp;</span>&nbsp; del territorio. Su&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#13eb54ad6019dbb25544b2e9ca27d2bd\" id=\"componentGap_a6dd27dd96c3466990d81e220295768e\">&nbsp;</span>&nbsp; es minimizar los impactos negativos que pueden ocasionar las actividades y procesos de desarrollo que se efectúan en el territorio. El Ordenamiento Territorial&nbsp;se da en tres niveles: nacional,&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ca54ba386c03e351b05231d110d589fb\" id=\"componentGap_04310af97dc8436a931908a7e4c75e9b\">&nbsp;</span>&nbsp;y local; este último incluye a las provincias. Una vez que se ha determinado cuál será el área de estudio, los alcaldes distritales, provinciales y gobernadores regionales, junto con el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b90a6dfeec72287a0fb383b581c91383\" id=\"componentGap_c9d129e01758490c9347a6f09b1bd81f\">&nbsp;</span>&nbsp; , son quienes lideran la ejecución de este proceso.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
              "learningObjectiveRefId": "75508662c0475f18ee1a2932312b38db",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "00407b796693dc3a0ff132b0b3dd686c",
            "resourceTypeRefId": "12",
            "title": "Mis metas de aprendizaje"
          }
        ],
        "resourcesTotal": 13,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "d489d3b9e7689df0f02cfb87a5827560",
        "title": "Lección 1: África y Antártida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#d489d3b9e7689df0f02cfb87a5827560",
        "content": " ? Lección 1 África y Antártida Para iniciar¿Cuáles crees que son las principales potencialidades y la problemática del continente africano? Conceptos clave África septentrionalÁfrica subsaharianaDemografía africanaAntártida Motive a los estudiantes a responder la pregunta: ¿cuáles creen que son las principales potencialidades y problemáticas del continente africano? Luego propicie un espacio para completar un cuadro comparativo considerando las potencialidades y la problemática de África. Muestre un planisferio político para que ubiquen al continente africano. Luego, pida a tres estudiantes que identifiquen sus límites y que comparen su extensión en relación con los otros continentes. El continente africano África es el tercer continente más grande del mundo y tiene una superficie de 30 330 000 km2.&nbsp; En África se encuentra el desierto más grande del mundo, el Sahara.&nbsp; La Selva del Congo comprende una importante superficie de África Central, en este territorio existe una gran&nbsp;diversidad de flora y fauna.&nbsp; Parte del paisaje variado de África son las&nbsp;sabanas ricas en biodiversidad. Las formas de relieve más sobresalientes son la gran meseta africana, las llanuras, los sistemas montañosos (como los montes Atlas y los montes Drakensberg) y el relieve costero. África es también el continente más cálido del planeta, porque gran parte de su territorio se encuentra en la zona ecuatorial. Los recursos hídricos de África son escasos, pues dos tercios de su territorio están conformados por áreas desérticas. En el extenso territorio de África, se distinguen dos grandes regiones: el África septentrional y el África subsahariana.&nbsp;A continuación observa atentamente los siguientes mapas:&nbsp; Image title Image title Comente que uno de los problemas ambientales más graves de África es la desertificación, que se presenta principalmente en las áreas circundantes del desierto del Sahara y en el sur y este del continente. A la creciente escasez de agua –que ocasiona que los suelos pierdan sus propiedades productivas–, se le suman las altas temperaturas en algunas regiones, que evaporan los diminutos riachuelos o manantiales de la superficie y resecan los suelos, agrietándolos. El África septentrional Esta región se extiende por la zona norte del continente y comprende los países situados entre el mar Mediterráneo y el desierto del Sahara. En el África septentrional se pueden localizar tres subregiones: El Magreb Se ubica al noroeste, entre la cordillera del Atlas y el Sahara. Está integrado por Marruecos, Argelia, Túnez y Libia. Este sector genera la cuarta parte de la riqueza africana gracias a la modernización de su economía (explotación de petróleo, gas y minerales) y al intenso comercio establecido con Europa a través del mar Mediterráneo. Image title Vista panorámica del monte Atlas y el Valle de Marruecos.&nbsp; Valle del Nilo Es un área geográfica comprendida por Egipto, Sudán y Sudán del Sur. Es una zona agropecuaria, aunque con bajos índices de productividad debido a la salinización de los suelos por el uso intenso de fertilizantes químicos. Image title Vista del río Nilo, en Egipto. El cuerno de África Se ubica al oriente del continente. Es una de las regiones más pobres del mundo. Lo integran Somalia, Yibuti, Eritrea y Etiopía, que son países dependientes de las exportaciones (generalmente monocultivos) y de la ayuda internacional. Image title Vista panorámica del valle en el Parque Nacional de las montañas Simien, en Etiopía. Señale que, en los últimos treinta años, el desierto del Sahara se ha extendido 30 kilómetros hacia el sur, y se ha reducido tanto el caudal de los grandes ríos (Níger, Volta y Senegal) como la extensión de bosques que crecen en las riberas de estos. El África subsahariana Esta región abarca todos los países ubicados al sur del desierto del Sahara. En el África subsahariana se distinguen tres sectores geográficos: El sur del Sahara Integrado por&nbsp;Mauritania, Mali, Níger, Chad y Sahara Occidental (en posesión de Marruecos). Estos países, de población predominantemente rural y musulmana, son muy pobres y desarrollan una agricultura de autoconsumo o subsistencia en la que cada persona o familia produce lo que consume. Gran parte del territorio está ocupado por zonas desérticas o semidesérticas. Image title Población del sur del Sahara. Image title Agricultura de autoconsumo o subsistencia . El África central Ubicada en torno al golfo de Guinea, es una subregión con abundantes recursos naturales. Su economía se basa en la exportación de productos tropicales, minerales y petróleo. Esto ha permitido un incipiente desarrollo industrial en algunos países como Nigeria y un crecimiento de las ciudades, aunque más del 60 % de la población habita en aldeas. Estos países son étnicamente diversos; la lengua oficial es el francés o el inglés, y las creencias tradicionales son mayoritarias. Image title Refinería de petroquímica y de aceite. El África oriental y meridional&nbsp; Es el sector del continente donde predominan los grupos etnolingüísticos bantúes. En la región se hablan el inglés, el francés y muchas otras lenguas originarias. Sudáfrica es el país más rico de la zona.&nbsp; Image title Puente de Nelson Mandela en Johannesburgo (Sudáfrica). Explique que África es un continente rico en recursos naturales, pero que a pesar de ello es el más pobre del mundo y afronta serios problemas, como altos índices de pobreza, hambre y desnutrición. Esta situación se debe principalmente a la inadecuada repartición de la riqueza, cuya raíz se encuentra en los conflictos étnicos, políticos, la escasa cobertura del sistema de salud y de la educación pública en la mayoría de los países del continente. Pida a los estudiantes que elaboren un mapa conceptual acerca de las actividades económicas en África. Image title Investiga acerca de las teorías que indican que gran parte de los problemas de África se debe a la repartición y división de sus territorios, por parte de las potencias europeas en el siglo XIX, &nbsp;sin respetar las diferencias culturales entre los pueblos. Presenta la información en un ensayo. Actividades económicas en África La economía africana es predominantemente extractivista y dirigida a la exportación. La agricultura Emplea a la mayor parte de la población. La agricultura de agroexportación se dedica a la producción de café, cacao, té, maní, algodón, etc.&nbsp;Aplica el monocultivo; por ello, cuando se agota una plantación, la población se traslada a un lugar próximo. Este sistema agota el suelo y acelera los procesos de erosión y desertificación. Image title La minería África posee ricos yacimientos de cromo, platino, fosfatos, hierro, diamantes, oro, uranio, petróleo y gas natural. Sin embargo, la mayor parte de estos recursos son extraídos por compañías transnacionales, lo que debilita la economía local. Image title La industria Es de escaso desarrollo debido a la falta de inversiones, de infraestructura adecuada y de mano de obra calificada. Además, la inestabilidad política ahuyenta a los inversionistas. Predominan las industrias de bienes de consumo, alimentos y textiles. Sudáfrica es el país más industrializado del continente.&nbsp; Image title Demografía africana África tiene una población de 1300 millones de habitantes. Presenta una baja densidad demográfica (44 hab./km2) debido a sus altas tasas de mortalidad infantil y a la existencia de desiertos, mesetas y selvas poco habitadas. La mayor parte de la población se concentra en la costa. Desde mediados del siglo XX, cuando se inició el proceso de descolonización, la población africana ha crecido más que el promedio mundial; esto debido a la considerable diferencia que existe entre los índices de natalidad y mortalidad. Otra de las características de la población africana es su tendencia a concentrarse en las ciudades. Se estima que en 2050 la mitad de la población africana ocupará las zonas urbanas por la progresiva degradación del ambiente rural. Características del subdesarrollo africano Image title Los niveles de pobreza en África son muy altos debido a la combinación de factores demográficos, problemas ambientales, limitaciones económicas y conflictos armados. Las principales características del subdesarrollo africano son las siguientes:La desnutrición. Es una de las primeras causas de la alta tasa de mortalidad infantil (45,4 por cada 1000 nacidos).El bajo nivel de vida a causa de la deficiencia de los servicios.&nbsp;En el África subsahariana, por ejemplo, menos de la mitad de la población tiene acceso al agua potable. Además, más de la mitad de la población africana mayor de 15 años es analfabeta, y la esperanza de vida es la menor del mundo. Enfermedades, como la malaria, la tuberculosis o el paludismo, ocasionan epidemias. África es, también, el continente más afectado por el VIH/Sida. Indique que se organicen en grupos y desarrollen la actividad planteada. Image title En grupos, analicen las semejanzas y diferencias entre los problemas económicos y sociales de África y los que existen en los países latinoamericanos. Sinteticen la información en un cuadro comparativo. Muestre un planisferio y solicite a los estudiantes que indiquen dónde se ubica el continente antártico. Luego, que mencionen los océanos y mares que rodean a la Antártida y que identifiquen a la península antártica.&nbsp;Propicie una lluvia de ideas para que mencionen las características físicas, económicas y políticas de la Antártida. Resalte que la Antártida es el continente menos poblado del mundo. Anímelos a explicar por qué.&nbsp;Dialogue con ellos acerca de los recursos naturales de la Antártida y las restricciones sobre su aprovechamiento. Reflexione acerca de la importancia del Tratado Antártico para el mundo y de los posibles escenarios políticos y ecológicos que resultarían de no respetarlo.&nbsp; La Antártida La Antártida es el continente más austral de la Tierra, tiene una forma casi circular, de la que sobresale la península Antártica, que se proyecta hacia América del Sur, con un diámetro de unos 4500 km y una superficie de alrededor de 14 millones de km2. Está cubierta en casi su totalidad por una gruesa capa de hielo (menos del 1% se encuentra libre de hielo).El clima antártico es el más frío del mundo. En las regiones interiores, la temperatura media anual es de –57 °C, mientras que en la costa oscila entre –28 °C en invierno y en –3 °C en verano. Image title La Antártida es una región que posee particulares recursos naturales y&nbsp;tiene una situación política especial. Recursos naturales Las aguas del océano Glacial Antártico son ricas en fitoplancton, zooplancton y kril (crustáceo muy pequeño y parecido al camarón), que son la base alimentaria de moluscos, aves, peces y mamíferos marinos. El pingüino es el ave más característica de la región. Asimismo, destacan ciertas especies de focas, elefantes marinos y ballenas. Además, existen yacimientos de carbón en los montes Transantárticos y se sospecha de la existencia de petróleo en las cuencas marítimas. También se han descubierto reservas de oro, platino y cobre. Con el fin de preservar el continente, en 1991, los Estados del mundo convinieron en prohibir la extracción de estos minerales por lo menos hasta el año 2048.&nbsp; Pingüinos nadando en el mar lleno de plancton. El kril es la base alimentaria en el mar Antártico. Montes Transantárticos. Situación política Con la firma del Tratado Antártico en 1959, se designó a la Antártida como una reserva natural dedicada a la paz y la ciencia. Los países signatarios originales fueron Argentina, Australia, Bélgica, Chile, Estados Unidos, Francia, Reino Unido, Japón, Noruega, Nueva Zelanda, Sudáfrica y la Unión Soviética. El tratado reconoce dos categorías de miembros: los consultivos, que participan con voz y voto en las reuniones, y los adherentes, que aceptan los principios y objetivos del tratado. Desde 1981, el Perú es miembro consultivo del Tratado Antártico. Banderas de los países que han firmado el Tratado Antártico. Investigadores de los países que han firmado el Tratado Antártico. Actividades 1. Selecciona el nombre de cuatro grandes formaciones de relieve en el África. Desierto de Kalahari&nbsp; Macizo de Etiopía Montes Atlas Montes Drakensberg Desierto de Kalahari&nbsp; Macizo de Etiopía Montes Atlas Montes Drakensberg Desierto de Kalahari&nbsp; Macizo de Etiopía Montes Atlas Montes Drakensberg Desierto de Kalah Macizo de Etiopía Montes Atlas Montes Drakensberg Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes de información para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Seleccionar.Rpta.: (1) Montes Atlas; (2) Macizo de Etiopía; (3) Desierto de Kalahari; (4) Montes Drakensberg. 2. Selecciona la información requerida sobre la agricultura de subsistencia.        La agricultura de subsistenciaLa agricultura de subsistencia consiste en el cultivo de la tierra con el fin de cosechar los productos que sustentarán la alimentación familiar. No se necesita mucha extensión de tierra para llevar a cabo este tipo de agricultura, ni de tecnología sofisticada para el mejoramiento de los cultivos. Las personas interesadas buscan un terreno con ciertas características fértiles del suelo y desarrollan esta actividad. En gran parte del continente africano, la agricultura de subsistencia se ha convertido en una problemática ambiental y territorial, ya que los pobladores destruyen y queman bosques para establecer allí sus chacras. Pero una vez que este suelo pierde sus nutrientes, lo abandonan y buscan otro lugar para realizar el mismo proceso.     Image title Agricultura de subsistencia en la República Democrática del Congo.       Enunciados   &nbsp;Características   Problema ambiental y territorial       Se siembra y cosecha productos solo para la alimentación familiar.   &nbsp;          No requiere grandes extensiones de tierra ni tecnología avanzada.             Los pobladores destruyen y queman bosques para sembrar allí.             Cuando el suelo pierde sus nutrientes, lo abandonan y buscan otro lugar.          Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Comprender.Rpta.: Características: Se siembra y cosecha productos solo para la alimentación familiar; No requiere grandes extensiones de tierra ni tecnología avanzada. Problema ambiental y territorial: Los pobladores destruyen y queman bosques para sembrar allí; Cuando el suelo pierde sus nutrientes, lo abandonan y buscan otro lugar. 3. Lee el texto. Luego, completa el cuadro.&nbsp;      El Tratado AntárticoEl tratado [...] establece que “la Antártida se utilizará exclusivamente para fines pacíficos” (artículo I), que “la libertad de investigación científica en la Antártida y la cooperación [...] continuarán” (artículo II), que “las Partes Contratantes acuerdan proceder […] al intercambio de observaciones y de resultados científicos sobre la Antártida, los cuales estarán disponibles libremente” (artículo III) y que “todas las regiones de la Antártida, y todas las estaciones, instalaciones y equipos que allí se encuentren […] estarán abiertos en todo momento a la inspección” (artículo VII). (CCEBA y otros, 2010, pp. 26-27).         &nbsp;Uso del territorio para fines pacíficos   Libertad de investigación científica&nbsp;   &nbsp;Apertura a la inspección de las instalaciones científicas         &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Los países con bases científicas deben mostrar apertura a la revisión de sus bases. Ningún país del mundo puede establecer bases militares. Cualquier país puede investigar los recursos y los resultados deben ser públicos. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Comprender.Rpta.: Uso del territorio para fines pacíficos: Ningún país del mundo puede establecer bases militares; Libertad de investigación científica: Cualquier país puede investigar los recursos y los resultados deben ser públicos; Apertura a la inspección de las instalaciones científicas: Los países con bases científicas deben mostrar apertura a la revisión de sus bases. 4. Completa el siguiente texto:      Base Machu Picchu - Tratado Antártico - Antártida – Humboldt - mar peruano&nbsp;         Presencia peruana en la AntártidaEn las aguas circundantes de la&nbsp;&nbsp;&nbsp; se inicia la corriente peruana, que es determinante en las características climáticas de nuestro país y en la riqueza biológica del &nbsp;&nbsp;, lo que demuestra la estrecha relación entre nuestro territorio y el continente antártico. Por ello, en 1981 el Perú se adhiere al&nbsp;&nbsp;&nbsp; y en 1983 se instala la Comisión Nacional de Asuntos Antárticos (CONAAN). La primera expedición peruana a la Antártida se organizó en el año 1988. Al año siguiente, se instaló la&nbsp;&nbsp;&nbsp; en la isla Rey Jorge, lugar donde se realizan investigaciones marinas, geológicas, atmosféricas y biológicas. El buque de investigación científica&nbsp;&nbsp;&nbsp; ha cumplido un papel importante en las travesías, pues ha realizado hasta la fecha 15 expediciones.    Image title Humboldt, el buque peruano de investigación oceanográfica de la Antártida. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes de información para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Seleccionar.Rpta.: Antártida; mar peruano; Tratado Antártico; Base Machu Picchu, Humboldt.",
        "content_alu": " ? Lección 1 África y Antártida Para iniciar¿Cuáles crees que son las principales potencialidades y la problemática del continente africano? Conceptos clave África septentrionalÁfrica subsaharianaDemografía africanaAntártida El continente africano África es el tercer continente más grande del mundo y tiene una superficie de 30 330 000 km2.&nbsp; En África se encuentra el desierto más grande del mundo, el Sahara.&nbsp; La Selva del Congo comprende una importante superficie de África Central, en este territorio existe una gran&nbsp;diversidad de flora y fauna.&nbsp; Parte del paisaje variado de África son las&nbsp;sabanas ricas en biodiversidad. Las formas de relieve más sobresalientes son la gran meseta africana, las llanuras, los sistemas montañosos (como los montes Atlas y los montes Drakensberg) y el relieve costero. África es también el continente más cálido del planeta, porque gran parte de su territorio se encuentra en la zona ecuatorial. Los recursos hídricos de África son escasos, pues dos tercios de su territorio están conformados por áreas desérticas. En el extenso territorio de África, se distinguen dos grandes regiones: el África septentrional y el África subsahariana.&nbsp;A continuación observa atentamente los siguientes mapas:&nbsp; Image title Image title El África septentrional Esta región se extiende por la zona norte del continente y comprende los países situados entre el mar Mediterráneo y el desierto del Sahara. En el África septentrional se pueden localizar tres subregiones: El Magreb Se ubica al noroeste, entre la cordillera del Atlas y el Sahara. Está integrado por Marruecos, Argelia, Túnez y Libia. Este sector genera la cuarta parte de la riqueza africana gracias a la modernización de su economía (explotación de petróleo, gas y minerales) y al intenso comercio establecido con Europa a través del mar Mediterráneo. Image title Vista panorámica del monte Atlas y el Valle de Marruecos.&nbsp; Valle del Nilo Es un área geográfica comprendida por Egipto, Sudán y Sudán del Sur. Es una zona agropecuaria, aunque con bajos índices de productividad debido a la salinización de los suelos por el uso intenso de fertilizantes químicos. Image title Vista del río Nilo, en Egipto. El cuerno de África Se ubica al oriente del continente. Es una de las regiones más pobres del mundo. Lo integran Somalia, Yibuti, Eritrea y Etiopía, que son países dependientes de las exportaciones (generalmente monocultivos) y de la ayuda internacional. Image title Vista panorámica del valle en el Parque Nacional de las montañas Simien, en Etiopía. El África subsahariana Esta región abarca todos los países ubicados al sur del desierto del Sahara. En el África subsahariana se distinguen tres sectores geográficos: El sur del Sahara Integrado por&nbsp;Mauritania, Mali, Níger, Chad y Sahara Occidental (en posesión de Marruecos). Estos países, de población predominantemente rural y musulmana, son muy pobres y desarrollan una agricultura de autoconsumo o subsistencia en la que cada persona o familia produce lo que consume. Gran parte del territorio está ocupado por zonas desérticas o semidesérticas. Image title Población del sur del Sahara. Image title Agricultura de autoconsumo o subsistencia . El África central Ubicada en torno al golfo de Guinea, es una subregión con abundantes recursos naturales. Su economía se basa en la exportación de productos tropicales, minerales y petróleo. Esto ha permitido un incipiente desarrollo industrial en algunos países como Nigeria y un crecimiento de las ciudades, aunque más del 60 % de la población habita en aldeas. Estos países son étnicamente diversos; la lengua oficial es el francés o el inglés, y las creencias tradicionales son mayoritarias. Image title Refinería de petroquímica y de aceite. El África oriental y meridional&nbsp; Es el sector del continente donde predominan los grupos etnolingüísticos bantúes. En la región se hablan el inglés, el francés y muchas otras lenguas originarias. Sudáfrica es el país más rico de la zona.&nbsp; Image title Puente de Nelson Mandela en Johannesburgo (Sudáfrica). Image title Investiga acerca de las teorías que indican que gran parte de los problemas de África se debe a la repartición y división de sus territorios, por parte de las potencias europeas en el siglo XIX, &nbsp;sin respetar las diferencias culturales entre los pueblos. Presenta la información en un ensayo. Actividades económicas en África La economía africana es predominantemente extractivista y dirigida a la exportación. La agricultura Emplea a la mayor parte de la población. La agricultura de agroexportación se dedica a la producción de café, cacao, té, maní, algodón, etc.&nbsp;Aplica el monocultivo; por ello, cuando se agota una plantación, la población se traslada a un lugar próximo. Este sistema agota el suelo y acelera los procesos de erosión y desertificación. Image title La minería África posee ricos yacimientos de cromo, platino, fosfatos, hierro, diamantes, oro, uranio, petróleo y gas natural. Sin embargo, la mayor parte de estos recursos son extraídos por compañías transnacionales, lo que debilita la economía local. Image title La industria Es de escaso desarrollo debido a la falta de inversiones, de infraestructura adecuada y de mano de obra calificada. Además, la inestabilidad política ahuyenta a los inversionistas. Predominan las industrias de bienes de consumo, alimentos y textiles. Sudáfrica es el país más industrializado del continente.&nbsp; Image title Demografía africana África tiene una población de 1300 millones de habitantes. Presenta una baja densidad demográfica (44 hab./km2) debido a sus altas tasas de mortalidad infantil y a la existencia de desiertos, mesetas y selvas poco habitadas. La mayor parte de la población se concentra en la costa. Desde mediados del siglo XX, cuando se inició el proceso de descolonización, la población africana ha crecido más que el promedio mundial; esto debido a la considerable diferencia que existe entre los índices de natalidad y mortalidad. Otra de las características de la población africana es su tendencia a concentrarse en las ciudades. Se estima que en 2050 la mitad de la población africana ocupará las zonas urbanas por la progresiva degradación del ambiente rural. Características del subdesarrollo africano Image title Los niveles de pobreza en África son muy altos debido a la combinación de factores demográficos, problemas ambientales, limitaciones económicas y conflictos armados. Las principales características del subdesarrollo africano son las siguientes:La desnutrición. Es una de las primeras causas de la alta tasa de mortalidad infantil (45,4 por cada 1000 nacidos).El bajo nivel de vida a causa de la deficiencia de los servicios.&nbsp;En el África subsahariana, por ejemplo, menos de la mitad de la población tiene acceso al agua potable. Además, más de la mitad de la población africana mayor de 15 años es analfabeta, y la esperanza de vida es la menor del mundo. Enfermedades, como la malaria, la tuberculosis o el paludismo, ocasionan epidemias. África es, también, el continente más afectado por el VIH/Sida. Image title En grupos, analicen las semejanzas y diferencias entre los problemas económicos y sociales de África y los que existen en los países latinoamericanos. Sinteticen la información en un cuadro comparativo. La Antártida La Antártida es el continente más austral de la Tierra, tiene una forma casi circular, de la que sobresale la península Antártica, que se proyecta hacia América del Sur, con un diámetro de unos 4500 km y una superficie de alrededor de 14 millones de km2. Está cubierta en casi su totalidad por una gruesa capa de hielo (menos del 1% se encuentra libre de hielo).El clima antártico es el más frío del mundo. En las regiones interiores, la temperatura media anual es de –57 °C, mientras que en la costa oscila entre –28 °C en invierno y en –3 °C en verano. Image title La Antártida es una región que posee particulares recursos naturales y&nbsp;tiene una situación política especial. Recursos naturales Las aguas del océano Glacial Antártico son ricas en fitoplancton, zooplancton y kril (crustáceo muy pequeño y parecido al camarón), que son la base alimentaria de moluscos, aves, peces y mamíferos marinos. El pingüino es el ave más característica de la región. Asimismo, destacan ciertas especies de focas, elefantes marinos y ballenas. Además, existen yacimientos de carbón en los montes Transantárticos y se sospecha de la existencia de petróleo en las cuencas marítimas. También se han descubierto reservas de oro, platino y cobre. Con el fin de preservar el continente, en 1991, los Estados del mundo convinieron en prohibir la extracción de estos minerales por lo menos hasta el año 2048.&nbsp; Pingüinos nadando en el mar lleno de plancton. El kril es la base alimentaria en el mar Antártico. Montes Transantárticos. Situación política Con la firma del Tratado Antártico en 1959, se designó a la Antártida como una reserva natural dedicada a la paz y la ciencia. Los países signatarios originales fueron Argentina, Australia, Bélgica, Chile, Estados Unidos, Francia, Reino Unido, Japón, Noruega, Nueva Zelanda, Sudáfrica y la Unión Soviética. El tratado reconoce dos categorías de miembros: los consultivos, que participan con voz y voto en las reuniones, y los adherentes, que aceptan los principios y objetivos del tratado. Desde 1981, el Perú es miembro consultivo del Tratado Antártico. Banderas de los países que han firmado el Tratado Antártico. Investigadores de los países que han firmado el Tratado Antártico. Actividades 1. Selecciona el nombre de cuatro grandes formaciones de relieve en el África. Desierto de Kalahari&nbsp; Macizo de Etiopía Montes Atlas Montes Drakensberg Desierto de Kalahari&nbsp; Macizo de Etiopía Montes Atlas Montes Drakensberg Desierto de Kalahari&nbsp; Macizo de Etiopía Montes Atlas Montes Drakensberg Desierto de Kalah Macizo de Etiopía Montes Atlas Montes Drakensberg 2. Selecciona la información requerida sobre la agricultura de subsistencia.        La agricultura de subsistenciaLa agricultura de subsistencia consiste en el cultivo de la tierra con el fin de cosechar los productos que sustentarán la alimentación familiar. No se necesita mucha extensión de tierra para llevar a cabo este tipo de agricultura, ni de tecnología sofisticada para el mejoramiento de los cultivos. Las personas interesadas buscan un terreno con ciertas características fértiles del suelo y desarrollan esta actividad. En gran parte del continente africano, la agricultura de subsistencia se ha convertido en una problemática ambiental y territorial, ya que los pobladores destruyen y queman bosques para establecer allí sus chacras. Pero una vez que este suelo pierde sus nutrientes, lo abandonan y buscan otro lugar para realizar el mismo proceso.     Image title Agricultura de subsistencia en la República Democrática del Congo.       Enunciados   &nbsp;Características   Problema ambiental y territorial       Se siembra y cosecha productos solo para la alimentación familiar.   &nbsp;          No requiere grandes extensiones de tierra ni tecnología avanzada.             Los pobladores destruyen y queman bosques para sembrar allí.             Cuando el suelo pierde sus nutrientes, lo abandonan y buscan otro lugar.          3. Lee el texto. Luego, completa el cuadro.&nbsp;      El Tratado AntárticoEl tratado [...] establece que “la Antártida se utilizará exclusivamente para fines pacíficos” (artículo I), que “la libertad de investigación científica en la Antártida y la cooperación [...] continuarán” (artículo II), que “las Partes Contratantes acuerdan proceder […] al intercambio de observaciones y de resultados científicos sobre la Antártida, los cuales estarán disponibles libremente” (artículo III) y que “todas las regiones de la Antártida, y todas las estaciones, instalaciones y equipos que allí se encuentren […] estarán abiertos en todo momento a la inspección” (artículo VII). (CCEBA y otros, 2010, pp. 26-27).         &nbsp;Uso del territorio para fines pacíficos   Libertad de investigación científica&nbsp;   &nbsp;Apertura a la inspección de las instalaciones científicas         &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Los países con bases científicas deben mostrar apertura a la revisión de sus bases. Ningún país del mundo puede establecer bases militares. Cualquier país puede investigar los recursos y los resultados deben ser públicos. 4. Completa el siguiente texto:      Base Machu Picchu - Tratado Antártico - Antártida – Humboldt - mar peruano&nbsp;         Presencia peruana en la AntártidaEn las aguas circundantes de la&nbsp;&nbsp;&nbsp; se inicia la corriente peruana, que es determinante en las características climáticas de nuestro país y en la riqueza biológica del &nbsp;&nbsp;, lo que demuestra la estrecha relación entre nuestro territorio y el continente antártico. Por ello, en 1981 el Perú se adhiere al&nbsp;&nbsp;&nbsp; y en 1983 se instala la Comisión Nacional de Asuntos Antárticos (CONAAN). La primera expedición peruana a la Antártida se organizó en el año 1988. Al año siguiente, se instaló la&nbsp;&nbsp;&nbsp; en la isla Rey Jorge, lugar donde se realizan investigaciones marinas, geológicas, atmosféricas y biológicas. El buque de investigación científica&nbsp;&nbsp;&nbsp; ha cumplido un papel importante en las travesías, pues ha realizado hasta la fecha 15 expediciones.    Image title Humboldt, el buque peruano de investigación oceanográfica de la Antártida.",
        "order": 3,
        "resources": [
          {
            "id": "14bcdf9dd93642006c2e14ba303e9d51",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b1429260d8f7f759346b867f9fc72cfe",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "8dbd0f4ee09e0d284655b35f843d9d0a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "57fb25d3b4d3815def552391a9021579",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2a456869aa8988b616009792cad47366",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "8f0c5514b8e99beb0009243d4aae2818",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "415cb596b84fc8f9755cc801b775e483",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "f6f78a90d2f7dfffb65b1d568e0dac01",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2ddc8791fcc01e2867c41c2e3b349a6c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "42f3687df072dbb5d317bb7d7a2142f5",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6142a19016307ea2a8fa3fc22737f357",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6e18c971dbcd266e15c48a7027e6f863",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "f62f6b99166aedd0b91975b27879e5b0",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "089f02e7c52f37837a3ed64db68a1bb0",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "5defa08ffef3d0fb19404585dd152ccc",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2713add0b58cc4513d4914663c1d23f7",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a48a28c6fcf33dc3da9520c2fbd1c6eb",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "d6873ad43d95b9409d149eaa42172961",
              "activityTypeName": "qComboImageActivity",
              "title": "<p>Selecciona el nombre de cuatro grandes formaciones de relieve en el África.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "9e74f8710c47f17b3062d94a8b51822a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c46f2d4e729e87d5a89f637930c4e39e",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "011ff019193da14f9db8e16eec08d3a8",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Selecciona la información requerida sobre la agricultura de subsistencia.</p><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>La agricultura de subsistencia</strong></span></p><p><span style=\"color:#505050;\">La agricultura de subsistencia consiste en el cultivo de la tierra con el fin de cosechar los productos que sustentarán la alimentación familiar. No se necesita mucha extensión de tierra para llevar a cabo este tipo de agricultura, ni de tecnología sofisticada para el mejoramiento de los cultivos. Las personas interesadas buscan un terreno con ciertas características fértiles del suelo y desarrollan esta actividad. En gran parte del continente africano, la agricultura de subsistencia se ha convertido en una problemática ambiental y territorial, ya que los pobladores destruyen y queman bosques para establecer allí sus chacras. Pero una vez que este suelo pierde sus nutrientes, lo abandonan y buscan otro lugar para realizar el mismo proceso.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "933b8fe8e821299952aa941050fd049d",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "b5b18d7caf729519e6b5f7c9d32c8b2d",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Lee el texto. Luego, completa el cuadro.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El Tratado Antártico</strong></span></p><p><span style=\"color:#505050;\">El tratado [...] establece que “la Antártida se utilizará exclusivamente para fines pacíficos” (artículo I), que “la libertad de investigación científica en la Antártida y la cooperación [...] continuarán” (artículo II), que “las Partes Contratantes acuerdan proceder […] al intercambio de observaciones y de resultados científicos sobre la Antártida, los cuales estarán disponibles libremente” (artículo III) y que “todas las regiones de la Antártida, y todas las estaciones, instalaciones y equipos que allí se encuentren […] estarán abiertos en todo momento a la inspección” (artículo VII). (CCEBA y otros, 2010, pp. 26-27).</span></p></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th style=\"text-align: center; width: 33%;\">&nbsp;Uso del territorio para fines pacíficos</th>\t\t\t<th style=\"text-align: center; width: 33%;\">Libertad de investigación científica&nbsp;</th>\t\t\t<th style=\"text-align: center; width: 33%;\">&nbsp;Apertura a la inspección de las instalaciones científicas</th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#801fca6c791ddc5b7af41df9b73e6974\" id=\"componentGap_ec7ec03e37774909ae2bc6d8f6c78e82\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b56f4d46bf82ea72556b8d6dbe0bb605\" id=\"componentGap_a097a41cf641474fa932f1137f944938\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#cd293f14d94609eedb85b7c107927407\" id=\"componentGap_3aa4cd2560a24b6fb1d1344abf947b99\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "74de5b6cdb77fa43e28190e35280aeff",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "69f087b5c0ad8fa3d16212775a2babe7",
              "activityTypeName": "qFillInActivity",
              "title": "<p>Completa el siguiente texto:</p><table align=\"center\">\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; background-color: rgb(255, 240, 222); border-color: rgb(255, 255, 255);\">Base Machu Picchu - Tratado Antártico - Antártida – Humboldt - mar peruano&nbsp;</td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Presencia peruana en la Antártida</strong></span></p><p><span style=\"color:#505050;\">En las aguas circundantes de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0f3787dde4107741c458ebe1f85657a9\" id=\"componentGap_0064a953283845888d5a3ca77d28bf8f\">&nbsp;</span>&nbsp; se inicia la corriente peruana, que es determinante en las características climáticas de nuestro país y en la riqueza biológica del <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f5f1ff4a676933f12413ebe3f0d78ff8\" id=\"componentGap_ac5dafb5b80949e8b70597d426339061\">&nbsp;</span>&nbsp;, lo que demuestra la estrecha relación entre nuestro territorio y el continente antártico. Por ello, en 1981 el Perú se adhiere al&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e6480c5c6948f8fc9b5a1f3b7d119cfb\" id=\"componentGap_4fcb05a5d5de4dcfaaf1a8ec143140e6\">&nbsp;</span>&nbsp; y en 1983 se instala la Comisión Nacional de Asuntos Antárticos (CONAAN). La primera expedición peruana a la Antártida se organizó en el año 1988. Al año siguiente, se instaló la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#71bbd8a56048d1576ae407222e20325e\" id=\"componentGap_7d40281bd54442b8ac6c3c9ad047fd3d\">&nbsp;</span>&nbsp; en la isla Rey Jorge, lugar donde se realizan investigaciones marinas, geológicas, atmosféricas y biológicas. El buque de investigación científica&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7c2a8ba3d9ec847f6fbbb4a391dd16a7\" id=\"componentGap_bf45e0fd3fca437abd7c647fe516908f\">&nbsp;</span>&nbsp; ha cumplido un papel importante en las travesías, pues ha realizado hasta la fecha 15 expediciones.</span></p></td>\t\t</tr>\t</tbody></table><p>Humboldt, el buque peruano de investigación oceanográfica de la Antártida.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "9e74f8710c47f17b3062d94a8b51822a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 20,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "521c9dd0057f3a37a88b84effc0e758c",
        "title": "Lección 2: El territorio peruano",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#521c9dd0057f3a37a88b84effc0e758c",
        "content": " ? Lección 2 El territorio peruano Para iniciar¿Cómo están organizadoslos espacios de tu vecindario? Conceptos clave Demarcación territorialCentralismoDescentralización Converse con los estudiantes acerca de las preguntas planteadas en la sección “Para iniciar”. Luego, anímelos a reflexionar sobre las siguientes preguntas: ¿por qué es necesario organizar un territorio? ¿Consideran que es más viable administrar territorios pequeños que grandes? ¿Por qué? El proceso histórico de la organización del territorio A lo largo de la historia, el territorio peruano ha sido ocupado y organizado de diferentes maneras con el fin de administrar y controlar el espacio y sus recursos. En este proceso se pueden distinguir tres momentos históricos importantes:  Haz clic para más información  El espacio se dividió en cuatro regiones o suyos. La población vivía dispersa y había pocos núcleos urbanos. La población indígena se concentró en pueblos llamados reducciones; la dispersión se redujo.&nbsp;En el siglo XVII, se crearon las intendencias, que eran jurisdicciones correspondientes a los obispados, como Ayacucho, Cusco, Lima y Trujillo. La configuración territorial sufrió diversas variaciones:A mediados del siglo XIX, las intendencias se convirtieron en departamentos, entonces se crearon las juntas departamentales y las provincias.&nbsp;A fines del siglo XX, se crearon 26 regiones políticas a partir de los antiguos departamentos. Propicie una lluvia de ideas para que los estudiantes opinen sobre la situación política de la jurisdicción donde está su localidad (distrito, provincia y región política). Motívelos a intervenir planteándoles las siguientes preguntas:&nbsp;¿Cómo evalúan la gestión pública en su distrito, provincia y región? ¿Qué aspectos se deben mejorar?¿Estarían de acuerdo con que su localidad pertenezca a un distrito, provincia o región distinto? ¿Por qué?¿Estarían de acuerdo con que el distrito o provincia al que pertenecen se fusione con otro a fin de mejorar la gestión pública? ¿Por qué? Las unidades territoriales actuales La división política y administrativa del territorio peruano reconoce tres tipos de unidades administrativas:&nbsp; Image title Los distritos Son las unidades administrativas más pequeñas; tienen competencias y recursos propios, aunque dependen en cierto grado de los municipios provinciales a los que pertenecen.&nbsp; Las provincias Conforman el segundo nivel en la jerarquía administrativa del territorio. Un conjunto de provincias forma una región. Las regiones Son administradas por un gobierno regional elegido por voto popular. En el futuro, se plantea que dos o más regiones puedan unirse para formar una región mayor. Lima Metropolitana y el Callao son regiones propias y autónomas entre sí. La demarcación territorial Históricamente, los territorios distritales, provinciales y regionales han sido establecidos, pero no del todo delimitados. Por eso, existen problemas de imprecisión en los límites entre las unidades territoriales del Perú.La definición clara de la demarcación del territorio es necesaria por dos razones fundamentales: Para evitar conflictos por motivos económicos La entrega de concesiones para la ejecución de actividades extractivas origina conflictos entre los pobladores de territorios que tienen una demarcación deficiente, pues tanto de una parte como de otra consideran como propios los beneficios generados por dichas actividades. Para impulsar los proyectos de desarrollo En territorios que carecen de una clara demarcación, las autoridades limitan sus acciones ante la duda de actuar dentro de su jurisdicción. En consecuencia, los pobladores son desatendidos en los servicios básicos o excluidos de la participación de proyectos cuando los gobiernos locales o provinciales no los reconocen dentro de sus límites.&nbsp;Además, la delimitación territorial no solo permite tener jurisdicción y soberanía sobre el espacio ocupado, sino también aprovechar los recursos que posee. La falta de límites claros en el territorio trae como consecuencia diversos conflictos sociales. La Dirección Nacional Técnica de Demarcación Territorial (DNTDT) es un organismo adscrito a la Presidencia del Consejo de Ministros.&nbsp; Image title Explique que uno de los problemas generados por la centralización ha sido la desatención de ciertas partes del territorio peruano por parte del Estado, en ocasiones por la falta de inversión pública o por el débil desarrollo de la infraestructura y de los servicios públicos.Comente que el proceso de descentralización en el Perú se inició en el siglo XX, y que una de las alternativas que se plantearon fue la regionalización, es decir, el establecimiento de regiones autónomas tanto política como económicamente. Sin embargo, como los intentos de regionalización fueron múltiples, no ha sido sencillo consolidar ese proceso. Señale también que se propuso fusionar jurisdicciones territoriales (distritos, provincias y regiones), para lo cual se realizaron consultas populares en las que, por lo general, la población se expresó en contra. Descentralización y regionalización A lo largo de la historia republicana, la concentración del poder económico y político en Lima ocasionó el atraso del resto del Perú. Frente a esta problemática, se planteó la regionalización, un proceso que aún no ha culminado.  Haz clic para más información  El acceso desigual a los servicios básicos. Servicios como la salud, el agua potable, la electricidad y el saneamiento se concentraron, en un principio, en las grandes ciudades. En la actualidad, muchos lugares del país y de la periferia de las ciudades no tienen acceso a los servicios básicos o lo tienen de manera restringida. La baja calidad de la educación.&nbsp;La oferta educativa se concentró en Lima y en las grandes ciudades. En el interior del país, la cobertura y calidad de la educación son claramente inferiores. Los problemas en la situación de la mujer y la infancia.&nbsp;Las altas tasas de mortalidad infantil y de muerte materna debido a complicaciones en el parto se dan en las zonas menos desarrolladas del país. Inciden también la desnutrición y la falta de información adecuada para la buena crianza. El centralismo en el Perú fue constituyéndose a partir de la época colonial, pues la administración de los españoles sobre el territorio se circunscribió a los núcleos urbanos, desatendiendo las áreas rurales.  Hacia el siglo XX, el centralismo se agravó; por ello, el Estado empezó a proponer estrategias para fortalecer su presencia en todo el territorio nacional. Así se inició un proceso de desfocalización llamado descentralización.  Pida a los estudiantes que identifiquen los procesos de regionalización que se impulsaron en el Perú en la segunda mitad del siglo XX y en la primera década del siglo XXI. Luego, anime a los estudiantes a comentar cuál de las propuestas de regionalización les pareció más viable y que argumenten por qué.&nbsp; Para revertir el centralismo en nuestro país, desde la década de 1970, expertos en el tema empezaron a plantear distintas propuestas&nbsp;de regionalización. Título El proceso histórico de regionalización 1989 La regionalización se propuso en la Constitución de 1979. Hacia fines del primer gobierno de Alan García (1989), se establecieron doce regiones autónomas; sin embargo, debido a lo apresurado de su creación, los gobiernos regionales carecieron de recursos fiscales propios y terminaron dependiendo del gobierno central. 1992 Durante el gobierno de Alberto Fujimori, se retuvieron las transferencias financieras a los gobiernos regionales y se reemplazaron por los CTAR (Consejo Transitorio de Administración Regional) reimplantando el sistema de departamentos. 1993 La Constitución de 1993 incluyó mecanismos para la instalación de gobiernos regionales elegidos y autónomos, pero no se implementaron. Recién en 1998 se firmó la Ley Marco de Descentralización, que confirmó la presencia de los gobiernos transitorios. 2002 Durante el gobierno de Alejandro Toledo, se promulgaron la Ley de Bases de Descentralización y la Ley Orgánica de Gobiernos Regionales. Se formaron las regiones (una por cada departamento, una por la provincia constitucional del Callao y una por Lima Metropolitana) y se eligieron a los gobiernos regionales. El paso definitivo para la conformación de regiones lo constituyó la fusión de departamentos, ya que las circunscripciones territoriales que los gobiernos regionales heredaron eran muy pequeñas. 2005 En el 2005 se organizó un referéndum, ya que según la Ley de Descentralización se podían fusionar departamentos luego de que la población diera su aprobación. Sin embargo, en dicha consulta los pobladores (con excepción de Arequipa) rechazaron las fusiones. Tras el retroceso que implicó el referéndum de 2005, se han presentado pocas propuestas de conformación de macrorregiones. Sin embargo, se han establecido conversaciones entre diversos gobiernos regionales para conformarlas. Destaca el Acuerdo de Intención firmado por los gobiernos regionales de La Libertad, Amazonas y San Martín para conformar una región piloto. 2010 En julio del 2010, los tres gobiernos regionales (La Libertad, Amazonas y San Martín) presentaron una iniciativa legislativa de la Ley de Mancomunidad Regional, concebida como una forma de coordinación interregional, con autonomía departamental, y con objetivos trazada partir de una agenda común. Observa los siguientes mapas que muestran dos propuestas de regionalización. Image title Image title Desafíos de la descentralización Después de más de una década de haberse impulsado, la descentralización no ha alcanzado los objetivos deseados. Con relación a este tema existen las siguientes posturas: Fracaso Quienes afirman que la regionalización ha fracasado, señalan que los gobiernos regionales han mostrado altos niveles de ineficiencia en la labor administrativa y no han sabido invertir los recursos económicos de los que disponían. Errores Otros reconocen los errores de la regionalización, pero insisten en su importancia para asegurar la descentralización en el país. Sin duda alguna, hay aspectos que deben replantearse en materia de regionalización, como por ejemplo, determinar claramente las funciones que deben cumplir los gobiernos regionales o establecer un sistema que permita formar y capacitar funcionarios para que ejerzan adecuadamente la gestión de las regiones.&nbsp; Consenso Existe un consenso general sobre el papel fundamental que deben asumir los gobiernos regionales para descentralizar el ejercicio del poder político y económico del país. &nbsp;En el proceso de descentralización, es importante el rol que desempeñan los actores&nbsp;regionales. Image title Actividades 1. Lee el texto. Luego, completa el cuadro.      Alcaldes de Junín y Concepción en conflicto por problemas limítrofesLos alcaldes de las provincias de Jauja y Concepción en la región Junín se encuentran enfrentados por una disputa de 14 hectáreas de terreno que se encuentran en la zona limítrofe de ambas provincias. Ninguno de estos ediles quiere ceder en sus reclamos por el terreno ubicado en la selva del anexo de Marancocha, localidad ubicada en los límites de los distritos de Monobamba (Jauja) y el distrito de Mariscal Castilla (Concepción). Según los entendidos, el interés es beneficiarse del canon energético que pagará la empresa hidroeléctrica Edegel por la construcción de una central hidroeléctrica ubicada en el sector de Curibamba.En el anexo de Marancocha viven 36 familias, 27 de ellas pertenecen a la provincia de Jauja y las restantes a Concepción. La delimitación se inició el año pasado con la conformación de una comisión técnica que integran los alcaldes de las provincias de Jauja y Concepción, los distritos de Monobamba y Mariscal Castilla, y representantes de la Oficina de Planificación, Presupuesto y Demarcación Territorial del Gobierno Regional de Junín (Chávez, 2015, párrs. 1-6 [Adaptación]).         &nbsp;Problema   &nbsp;&nbsp;       Ubicación   &nbsp;&nbsp;       Contexto histórico   &nbsp;&nbsp;       Implicados(ordena alfabéticamente)   &nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;       Apreciación crítica&nbsp;(ordena alfabéticamente)   &nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;    36 familias. Región Junín. Construcción de hidroeléctrica. La demarcación debe realizarse antes de que se originen los conflictos. Pago del canon a la provincia donde se construya la central hidroeléctrica.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; La población debe decidir a qué provincia quiere pertenecer. Alcaldes de Jauja y Concepción.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Empresa hidroeléctrica. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Genera acciones para preservar el ambiente local y global.Desempeño precisado: Explica la complejidad de una problemática ambiental y territorial desde diferentes escalas y dimensiones.Habilidad: Diferenciar.Rpta.: Problema: Pago del canon a la provincia donde se construya la central hidroeléctrica; Ubicación: Región Junín; Contexto histórico: Construcción de hidroeléctrica; Implicados: alcaldes de Jauja y Concepción, Empresa hidroeléctrica, 36 familias; Apreciación crítica: La demarcación debe realizarse antes de que se originen los conflictos; La población debe decidir a qué provincia quiere pertenecer. 2. Selecciona dos criterios que se utilizaron para&nbsp;la demarcación territorial.      La demarcación territorialEl Perú se divide en 1851 distritos y 196 provincias. El 76,8 % de los distritos y el 89 % de las provincias no se encuentran debidamente delimitados, lo que origina conflictos jurisdiccionales que involucran a centros poblados, lugares arqueológicos, urbanizaciones, entre otros. Esta problemática tiene sus orígenes en 1821, con la desordenada creación de distritos y provincias que ocasionó la división irracional del territorio y la falta de límites. Así, el proceso de división política del país se desarrolló a partir de la poca información existente en esos tiempos acerca de la geografía nacional. Se tuvo en cuenta los principales corredores económicos de la época y la importancia que determinados ámbitos representaban para fines económicos, administrativos y políticos. En consecuencia, no se consideraron los aspectos físico-geográficos, los recursos naturales y los aspectos socioculturales (Dirección Nacional Técnica de Demarcación Territorial, 2014, [Adaptación]).    La división política del país. Los principales corredores económicos. Los aspectos físico-geográficos. Los recursos naturales. La importancia de los ámbitos económicos, administrativos y políticos.&nbsp; Los aspectos socioculturales. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Comprender.Rpta.: Los principales corredores económicos; La importancia de los ámbitos&nbsp;económicos, administrativos y políticos. 3. Completa el texto relacionado con la regionalización seleccionando la alternativa correcta.      La idea de la&nbsp;&nbsp;&nbsp; surgió ante el&nbsp;&nbsp;&nbsp; político y económico que se había establecido, principalmente, en la ciudad de&nbsp;&nbsp;&nbsp; desde la época colonial, razón por la que los&nbsp;&nbsp;&nbsp; del interior del país quedaban desatendidos. A través de la &nbsp;&nbsp;, el Estado ha querido fortalecer su presencia en todo el territorio nacional.    Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos    Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Seleccionar.Rpta.: regionalización, centralismo, Lima, pueblos, descentralización.    4. &nbsp;Relaciona las columnas sobre los aspectos del problema del centralismo con su descripción. Los servicios como la salud, el agua potable, la electricidad y el saneamiento se concentraron en las grandes ciudades. Existen altas tasas de mortalidad materna e infantil debido a complicaciones en el parto en las zonas menos desarrolladas del país. La cobertura de la educación es inferior en las regiones del país, a excepción de la capital. Se presentan altos índices de desnutrición y falta de información para la buena crianza. Acceso desigual a servicios básicos Baja calidad de la educación Situación de la mujer y la infancia Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Comprender.Rpta.: Acceso desigual a servicios básicos: Los servicios como la salud, el agua potable, la electricidad y el saneamiento se concentraron en las grandes ciudades.&nbsp;/ Baja calidad de la educación: La cobertura de la educación es inferior en las regiones del país, a excepción de la capital. / Situación de la mujer y la infancia: Existen altas tasas de mortalidad materna e infantil debido a complicaciones en el parto en las zonas menos desarrolladas del país.; Se presentan altos índices de desnutrición y falta de información para la buena crianza.",
        "content_alu": " ? Lección 2 El territorio peruano Para iniciar¿Cómo están organizadoslos espacios de tu vecindario? Conceptos clave Demarcación territorialCentralismoDescentralización El proceso histórico de la organización del territorio A lo largo de la historia, el territorio peruano ha sido ocupado y organizado de diferentes maneras con el fin de administrar y controlar el espacio y sus recursos. En este proceso se pueden distinguir tres momentos históricos importantes:  Haz clic para más información  El espacio se dividió en cuatro regiones o suyos. La población vivía dispersa y había pocos núcleos urbanos. La población indígena se concentró en pueblos llamados reducciones; la dispersión se redujo.&nbsp;En el siglo XVII, se crearon las intendencias, que eran jurisdicciones correspondientes a los obispados, como Ayacucho, Cusco, Lima y Trujillo. La configuración territorial sufrió diversas variaciones:A mediados del siglo XIX, las intendencias se convirtieron en departamentos, entonces se crearon las juntas departamentales y las provincias.&nbsp;A fines del siglo XX, se crearon 26 regiones políticas a partir de los antiguos departamentos. Las unidades territoriales actuales La división política y administrativa del territorio peruano reconoce tres tipos de unidades administrativas:&nbsp; Image title Los distritos Son las unidades administrativas más pequeñas; tienen competencias y recursos propios, aunque dependen en cierto grado de los municipios provinciales a los que pertenecen.&nbsp; Las provincias Conforman el segundo nivel en la jerarquía administrativa del territorio. Un conjunto de provincias forma una región. Las regiones Son administradas por un gobierno regional elegido por voto popular. En el futuro, se plantea que dos o más regiones puedan unirse para formar una región mayor. Lima Metropolitana y el Callao son regiones propias y autónomas entre sí. La demarcación territorial Históricamente, los territorios distritales, provinciales y regionales han sido establecidos, pero no del todo delimitados. Por eso, existen problemas de imprecisión en los límites entre las unidades territoriales del Perú.La definición clara de la demarcación del territorio es necesaria por dos razones fundamentales: Para evitar conflictos por motivos económicos La entrega de concesiones para la ejecución de actividades extractivas origina conflictos entre los pobladores de territorios que tienen una demarcación deficiente, pues tanto de una parte como de otra consideran como propios los beneficios generados por dichas actividades. Para impulsar los proyectos de desarrollo En territorios que carecen de una clara demarcación, las autoridades limitan sus acciones ante la duda de actuar dentro de su jurisdicción. En consecuencia, los pobladores son desatendidos en los servicios básicos o excluidos de la participación de proyectos cuando los gobiernos locales o provinciales no los reconocen dentro de sus límites.&nbsp;Además, la delimitación territorial no solo permite tener jurisdicción y soberanía sobre el espacio ocupado, sino también aprovechar los recursos que posee. La falta de límites claros en el territorio trae como consecuencia diversos conflictos sociales. La Dirección Nacional Técnica de Demarcación Territorial (DNTDT) es un organismo adscrito a la Presidencia del Consejo de Ministros.&nbsp; Image title Descentralización y regionalización A lo largo de la historia republicana, la concentración del poder económico y político en Lima ocasionó el atraso del resto del Perú. Frente a esta problemática, se planteó la regionalización, un proceso que aún no ha culminado.  Haz clic para más información  El acceso desigual a los servicios básicos. Servicios como la salud, el agua potable, la electricidad y el saneamiento se concentraron, en un principio, en las grandes ciudades. En la actualidad, muchos lugares del país y de la periferia de las ciudades no tienen acceso a los servicios básicos o lo tienen de manera restringida. La baja calidad de la educación.&nbsp;La oferta educativa se concentró en Lima y en las grandes ciudades. En el interior del país, la cobertura y calidad de la educación son claramente inferiores. Los problemas en la situación de la mujer y la infancia.&nbsp;Las altas tasas de mortalidad infantil y de muerte materna debido a complicaciones en el parto se dan en las zonas menos desarrolladas del país. Inciden también la desnutrición y la falta de información adecuada para la buena crianza. El centralismo en el Perú fue constituyéndose a partir de la época colonial, pues la administración de los españoles sobre el territorio se circunscribió a los núcleos urbanos, desatendiendo las áreas rurales.  Hacia el siglo XX, el centralismo se agravó; por ello, el Estado empezó a proponer estrategias para fortalecer su presencia en todo el territorio nacional. Así se inició un proceso de desfocalización llamado descentralización.  Para revertir el centralismo en nuestro país, desde la década de 1970, expertos en el tema empezaron a plantear distintas propuestas&nbsp;de regionalización. Título El proceso histórico de regionalización 1989 La regionalización se propuso en la Constitución de 1979. Hacia fines del primer gobierno de Alan García (1989), se establecieron doce regiones autónomas; sin embargo, debido a lo apresurado de su creación, los gobiernos regionales carecieron de recursos fiscales propios y terminaron dependiendo del gobierno central. 1992 Durante el gobierno de Alberto Fujimori, se retuvieron las transferencias financieras a los gobiernos regionales y se reemplazaron por los CTAR (Consejo Transitorio de Administración Regional) reimplantando el sistema de departamentos. 1993 La Constitución de 1993 incluyó mecanismos para la instalación de gobiernos regionales elegidos y autónomos, pero no se implementaron. Recién en 1998 se firmó la Ley Marco de Descentralización, que confirmó la presencia de los gobiernos transitorios. 2002 Durante el gobierno de Alejandro Toledo, se promulgaron la Ley de Bases de Descentralización y la Ley Orgánica de Gobiernos Regionales. Se formaron las regiones (una por cada departamento, una por la provincia constitucional del Callao y una por Lima Metropolitana) y se eligieron a los gobiernos regionales. El paso definitivo para la conformación de regiones lo constituyó la fusión de departamentos, ya que las circunscripciones territoriales que los gobiernos regionales heredaron eran muy pequeñas. 2005 En el 2005 se organizó un referéndum, ya que según la Ley de Descentralización se podían fusionar departamentos luego de que la población diera su aprobación. Sin embargo, en dicha consulta los pobladores (con excepción de Arequipa) rechazaron las fusiones. Tras el retroceso que implicó el referéndum de 2005, se han presentado pocas propuestas de conformación de macrorregiones. Sin embargo, se han establecido conversaciones entre diversos gobiernos regionales para conformarlas. Destaca el Acuerdo de Intención firmado por los gobiernos regionales de La Libertad, Amazonas y San Martín para conformar una región piloto. 2010 En julio del 2010, los tres gobiernos regionales (La Libertad, Amazonas y San Martín) presentaron una iniciativa legislativa de la Ley de Mancomunidad Regional, concebida como una forma de coordinación interregional, con autonomía departamental, y con objetivos trazada partir de una agenda común. Observa los siguientes mapas que muestran dos propuestas de regionalización. Image title Image title Desafíos de la descentralización Después de más de una década de haberse impulsado, la descentralización no ha alcanzado los objetivos deseados. Con relación a este tema existen las siguientes posturas: Fracaso Quienes afirman que la regionalización ha fracasado, señalan que los gobiernos regionales han mostrado altos niveles de ineficiencia en la labor administrativa y no han sabido invertir los recursos económicos de los que disponían. Errores Otros reconocen los errores de la regionalización, pero insisten en su importancia para asegurar la descentralización en el país. Sin duda alguna, hay aspectos que deben replantearse en materia de regionalización, como por ejemplo, determinar claramente las funciones que deben cumplir los gobiernos regionales o establecer un sistema que permita formar y capacitar funcionarios para que ejerzan adecuadamente la gestión de las regiones.&nbsp; Consenso Existe un consenso general sobre el papel fundamental que deben asumir los gobiernos regionales para descentralizar el ejercicio del poder político y económico del país. &nbsp;En el proceso de descentralización, es importante el rol que desempeñan los actores&nbsp;regionales. Image title Actividades 1. Lee el texto. Luego, completa el cuadro.      Alcaldes de Junín y Concepción en conflicto por problemas limítrofesLos alcaldes de las provincias de Jauja y Concepción en la región Junín se encuentran enfrentados por una disputa de 14 hectáreas de terreno que se encuentran en la zona limítrofe de ambas provincias. Ninguno de estos ediles quiere ceder en sus reclamos por el terreno ubicado en la selva del anexo de Marancocha, localidad ubicada en los límites de los distritos de Monobamba (Jauja) y el distrito de Mariscal Castilla (Concepción). Según los entendidos, el interés es beneficiarse del canon energético que pagará la empresa hidroeléctrica Edegel por la construcción de una central hidroeléctrica ubicada en el sector de Curibamba.En el anexo de Marancocha viven 36 familias, 27 de ellas pertenecen a la provincia de Jauja y las restantes a Concepción. La delimitación se inició el año pasado con la conformación de una comisión técnica que integran los alcaldes de las provincias de Jauja y Concepción, los distritos de Monobamba y Mariscal Castilla, y representantes de la Oficina de Planificación, Presupuesto y Demarcación Territorial del Gobierno Regional de Junín (Chávez, 2015, párrs. 1-6 [Adaptación]).         &nbsp;Problema   &nbsp;&nbsp;       Ubicación   &nbsp;&nbsp;       Contexto histórico   &nbsp;&nbsp;       Implicados(ordena alfabéticamente)   &nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;       Apreciación crítica&nbsp;(ordena alfabéticamente)   &nbsp;&nbsp;,&nbsp;&nbsp;&nbsp;    36 familias. Región Junín. Construcción de hidroeléctrica. La demarcación debe realizarse antes de que se originen los conflictos. Pago del canon a la provincia donde se construya la central hidroeléctrica.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; La población debe decidir a qué provincia quiere pertenecer. Alcaldes de Jauja y Concepción.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Empresa hidroeléctrica. 2. Selecciona dos criterios que se utilizaron para&nbsp;la demarcación territorial.      La demarcación territorialEl Perú se divide en 1851 distritos y 196 provincias. El 76,8 % de los distritos y el 89 % de las provincias no se encuentran debidamente delimitados, lo que origina conflictos jurisdiccionales que involucran a centros poblados, lugares arqueológicos, urbanizaciones, entre otros. Esta problemática tiene sus orígenes en 1821, con la desordenada creación de distritos y provincias que ocasionó la división irracional del territorio y la falta de límites. Así, el proceso de división política del país se desarrolló a partir de la poca información existente en esos tiempos acerca de la geografía nacional. Se tuvo en cuenta los principales corredores económicos de la época y la importancia que determinados ámbitos representaban para fines económicos, administrativos y políticos. En consecuencia, no se consideraron los aspectos físico-geográficos, los recursos naturales y los aspectos socioculturales (Dirección Nacional Técnica de Demarcación Territorial, 2014, [Adaptación]).    La división política del país. Los principales corredores económicos. Los aspectos físico-geográficos. Los recursos naturales. La importancia de los ámbitos económicos, administrativos y políticos.&nbsp; Los aspectos socioculturales. 3. Completa el texto relacionado con la regionalización seleccionando la alternativa correcta.      La idea de la&nbsp;&nbsp;&nbsp; surgió ante el&nbsp;&nbsp;&nbsp; político y económico que se había establecido, principalmente, en la ciudad de&nbsp;&nbsp;&nbsp; desde la época colonial, razón por la que los&nbsp;&nbsp;&nbsp; del interior del país quedaban desatendidos. A través de la &nbsp;&nbsp;, el Estado ha querido fortalecer su presencia en todo el territorio nacional.    Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos Lima centralismo regionalización descentralización pueblos 4. &nbsp;Relaciona las columnas sobre los aspectos del problema del centralismo con su descripción. Los servicios como la salud, el agua potable, la electricidad y el saneamiento se concentraron en las grandes ciudades. Existen altas tasas de mortalidad materna e infantil debido a complicaciones en el parto en las zonas menos desarrolladas del país. La cobertura de la educación es inferior en las regiones del país, a excepción de la capital. Se presentan altos índices de desnutrición y falta de información para la buena crianza. Acceso desigual a servicios básicos Baja calidad de la educación Situación de la mujer y la infancia",
        "order": 4,
        "resources": [
          {
            "id": "d764b1453544abd2a1794631b4c7d9e4",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "7394f3d43f9bb2cceab8bc24496f2ae9",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "35c55320b9ca3fe6700cbb41be8b7697",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "70f3f53aae721e12c1bf93a8bbe44be2",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "4f66ea9dc995991cb66ad7f8d7d34754",
            "resourceTypeRefId": "06",
            "title": "<span style=\"color:#ffffff;\">Título</span>"
          },
          {
            "id": "65452409432905d369d9db6362846a47",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "66a03b2c813503b2105cda64d55881e8",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "60545b4b68ac1fa3e2ca854a771bc780",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "8cb897a1eb69da6036998bb87cd814ea",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Lee el texto. Luego, completa el cuadro.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Alcaldes de Junín y Concepción en conflicto por problemas limítrofes</strong></span></p><p><span style=\"color:#505050;\">Los alcaldes de las provincias de Jauja y Concepción en la región Junín se encuentran enfrentados por una disputa de 14 hectáreas de terreno que se encuentran en la zona limítrofe de ambas provincias. Ninguno de estos ediles quiere ceder en sus reclamos por el terreno ubicado en la selva del anexo de Marancocha, localidad ubicada en los límites de los distritos de Monobamba (Jauja) y el distrito de Mariscal Castilla (Concepción). Según los entendidos, el interés es beneficiarse del canon energético que pagará la empresa hidroeléctrica Edegel por la construcción de una central hidroeléctrica ubicada en el sector de Curibamba.<br><br>En el anexo de Marancocha viven 36 familias, 27 de ellas pertenecen a la provincia de Jauja y las restantes a Concepción. La delimitación se inició el año pasado con la conformación de una comisión técnica que integran los alcaldes de las provincias de Jauja y Concepción, los distritos de Monobamba y Mariscal Castilla, y representantes de la Oficina de Planificación, Presupuesto y Demarcación Territorial del Gobierno Regional de Junín (Chávez, 2015, párrs. 1-6 [Adaptación]).</span></p></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"width: 20%; background-color: rgb(206, 238, 234); text-align: center;\">&nbsp;Problema</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#68d29c8e7c368e8ddbd4131780291760\" id=\"componentGap_53a291e097934fb293b29e564d8736cd\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"width: 10%; background-color: rgb(206, 238, 234); text-align: center;\">Ubicación</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e616765c2b9559d5fe14f4f15bce8790\" id=\"componentGap_03d8c62b272a44de93b9c11588bc5ba1\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"width: 10%; background-color: rgb(206, 238, 234); text-align: center;\">Contexto histórico</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7375a988a4698146dc225baf3e54803f\" id=\"componentGap_941b1b6a35d14c02a5a57a5e5c8b3ee9\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"width: 10%; background-color: rgb(206, 238, 234); text-align: center;\">Implicados<br>(ordena alfabéticamente)</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#46aca3ee2ec878c1e50180693181805f\" id=\"componentGap_4cd9a45fb80d491498217a515ce482dc\">&nbsp;</span>&nbsp;,&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b154cda666b5389355e5dd2e160011d8\" id=\"componentGap_5fce1fa23f74426495e3d8990daaee5e\">&nbsp;</span>&nbsp;,&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4b5d2959c260379deb183c58c37c0eca\" id=\"componentGap_8596d9a1e68d4a50a9f0301f33802dc2\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"width: 10%; background-color: rgb(206, 238, 234); text-align: center;\">Apreciación crítica&nbsp;<br>(ordena alfabéticamente)</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#c553081bc1c0844f2d30b4244e970254\" id=\"componentGap_9159d5af2fcf4ce8b84f56a8982a9fab\">&nbsp;</span>&nbsp;,&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#461ddc3ff7f3e1755381af9233d8704d\" id=\"componentGap_f946a17f00304b5bb5edf297fa32e3ce\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "46358f3588006a98b277732428075541",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3c100a56e5380a804046b53bd1d3665e",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "65523be8e2b34ef54a6eed7379ff67b6",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona dos criterios que se utilizaron para&nbsp;la demarcación territorial.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>La demarcación territorial</strong></span></p><p><span style=\"color:#505050;\">El Perú se divide en 1851 distritos y 196 provincias. El 76,8 % de los distritos y el 89 % de las provincias no se encuentran debidamente delimitados, lo que origina conflictos jurisdiccionales que involucran a centros poblados, lugares arqueológicos, urbanizaciones, entre otros. Esta problemática tiene sus orígenes en 1821, con la desordenada creación de distritos y provincias que ocasionó la división irracional del territorio y la falta de límites. Así, el proceso de división política del país se desarrolló a partir de la poca información existente en esos tiempos acerca de la geografía nacional. Se tuvo en cuenta los principales corredores económicos de la época y la importancia que determinados ámbitos representaban para fines económicos, administrativos y políticos. En consecuencia, no se consideraron los aspectos físico-geográficos, los recursos naturales y los aspectos socioculturales (Dirección Nacional Técnica de Demarcación Territorial, 2014, [Adaptación]).</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "17a6a3a69c3e88b449129243636ab457",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "7b7effa1359d25608c96d69a94ee59a8",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa el texto relacionado con la regionalización seleccionando la alternativa correcta.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(226, 222, 240); border-color: rgb(226, 222, 240);\"><p><span style=\"color:#505050;\">La idea de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ebd895ebcd789e8e4b69efd228c3e5c4\" id=\"componentGap_118743c039fb4482b09b04833e9da323\">&nbsp;</span>&nbsp; surgió ante el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4965b380f3ad21e35a062b70fc87b186\" id=\"componentGap_44cf6dee3f644aedb8278401a141787a\">&nbsp;</span>&nbsp; político y económico que se había establecido, principalmente, en la ciudad de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5d061b05f0394e74020bfa768d8bcdf4\" id=\"componentGap_30439b8e17114ad18d1ccaf436dbe2c9\">&nbsp;</span>&nbsp; desde la época colonial, razón por la que los&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#425c7cc3d28a9cf9081189a087aa3ae2\" id=\"componentGap_603fa7cf99044c3b8a74815ce08b7f92\">&nbsp;</span>&nbsp; del interior del país quedaban desatendidos. A través de la <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5675802ade81806b3282d27ba3094d0c\" id=\"componentGap_762428079b9a4a81801c1cb53445daa0\">&nbsp;</span>&nbsp;, el Estado ha querido fortalecer su presencia en todo el territorio nacional.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4ea785536452fd49f0fa167db20e4989",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "f29d151509d52831b67125916d284406",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>&nbsp;Relaciona las columnas sobre los aspectos del problema del centralismo con su descripción.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "c8f17e242777afb9f0ca771a316a26dc",
        "title": "Lección 3: El manejo de cuencas en el Perú",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#c8f17e242777afb9f0ca771a316a26dc",
        "content": " ? Lección 3 El manejo de cuencas en el Perú Para iniciar¿Cuáles son los ríos que recorren tu localidad? Conceptos clave Cuenca hidrográficaActividades económicasHoya hidrográfica Motive a los estudiantes a observar el video. Luego, propicie un espacio para intercambiar sus apreciaciones acerca de las consecuencias del deshielo de los glaciares y converse con los estudiantes acerca de la pregunta planteada en la sección “Para iniciar”. Las cuencas hidrográficas El deshielo de los glaciares y las precipitaciones generan corrientes de agua que se desplazan sobre los territorios debido a la gravedad y la pendiente, lo que en el transcurso de miles de años ha dado origen a las cuencas hidrográficas. Image title La desaparición de los glaciares desencadenará una sucesión de catástrofes - Cambio16 Anime a los estudiantes a responder las siguientes preguntas: ¿dónde nacen los ríos? ¿Cuáles son sus fuentes de origen? ¿Dónde desembocan? ¿De qué modo las poblaciones aprovechan los ríos durante su recorrido?&nbsp;Comente que el área en la que influye un río se denomina cuenca hidrográfica. Esta abarca los territorios que van desde su naciente hasta su desembocadura y aquellos que rodean a sus afluentes. Las cuencas hidrográficas son áreas territoriales por las cuales discurren corrientes de agua que durante su trayecto forman un río principal. La interacción de agua y suelo en un espacio determinado define las características del relieve, la flora y la fauna de las cuencas. Explique los tipos y la importancia de las cuencas hidrográficas en los aspectos físico, biológico y humano. Luego, solicite que elaboren en sus cuadernos un cuadro sinóptico.Recalque que la gestión de cuencas hidrográficas busca garantizar el aprovechamiento responsable de los recursos naturales de estos espacios. Pida que formen grupos y desarrollen la actividad de la sección “Para investigar”.&nbsp; Las cuencas hidrográficas pueden ser de tres tipos: Cuencas exorreicas Son las que tienen corrientes de agua cuyo destino son los mares u océanos. Por ejemplo, la cuenca del río Santa. Cuencas endorreicas Se caracterizan porque las aguas que discurren por ellas no llegan a desembocar en mares u océanos, sino en lagos o salares. Por ejemplo, la cuenca del río Desaguadero, que nace en el lago Titicaca y vierte sus aguas en el lago Poopó en Bolivia. Cuencas arreicas Son aquellas donde las corrientes de agua se evaporan o infiltran durante su recorrido. Suelen presentarse en los desiertos. Clases de cuencas por su magnitud Image title Caudal y cauce de los ríos El caudal hace referencia a la cantidad de agua que transporta un río y el cauce es el canal por donde se desplaza el río. Transcription Enfoque geosistémico de las cuencas hidrográficas Las cuencas son unidades integradoras del medio porque abarcan aspectos territoriales, atmosféricos, hidrológicos, biológicos y humanos. Aspecto físico En las cuencas hidrográficas pueden establecerse tres sectores:Cuenca alta. Es la zona donde se encuentra la naciente del río. Se caracteriza por tener alta pendiente, además de una elevada actividad erosiva del relieve.Cuenca media. Zona en la que existe un equilibrio entre el material que llega desde la parte alta y el que sale. A simple vista no hay erosión. Allí se producen las llocllas (huaicos).&nbsp;Cuenca baja. Es una zona de baja pendiente, cercana a la desembocadura del río. A esta parte también se le denomina cono de deyección. Es donde usualmente se asientan las ciudades debido al relieve poco accidentado.El clima de las cuencas varía según la altitud con respecto al nivel del mar, la temperatura, la presión atmosférica, la humedad y los vientos que actúan de diversa manera en cada una de las partes de la cuenca, lo que genera microclimas.&nbsp; Aspecto biológico La presencia de vida se relaciona con las condiciones favorables para su desarrollo, principalmente con climas templados y suelos con nutrientes. El componente vegetal dependerá de la calidad de suelo, temperatura, radiación solar y abastecimiento de agua; el componente animal dependerá de la disponibilidad de alimento, lugares para cobijarse y clima benigno. Las partes media y baja de la cuenca suelen tener una mayor diversidad biológica. Aspecto humano El ser humano y sus actividades suelen establecerse en las partes media y baja de las cuencas debido a las características del relieve y a los climas templados y cálidos. Esto incide en el crecimiento poblacional desmedido en la parte baja de las cuencas. Además, las actividades extractivas, industriales y de construcción generan fuertes impactos en el equilibrio ecológico. Muchas cuencas han ido perdiendo biodiversidad a causa de la destrucción de hábitats, la sobreexplotación de recursos naturales y los altos índices de contaminación ambiental. Image title En grupos de cuatro integrantes, indaguen sobre la cuenca hidrográfica de un río de su localidad o región. Luego, elaboren una maqueta en la que expliquen sus sectores.&nbsp; Explique a los estudiantes que las cuencas hidrográficas deben ser gestionadas bajo el modelo del desarrollo sostenible para evitar el desequilibrio ecológico y la ocurrencia de peligros naturales que afecten a la población. Se debe tener en cuenta, por ejemplo, la preservación de los bosques ribereños de los ríos y de las cabeceras de cuenca para garantizar el abastecimiento de agua, así como la ocupación ordenada del territorio en zonas libres de peligro geomorfológico. Esto último con el fin de evitar desastres a consecuencia de huaicos o derrumbes. Gestión de cuencas hidrográficas Las cuencas hidrográficas generan una serie de condiciones para el desarrollo de muchas actividades humanas. Por ello, es necesario aplicar una adecuada gestión de cuencas para garantizar un uso sostenible de sus recursos.Las cuencas hidrográficas contienen abundantes recursos que pueden ser aprovechados por el ser humano. Según el enfoque geosistémico, estos pueden ser los siguientes:  Haz clic para más información  Consiste en la presencia de animales y vegetales. Muchos de ellos sirven como alimento para las poblaciones humanas. Reúne dos componentes: uno inorgánico y otro orgánico. Los suelos son más fértiles en las partes media y baja de las cuencas. El agua dulce de las cuencas procede de los glaciares, los ríos, las nubes que darán origen a las lluvias, la humedad atmosférica y a las aguas subterráneas. La composición química del aire favorece el desarrollo de la vida. La presencia de humedad depende de la temperatura y la cercanía a masas de agua, como ríos, lagos y mares. Plantee a los estudiantes las siguientes preguntas:¿Cuáles son las principales actividades económicas en la cuenca hidrográfica donde se encuentra tu localidad? ¿Qué problemas ambientales generan?¿Qué desafíos relacionados con el agua se presentan en dicha cuenca? ¿Cuál es el origen de estos problemas?¿Por qué es necesario el uso adecuado de los recursos naturales de una cuenca hidrográfica? Los recursos naturales de las cuencas están relacionados entre sí y pueden ser muy sensibles ante las actividades del hombre, pues se degradan o desaparecen fácilmente cuando se altera el ecosistema. Las actividades económicas en las cuencas En las cuencas hidrográficas se desarrollan diversas actividades económicas que, en distintos grados, generan impactos en los ecosistemas. Entre ellas se encuentran las siguientes:&nbsp;  Haz clic para más información  Primarias o extractivas Las actividades económicas primarias o extractivas, como la minería, la tala de árboles, la extracción de hidrocarburos, la agricultura y la ganadería. Secundarias Las actividades económicas secundarias, representadas por las industrias. Destacan actividades como las del procesamiento de alimentos, la textilería, la de ensamblaje de artefactos electrónicos, la de plásticos y tecnopor, la siderurgia, entre otras. Terciarias o de servicios Actividades terciarias o de servicios son las que se desarrollan principalmente en los centros urbanos. Destacan el comercio, el transporte y los servicios. Gestión integrada de cuencas hidrográficas Los efectos del cambio climático y la creciente escasez de agua dulce han impulsado la aplicación de la gestión integrada de las cuencas hidrográficas en todo el mundo. Las potencialidades que estas tienen pueden ser aprovechadas en beneficio de la población, pero a la vez se debe generar el menor impacto para garantizar la existencia de los recursos para el futuro. Pida a los estudiantes que observen los mapas para que ubiquen el río más cercano a su localidad y mencionen a qué vertiente pertenece. Luego, comente que la mayoría de las cuencas hidrográficas del Perú las comparten varios distritos, provincias o regiones, lo que muchas veces dificulta su gestión por la falta de acuerdos entre las autoridades de las jurisdicciones. El Perú cuenta con 159 cuencas distribuidas en sus dos vertientes y en la hoya hidrográfica del Titicaca. Recurso video Cuencas hidrográficasSENAMHI PERÚ Image title Image title Todos los asentamientos humanos en el Perú se desarrollan dentro de las cuencas hidrográficas. Por ello, la gestión integrada de cuencas ha surgido como un proceso de planificación orientado al uso razonable de los recursos y a la reducción de los impactos ambientales en ellas. Para una adecuada gestión de cuencas, se toma en cuenta la participación de los siguientes actores: Las autoridades gubernamentales Los alcaldes distritales, provinciales y gobernadores regionales lideran la gestión y los planes estratégicos. Coordinan los estudios especializados e involucran a la población en la gestión de la cuenca. Las instituciones públicas especializadas La Autoridad Nacional del Agua (ANA), el Ministerio del Ambiente (Minam), la Presidencia del Consejo de Ministros (PCM) y el Indeci se encargan de realizar los estudios técnicos en las cuencas relacionados con su delimitación, tipos de suelo, cantidad y calidad de agua, biodiversidad, recursos naturales, ordenamiento territorial y gestión de riesgos. Las Organizaciones No Gubernamentales (ONG) Existen de diversos tipos y áreas de trabajo. Las ONG ambientalistas pueden colaborar en estudios técnicos y sociales con relación a las cuencas hidrográficas. Las empresas e industrias Son las que aprovechan los recursos a gran escala y generan impactos en el ambiente. Pueden mejorar sus mecanismos para reducir la contaminación. La sociedad civil Participa activamente en planes como el uso razonable del agua, la protección de la biodiversidad, la disminución de la contaminación ambiental, etc. Actividades 1. Relaciona las columnas. Se distinguen tres sectores: cuenca alta, cuenca media y cuenca baja. La presencia de vida se relaciona con las condiciones favorables (clima y suelo) para su desarrollo. Las personas se establecen&nbsp;en las partes media y baja de las cuencas para desarrollar sus actividades debido a las características del relieve y el clima. Las pendientes varían de acuerdo con el tipo de cuenca. Las partes media y baja de la cuenca suelen tener mayor diversidad. Las actividades extractivas industriales y de construcción generan un fuerte impacto en el equilibrio ecológico. Aspecto físico Aspecto biológico Aspecto humano Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Comprender.Rpta.: Aspecto físico: Se distinguen tres sectores: cuenca alta, cuenca media y cuenca baja.; Las pendientes varían de acuerdo con el tipo de cuenca. / Aspecto biológico: La presencia de vida se relaciona con las condiciones favorables (clima y suelo) para su desarrollo.; Las partes media y baja de la cuenca suelen tener mayor intensidad.&nbsp;/ Aspecto humano: Las personas se establecen en las partes media y baja de las cuencas para desarrollar sus actividades debido a las características del relieve y el clima.; Las actividades extractivas industriales y de construcción generan un fuerte impacto en el equilibrio ecológico. 2. Completa el cuadro.      Elementos naturales de una cuenca hidrográfica         &nbsp;¿Cómo se relaciona el ser humano con estos elementos?   &nbsp;Recurso suelo   Recurso aire&nbsp;   Recurso agua   Recurso biológico       &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Aprovecha los animales y las plantas para alimentarse de ellos. Lo utiliza para alimentarse y para las actividades de la industria. Establece su vivienda. Lo respira para vivir. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Comprender.Rpta.: Recurso suelo: Establece su vivienda; Recurso aire: Lo respira para vivir; Recurso agua: Lo utiliza para alimentarse y la industria; Recurso biológico: Aprovecha los animales y las plantas para alimentarse de ellos. 3. Lee el texto. Luego, completa las respuestas que realizarían los actores sociales en el marco de la gestión integrada de cuencas hidrográficas.      Una empresa agroexportadora desea cultivar 700 hectáreas de espárragos en la parte baja de una cuenca hidrográfica de la costa. Por tal motivo, se han reunido los sectores que manejan la cuenca para acordar si aprueban o no la ejecución del proyecto.&nbsp;&nbsp;         &nbsp;Autoridades gubernamentales   El&nbsp;&nbsp;&nbsp; evaluaría la ubicación de la zona agrícola y los beneficios y perjuicios que puede generar el proyecto.&nbsp;       &nbsp;Instituciones públicas especializadas   La&nbsp;&nbsp;&nbsp; tendría que evaluar el requerimiento y disponibilidad de agua para los campos de cultivo.       &nbsp;Instituciones no gubernamentales   Pedirían que el proyecto genere empleo e ingresos para las&nbsp;&nbsp;&nbsp; de las localidades cercanas.       &nbsp;Empresas e industrias   La&nbsp;&nbsp;&nbsp; tendría que garantizar que sus niveles de contaminación serán mínimos.       &nbsp;Sociedad civil   Vigilaría que la empresa no ponga en riesgo el abastecimiento de agua para los&nbsp;&nbsp;&nbsp; y no contamine este recurso.    alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Diferenciar.Rpta.: alcalde; ANA; familias; empresa; pobladores. 4. Selecciona cuál es el motivo para implementar la gestión integrada de las cuencas hidrográficas. Para reducir los problemas relacionados con el cambio climático, la pesca y la contaminación. Para garantizar que las actividades humanas del presente no afecten la existencia de los recursos de la cuenca en el futuro. Para compartir soluciones buenas y descartar las deficientes en los enfoques propuestos para resolver problemas sociales y ambientales. Para evaluar en el ámbito de una cuenca las repercusiones de las actividades humanas. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Identificar.Rpta.: Para garantizar que las actividades humanas del presente no afecten la existencia de los recursos de la cuenca en el futuro.",
        "content_alu": " ? Lección 3 El manejo de cuencas en el Perú Para iniciar¿Cuáles son los ríos que recorren tu localidad? Conceptos clave Cuenca hidrográficaActividades económicasHoya hidrográfica Las cuencas hidrográficas El deshielo de los glaciares y las precipitaciones generan corrientes de agua que se desplazan sobre los territorios debido a la gravedad y la pendiente, lo que en el transcurso de miles de años ha dado origen a las cuencas hidrográficas. Image title La desaparición de los glaciares desencadenará una sucesión de catástrofes - Cambio16 Las cuencas hidrográficas son áreas territoriales por las cuales discurren corrientes de agua que durante su trayecto forman un río principal. La interacción de agua y suelo en un espacio determinado define las características del relieve, la flora y la fauna de las cuencas. Las cuencas hidrográficas pueden ser de tres tipos: Cuencas exorreicas Son las que tienen corrientes de agua cuyo destino son los mares u océanos. Por ejemplo, la cuenca del río Santa. Cuencas endorreicas Se caracterizan porque las aguas que discurren por ellas no llegan a desembocar en mares u océanos, sino en lagos o salares. Por ejemplo, la cuenca del río Desaguadero, que nace en el lago Titicaca y vierte sus aguas en el lago Poopó en Bolivia. Cuencas arreicas Son aquellas donde las corrientes de agua se evaporan o infiltran durante su recorrido. Suelen presentarse en los desiertos. Clases de cuencas por su magnitud Image title Caudal y cauce de los ríos El caudal hace referencia a la cantidad de agua que transporta un río y el cauce es el canal por donde se desplaza el río. Transcription Enfoque geosistémico de las cuencas hidrográficas Las cuencas son unidades integradoras del medio porque abarcan aspectos territoriales, atmosféricos, hidrológicos, biológicos y humanos. Aspecto físico En las cuencas hidrográficas pueden establecerse tres sectores:Cuenca alta. Es la zona donde se encuentra la naciente del río. Se caracteriza por tener alta pendiente, además de una elevada actividad erosiva del relieve.Cuenca media. Zona en la que existe un equilibrio entre el material que llega desde la parte alta y el que sale. A simple vista no hay erosión. Allí se producen las llocllas (huaicos).&nbsp;Cuenca baja. Es una zona de baja pendiente, cercana a la desembocadura del río. A esta parte también se le denomina cono de deyección. Es donde usualmente se asientan las ciudades debido al relieve poco accidentado.El clima de las cuencas varía según la altitud con respecto al nivel del mar, la temperatura, la presión atmosférica, la humedad y los vientos que actúan de diversa manera en cada una de las partes de la cuenca, lo que genera microclimas.&nbsp; Aspecto biológico La presencia de vida se relaciona con las condiciones favorables para su desarrollo, principalmente con climas templados y suelos con nutrientes. El componente vegetal dependerá de la calidad de suelo, temperatura, radiación solar y abastecimiento de agua; el componente animal dependerá de la disponibilidad de alimento, lugares para cobijarse y clima benigno. Las partes media y baja de la cuenca suelen tener una mayor diversidad biológica. Aspecto humano El ser humano y sus actividades suelen establecerse en las partes media y baja de las cuencas debido a las características del relieve y a los climas templados y cálidos. Esto incide en el crecimiento poblacional desmedido en la parte baja de las cuencas. Además, las actividades extractivas, industriales y de construcción generan fuertes impactos en el equilibrio ecológico. Muchas cuencas han ido perdiendo biodiversidad a causa de la destrucción de hábitats, la sobreexplotación de recursos naturales y los altos índices de contaminación ambiental. Image title En grupos de cuatro integrantes, indaguen sobre la cuenca hidrográfica de un río de su localidad o región. Luego, elaboren una maqueta en la que expliquen sus sectores.&nbsp; Gestión de cuencas hidrográficas Las cuencas hidrográficas generan una serie de condiciones para el desarrollo de muchas actividades humanas. Por ello, es necesario aplicar una adecuada gestión de cuencas para garantizar un uso sostenible de sus recursos.Las cuencas hidrográficas contienen abundantes recursos que pueden ser aprovechados por el ser humano. Según el enfoque geosistémico, estos pueden ser los siguientes:  Haz clic para más información  Consiste en la presencia de animales y vegetales. Muchos de ellos sirven como alimento para las poblaciones humanas. Reúne dos componentes: uno inorgánico y otro orgánico. Los suelos son más fértiles en las partes media y baja de las cuencas. El agua dulce de las cuencas procede de los glaciares, los ríos, las nubes que darán origen a las lluvias, la humedad atmosférica y a las aguas subterráneas. La composición química del aire favorece el desarrollo de la vida. La presencia de humedad depende de la temperatura y la cercanía a masas de agua, como ríos, lagos y mares. Los recursos naturales de las cuencas están relacionados entre sí y pueden ser muy sensibles ante las actividades del hombre, pues se degradan o desaparecen fácilmente cuando se altera el ecosistema. Las actividades económicas en las cuencas En las cuencas hidrográficas se desarrollan diversas actividades económicas que, en distintos grados, generan impactos en los ecosistemas. Entre ellas se encuentran las siguientes:&nbsp;  Haz clic para más información  Primarias o extractivas Las actividades económicas primarias o extractivas, como la minería, la tala de árboles, la extracción de hidrocarburos, la agricultura y la ganadería. Secundarias Las actividades económicas secundarias, representadas por las industrias. Destacan actividades como las del procesamiento de alimentos, la textilería, la de ensamblaje de artefactos electrónicos, la de plásticos y tecnopor, la siderurgia, entre otras. Terciarias o de servicios Actividades terciarias o de servicios son las que se desarrollan principalmente en los centros urbanos. Destacan el comercio, el transporte y los servicios. Gestión integrada de cuencas hidrográficas Los efectos del cambio climático y la creciente escasez de agua dulce han impulsado la aplicación de la gestión integrada de las cuencas hidrográficas en todo el mundo. Las potencialidades que estas tienen pueden ser aprovechadas en beneficio de la población, pero a la vez se debe generar el menor impacto para garantizar la existencia de los recursos para el futuro. El Perú cuenta con 159 cuencas distribuidas en sus dos vertientes y en la hoya hidrográfica del Titicaca. Recurso video Cuencas hidrográficasSENAMHI PERÚ Image title Image title Todos los asentamientos humanos en el Perú se desarrollan dentro de las cuencas hidrográficas. Por ello, la gestión integrada de cuencas ha surgido como un proceso de planificación orientado al uso razonable de los recursos y a la reducción de los impactos ambientales en ellas. Para una adecuada gestión de cuencas, se toma en cuenta la participación de los siguientes actores: Las autoridades gubernamentales Los alcaldes distritales, provinciales y gobernadores regionales lideran la gestión y los planes estratégicos. Coordinan los estudios especializados e involucran a la población en la gestión de la cuenca. Las instituciones públicas especializadas La Autoridad Nacional del Agua (ANA), el Ministerio del Ambiente (Minam), la Presidencia del Consejo de Ministros (PCM) y el Indeci se encargan de realizar los estudios técnicos en las cuencas relacionados con su delimitación, tipos de suelo, cantidad y calidad de agua, biodiversidad, recursos naturales, ordenamiento territorial y gestión de riesgos. Las Organizaciones No Gubernamentales (ONG) Existen de diversos tipos y áreas de trabajo. Las ONG ambientalistas pueden colaborar en estudios técnicos y sociales con relación a las cuencas hidrográficas. Las empresas e industrias Son las que aprovechan los recursos a gran escala y generan impactos en el ambiente. Pueden mejorar sus mecanismos para reducir la contaminación. La sociedad civil Participa activamente en planes como el uso razonable del agua, la protección de la biodiversidad, la disminución de la contaminación ambiental, etc. Actividades 1. Relaciona las columnas. Se distinguen tres sectores: cuenca alta, cuenca media y cuenca baja. La presencia de vida se relaciona con las condiciones favorables (clima y suelo) para su desarrollo. Las personas se establecen&nbsp;en las partes media y baja de las cuencas para desarrollar sus actividades debido a las características del relieve y el clima. Las pendientes varían de acuerdo con el tipo de cuenca. Las partes media y baja de la cuenca suelen tener mayor diversidad. Las actividades extractivas industriales y de construcción generan un fuerte impacto en el equilibrio ecológico. Aspecto físico Aspecto biológico Aspecto humano 2. Completa el cuadro.      Elementos naturales de una cuenca hidrográfica         &nbsp;¿Cómo se relaciona el ser humano con estos elementos?   &nbsp;Recurso suelo   Recurso aire&nbsp;   Recurso agua   Recurso biológico       &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;    Aprovecha los animales y las plantas para alimentarse de ellos. Lo utiliza para alimentarse y para las actividades de la industria. Establece su vivienda. Lo respira para vivir. 3. Lee el texto. Luego, completa las respuestas que realizarían los actores sociales en el marco de la gestión integrada de cuencas hidrográficas.      Una empresa agroexportadora desea cultivar 700 hectáreas de espárragos en la parte baja de una cuenca hidrográfica de la costa. Por tal motivo, se han reunido los sectores que manejan la cuenca para acordar si aprueban o no la ejecución del proyecto.&nbsp;&nbsp;         &nbsp;Autoridades gubernamentales   El&nbsp;&nbsp;&nbsp; evaluaría la ubicación de la zona agrícola y los beneficios y perjuicios que puede generar el proyecto.&nbsp;       &nbsp;Instituciones públicas especializadas   La&nbsp;&nbsp;&nbsp; tendría que evaluar el requerimiento y disponibilidad de agua para los campos de cultivo.       &nbsp;Instituciones no gubernamentales   Pedirían que el proyecto genere empleo e ingresos para las&nbsp;&nbsp;&nbsp; de las localidades cercanas.       &nbsp;Empresas e industrias   La&nbsp;&nbsp;&nbsp; tendría que garantizar que sus niveles de contaminación serán mínimos.       &nbsp;Sociedad civil   Vigilaría que la empresa no ponga en riesgo el abastecimiento de agua para los&nbsp;&nbsp;&nbsp; y no contamine este recurso.    alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA alcalde pobladores familias empresa ANA 4. Selecciona cuál es el motivo para implementar la gestión integrada de las cuencas hidrográficas. Para reducir los problemas relacionados con el cambio climático, la pesca y la contaminación. Para garantizar que las actividades humanas del presente no afecten la existencia de los recursos de la cuenca en el futuro. Para compartir soluciones buenas y descartar las deficientes en los enfoques propuestos para resolver problemas sociales y ambientales. Para evaluar en el ámbito de una cuenca las repercusiones de las actividades humanas.",
        "order": 5,
        "resources": [
          {
            "id": "458cc513b48d94583d6df1d1d31e9119",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "0798d1d094c556aa0ab7f5622e19e441",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "8a2aea9dd6128b611f9bb97f6fd66dd5",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "08ed13ec097ffebab1a23837eceec5db",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "a4aa404739456a48b5b10b9c2bbf85de",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "74da0b8321ac1f70c341924be78f2059",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "ffa5fde130df71417ac434b51f331498",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "369e7a6f0419b360aa70328dc3d216e0",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "9ae57e8519714cbea831fde0aa3de4fc",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona las columnas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "c3a49ac4388faa4c7154f3c9f99a8db9",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a06973a7e02b5b4fc464a534379e9558",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "82fb9155bb6f11d3c4f235f47a1eaf13",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Completa el cuadro.</p><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th colspan=\"5\" style=\"text-align: center;\"><strong>Elementos naturales de una cuenca hidrográfica</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td colspan=\"1\" rowspan=\"2\">&nbsp;<br>¿Cómo se relaciona el ser humano con estos elementos?</td>\t\t\t<td style=\"text-align: center; width: 20%; background-color: rgb(206, 238, 234);\"><strong>&nbsp;Recurso suelo</strong></td>\t\t\t<td style=\"text-align: center; width: 20%; background-color: rgb(206, 238, 234);\"><strong>Recurso aire&nbsp;</strong></td>\t\t\t<td style=\"text-align: center; width: 20%; background-color: rgb(206, 238, 234);\"><strong>Recurso agua</strong></td>\t\t\t<td style=\"text-align: center; width: 20%; background-color: rgb(206, 238, 234);\"><strong>Recurso biológico</strong></td>\t\t</tr>\t\t<tr>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#fa4cf6942ff72e1c27da59309125c741\" id=\"componentGap_6de35014a3f94d69a29f60677fbf9714\">&nbsp;</span>&nbsp;</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#10c90367c618558137901326eb67240d\" id=\"componentGap_93239ee101f341f4a9811d3fe44ec283\">&nbsp;</span>&nbsp;</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b854516cb002dbe87d9f2aa232216178\" id=\"componentGap_0617d8536f8d4454b4c7debb9b64a940\">&nbsp;</span>&nbsp;</td>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b4708f0804af915fbfebb26780783c43\" id=\"componentGap_920333c09c344268a388a9c7cfb02e62\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "c3a49ac4388faa4c7154f3c9f99a8db9",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "874a895570fad6d7d6216b6bafa021ef",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "51659e903c1f1192ebc22bae55845fcc",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee el texto. Luego, completa las respuestas que realizarían los actores sociales en el marco de la gestión integrada de cuencas hidrográficas.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><span style=\"color:#505050;\">Una empresa agroexportadora desea cultivar 700 hectáreas de espárragos en la parte baja de una cuenca hidrográfica de la costa. Por tal motivo, se han reunido los sectores que manejan la cuenca para acordar si aprueban o no la ejecución del proyecto.&nbsp;&nbsp;</span></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"width: 25%; background-color: rgb(206, 238, 234); text-align: center;\">&nbsp;<strong>Autoridades gubernamentales</strong></td>\t\t\t<td>El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#315f27aabab9c2684dadd64726c72698\" id=\"componentGap_6b27ee749a5e4eef8730e789f0a792e4\">&nbsp;</span>&nbsp; evaluaría la ubicación de la zona agrícola y los beneficios y perjuicios que puede generar el proyecto.&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); text-align: center;\"><strong>&nbsp;Instituciones públicas especializadas</strong></td>\t\t\t<td>La&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#09f3ab8ce53931657d34fd2e9c3d59ca\" id=\"componentGap_4f9ba5c5187c4220ab10410672593cd6\">&nbsp;</span>&nbsp; tendría que evaluar el requerimiento y disponibilidad de agua para los campos de cultivo.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); text-align: center;\"><strong>&nbsp;Instituciones no gubernamentales</strong></td>\t\t\t<td>Pedirían que el proyecto genere empleo e ingresos para las&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3c18207f75076ced5d14c1f48e34b307\" id=\"componentGap_da304a58a0b14317befc5dd8be83494c\">&nbsp;</span>&nbsp; de las localidades cercanas.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); text-align: center;\"><strong>&nbsp;Empresas e industrias</strong></td>\t\t\t<td>La&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#fd13d33fcc316e961a3834cf0d1e516f\" id=\"componentGap_e6ce3543c4af4f5186c068bdfa521be5\">&nbsp;</span>&nbsp; tendría que garantizar que sus niveles de contaminación serán mínimos.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); text-align: center;\">&nbsp;<strong>Sociedad civil</strong></td>\t\t\t<td>Vigilaría que la empresa no ponga en riesgo el abastecimiento de agua para los&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#54091dedbe1bb6cf981adeb4c36f8eaa\" id=\"componentGap_72fdb0ff5e0344809a97b4dac6cf1d3b\">&nbsp;</span>&nbsp; y no contamine este recurso.</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f4762f4fdebde37d6c6cdda7e6b4cbe3",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "106d5bc165e65c5736b79c4916924ee6",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Selecciona cuál es el motivo para implementar la gestión integrada de las cuencas hidrográficas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "2972770dc1345e45ff505d70bcd5debc",
        "title": "Lección 4: El desarrollo sostenible",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#2972770dc1345e45ff505d70bcd5debc",
        "content": " ? Lección 4 El desarrollo sostenible Para iniciar¿Crees que en tu localidad las actividades económicas respetan el ambiente? ¿Por qué? Conceptos clave Desarrollo sosteniblePEAÍndice de desarrollo humanoComponente ambientalGestión del territorio Motive a los estudiantes para que reflexionen sobre las siguientes preguntas: ¿crees que el desarrollo solo debe considerar el crecimiento económico? ¿Por qué? ¿Por qué el desarrollo debe garantizar el bienestar de la población? ¿Es posible que exista desarrollo si se aprovechan irresponsablemente los recursos naturales hasta el punto de extinguirlos? ¿Por qué? El desarrollo sostenible plantea un desarrollo que satisfaga las necesidades de la presente generación sin comprometer las necesidades de las futuras. Por eso, propone mantener un equilibrio dinámico entre población, producción y capacidad del ambiente. Image title Los Objetivos de Desarrollo Sostenible - qué son y cómo alcanzarlos – UNESCO en español Solicite a los estudiantes que resuman la información en un cuadro comparativo considerando los componentes del desarrollo sostenible, los ciudadanos como un objetivo del desarrollo sostenible y las condiciones de vida de la población. Objetivos y componentes del desarrollo sostenible  Haz clic para más información  Manejar los recursos de manera que su uso no los agote, sino que propicie su potenciación. Crear condiciones para que el crecimiento económico mejore la calidad de vida de la población. Se refieren a la conservación y al uso sostenible del medioambiente y los recursos naturales, así como a la mejora o mantenimiento del flujo de energía y materia en los ecosistemas. Consideran las capacidades de la población, regulando su crecimiento para que no ejerza una presión excesiva sobre los recursosambientales. Además, alienta la participación de la ciudadanía. Implican la transformación de la tecnología industrial mediante el empleo de tecnologías limpias y más eficientes en el ahorro de los recursos naturales, así como en el cuidado del ambiente. Subordinan el crecimiento económico al mantenimiento de los servicios ambientales, contemplando como principio la equidad con las generaciones presentes (equidad intrageneracional) y con las futuras (equidad intergeneracional).&nbsp; Los ciudadanos: un objetivo del desarrollo sostenible El ser humano es el objetivo principal del desarrollo, por lo tanto, se debe satisfacer sus necesidades de alimentación, de salud, de educación y de vivienda, así como promover el ejercicio efectivo de sus derechos ciudadanos.También implica comprometer a los pobladores en las iniciativas de desarrollo considerando sus saberes tradicionales. La justicia social es la condición fundamental del desarrollo sostenible, pues sin equidad en la distribución de bienes y servicios no se pueden construir sociedades ecológicamente sostenibles ni socialmente justas.Para determinar la calidad de vida de una población, se toman en cuenta los siguientes aspectos básicos: Image title Salud Se relaciona con las características de la salubridad del medio y el acceso a las atenciones médicas. Educación Se refiere al nivel de escolaridad. Alimentación Implica la cantidad y calidad de productos que son la base de la dieta de una población. Servicios básicos Están relacionados con el acceso al agua potable, servicios de desagüe, alcantarillado y electricidad. Empleo Contempla el nivel de empleabilidad y las condiciones laborales. Seguridad Situación relacionada con las condiciones de seguridad ciudadana. Dialogue con sus estudiantes sobre la población económicamente activa en el Perú y sobre los efectos de la alta tasa de informalidad en el mercado laboral del país. Explique que el Índice de Desarrollo Humano (IDH) se mide de 0 a 1. Los resultados que se acercan a 1 representan un IDH muy alto, y aquellos que se acercan a 0 representan un IDH muy bajo. Anímelos a investigar cuáles son las razones por las que algunas provincias de nuestro país poseen un IDH muy alto y otras un IDH muy bajo. La población económicamente activa Dentro del modelo de desarrollo sostenible, es fundamental que las personas que conforman la Población Económicamente Activa (PEA) disfruten de un adecuado nivel de empleo y condiciones laborales dignas. Image title ¿Qué es la PEA? - TV INEI Perú Dentro de la PEA se consideran tres grupos: PEA empleada Está constituida por las personas con un trabajo a tiempo completo y regulado por la ley. Estas gozan de beneficios como el seguro de salud, el acceso al sistema de jubilación y gratificaciones. Image title PEA subempleada Se distinguen dos grupos: los que trabajan menos de 35 horas a la semana y los que trabajan más de ese tiempo, pero cuyos ingresos son inferiores al mínimo valor de la canasta básica familiar. Image title PEA desempleada Está conformada por personas que pudiendo trabajar no lo hacen por no encontrar un empleo en el mercado laboral. Este sector de la población tiene dificultades para mantener un adecuado nivel de vida. Image title El Índice de Desarrollo Humano (IDH) El IDH es un indicador que mide la calidad de vida de los habitantes de una región. Evalúa aspectos como la expectativa de vida al nacer, el nivel de alfabetización de la población adulta y el número de matriculados en las escuelas, así como los ingresos económicos que se calculan con el Producto Bruto Interno (PBI) per cápita. De acuerdo con el IDH alcanzado, los países se pueden clasificar dentro de los siguientes rangos: Muy alto, Alto,&nbsp;Medio o Bajo. En el 2019, el Perú se ubicaba en el puesto 79, dentro de los países con desarrollo alto. Image title Anime a los estudiantes a que realicen las siguientes actividades:Mencionen los peligros que implicaría no aplicar el desarrollo sostenible en el ambiente.Expliquen el rol del Estado y de los convenios internacionales con respecto del componente ambiental del desarrollo sostenible.Argumenten la importancia de aplicar el ordenamiento territorial en nuestro país y los beneficios económicos y sociales que este proceso comprende.&nbsp; El desarrollo sostenible y el componente económico Según el modelo del desarrollo sostenible, la posesión de ingentes recursos no garantiza por si solo el bienestar económico de una sociedad. Es también importante que otros aspectos de la vida social se fortalezcan. El Perú, por ejemplo, posee condiciones geográficas y climáticas excepcionales que lo convierten en uno de los pocos países megadiversos del mundo. Sin embargo, la realidad es que nuestro país sigue teniendo un elevado índice de pobreza. Para explicar esta situación, se deben tener en cuenta los siguientes aspectos: Los niveles de desarrollo económico y social de un país Por ejemplo, Brasil y Perú poseen grandes cantidades de recursos, pero sus niveles de desarrollo económico son relativamente bajos. Japón y Suiza, en cambio, muestran un alto nivel de desarrollo a pesar de que sus recursos naturales son reducidos. Image title La reinversión adecuada del capital El desarrollo económico es posible en tanto existan mecanismos legales que eviten la salida ilegal de divisas del país. Además, las ganancias obtenidas gracias a la explotación de recursos naturales deben ser dirigidas al mejoramiento de la infraestructura local y a la promoción de industrias y mercados. Image title La inserción productiva del Perú en el mundo El Consejo Nacional de Competitividad (CNC) es la institución del Estado peruano que promueve estrategias para la mejora de la competitividad del país en el mundo. Como parte de su labor, ha formulado un Plan Nacional de Competitividad y Productividad 2019-2030. Los ocho objetivos de esta agenda son los siguientes: infraestructura; capital humano; innovación; financiamiento; mercado laboral; ambiente de negocios; comercio exterior; institucionalidad; sostenibilidad ambiental.&nbsp; Recurso enlace webPlan nacional de competitividad y productividad 2019-2030Ministerio de Economía y Finanzas Image title Recalque que mediante el proceso de ordenamiento territorial se otorga, dentro de una jurisdicción, un espacio dedicado a las distintas actividades humanas, por ejemplo, la producción agrícola o ganadera en suelos apropiados, evitando la sobreexplotación de los recursos naturales. El ordenamiento territorial también permite reducir la ocurrencia de desastres debido a la ubicación de las viviendas en zonas seguras. El desarrollo sostenible y el componente ambiental El desarrollo sostenible considera a los ecosistemas fuentes de recursos naturales. Por ello, es importante su manejo adecuado y conservación. En el Perú, la gran biodiversidad que ostenta se encuentra en riesgo debido a las diversas actividades humanas; por lo tanto, es fundamental plantear mecanismos de protección.Una de las estrategias orientadas a la conservación de ecosistemas frágiles ha sido la creación de áreas naturales protegidas, las que están a cargo del Servicio Nacional de Áreas Naturales Protegidas (Sernanp). Reserva paisajística Subcuenca del Cotahuasi (Cañon de Cotahuasi). Reserva comunal Asháninka. Zona reservada Cordillera Huayhuash. Reserva nacional Pacaya-Samiria. Parque nacional del Manu. Para conservar las áreas naturales protegidas, las políticas y el rol de los organismos ambientales son importantes. Políticas públicas y desarrollo sostenible El Estado es el encargado de supervisar que las prácticas de aprovechamiento de recursos naturales sean sostenibles. Por ello, se han creado una serie de normas y medidas para fortalecer el rol del Estado en esta tarea: la aprobación de la Ley Marco del Sistema Nacional de Gestión Ambiental (2004), la Ley General del Ambiente (2005) y la creación del Ministerio del Ambiente (2008). Adicionalmente, en marzo de 2009 se promulgó la Ley del Sistema Nacional de Evaluación y Fiscalización Ambiental, mediante la cual se creó la Oficina de Evaluación y Fiscalización Ambiental (OEFA), institución que busca asegurar el cumplimiento de la legislación ambiental. Image title Organismos ambientales y legislación La ONU ha organizado una serie de conferencias internacionales para promover el desarrollo sostenible. La primera, realizada en Estocolmo (Suecia) en 1972, impulsó el uso del término medioambiente para designar tanto las cuestiones estrictamente ecológicas como las referidas a las condiciones de vida y de trabajo de la población.Posteriormente, se desarrollaron las llamadas Cumbres de la Tierra en Río de Janeiro (Brasil) en 1992 y en Johannesburgo (Sudáfrica) en 2002; ambas destinadas a formular estrategias globales que permitieran hacer compatible el crecimiento económico con la reducción de emisiones contaminantes, la protección de los bosques, la defensa de la &nbsp;biodiversidad, etc.Desde 1995, se han llevado a cabo reuniones de la Conferencia de las Partes (COP). En su tercera reunión o conferencia del clima, realizada en 1997 en Kioto (Japón), se aprobó un acuerdo conocido como el Protocolo de Kioto. Solicite a los estudiantes que observen el esquema del proceso de ordenamiento territorial. Luego, anímelos a explicar en qué consiste el estudio del territorio, desde el análisis de la cartografía básica hasta el análisis de la vegetación. Desarrollo sostenible y gestión del territorio El territorio es el espacio geográfico o superficie terrestre donde el Estado de un país ejerce su poder y autoridad. Desde la perspectiva del desarrollo sostenible, la gestión territorial debe garantizar el uso racional de los recursos y el desarrollo integral de su población. El ordenamiento territorial en un proceso técnico, administrativo y político de toma de decisiones concertadas con los actores sociales, económicos, políticos y técnicos para la ocupación ordenada y el uso sostenible del territorio. Actividades 1. Selecciona dos objetivos del desarrollo sostenible. Manejar los recursos de manera que su uso no los agote, sino que propicie su potenciación. Regular el crecimiento de la población para que no ejerza una presión excesiva sobre los recursos ambientales. Alentar la participación de la ciudadanía en la explotación de los recursos naturales y el consumo. Relacionar las características de la salubridad del medio con el acceso a las atenciones médicas. Crear condiciones para que el crecimiento económico mejore la calidad de vida de la población. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Clasificar.Rpta.: Manejar los recursos de manera que su uso no los agote, sino que propicie su potenciación; Crear condiciones para que el crecimiento económico mejore la calidad de vida de la población. 2. Completa el texto seleccionando las acciones que ha realizado el Estado peruano respecto del aprovechamiento sostenible de los recursos naturales.&nbsp;      El Estado peruano ha aprobado la Ley Marco del Sistema Nacional de Gestión Ambiental y la &nbsp;&nbsp;; además, ha creado el &nbsp;&nbsp;. Adicionalmente, ha puesto en funcionamiento la&nbsp;&nbsp;&nbsp; , institución que buscar asegurar el cumplimiento de &nbsp;&nbsp;.    Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Genera acciones para preservar el ambiente local y global.Desempeño precisado: Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.Habilidad: Comprender.Rpta.: Ley General del Ambiente; Ministerio del Ambiente; Oficina de Evaluación y Fiscalización Ambiental; legislación ambiental. 3. Observa las imágenes. Luego lee los enunciados y selecciona el caso que corresponda. Image title Caso A. Basura en las riberas del río Chillón. Image title Caso B. Niños de La Oroya cerca de una planta metalúrgica.       &nbsp;   CASO A   CASO B       Transformación del paisaje   Una de las riberas del río ha sido convertida en un botadero de basura.   &nbsp;          Una planta metalúrgica ha sido construida en un estrecho valle andino y afecta a la población.             Se genera contaminación del agua.             Se genera contaminación del aire.             Actores sociales   La sociedad civil (pobladores de la zona).             La empresa metalúrgica.             Rol de los actores sociales   El rol del actor social ha sido negativo porque contamina el ambiente.             El rol del actor social ha sido negativo porque afecta la salud de las personas que viven en el entorno.          Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Comprender.Rpta.: Caso A: Una de las riberas del río ha sido convertida en un botadero de basura; Se genera contaminación del agua; La sociedad civil (pobladores de la zona); El rol del actor social ha sido negativo porque contamina el ambiente; El rol del actor social ha sido negativo porque afecta la salud de las personas que viven en el entorno. Caso B: Una planta metalúrgica ha sido construida en un estrecho valle andino y afecta a la población; Se genera contaminación del aire; La empresa metalúrgica; El rol del actor social ha sido negativo porque contamina el ambiente; El rol del actor social ha sido negativo porque afecta la salud de las personas que viven en el entorno. 4. Lee el texto. Luego, relaciona las columnas.      &nbsp;Instrumentos técnicos para el ordenamiento territorialDe acuerdo con el Minam, para desarrollar el ordenamiento territorial se requieren de los siguientes instrumentos técnicos:La Zonificación Ecológica y Económica (ZEE). Es un estudio técnico que ayuda al proceso de ordenamiento territorial, a evaluar las potencialidades, vocaciones y limitaciones del territorio según criterios físicos, biológicos, sociales, económicos y culturales.Los Estudios Especializados (EE). Son instrumentos técnicos encargados de analizar la relación entre la sociedad y su medio natural y las modificaciones sociales sobre el territorio. Por ejemplo, analizan cuántas personas se dedican a la actividad agrícola, a la minería, al transporte y cómo estas actividades influyen en su bienestar dentro del territorio que habitan, o cuántas personas tienen acceso al agua y cómo la calidad de este recurso influye en la salud. Los EE complementan la información que ya existe en la ZEE, poniendo énfasis en cuál es el contexto geográfico, el rol y las dinámicas territoriales y sociales tanto económicas y ambientales por cada ámbito de intervención.El Diagnóstico Integrado del Territorio (DIT). Permite integrar y analizar la información generada en la ZEE y los EE, completa el conocimiento de las condiciones y características ambientales y sociales, la dinámica y las tendencias de crecimiento económico de un determinado ámbito geográfico y de sus implicancias en los ecosistemas. El DIT aporta información sobre los aspectos más importantes que determinan la ocupación del territorio.El Plan de Ordenamiento Territorial (POT). Es el instrumento orientador de la planificación y gestión del territorio. Para ello, articula los planes ambientales, de desarrollo económico, sociales, culturales y otras políticas de desarrollo vigentes en el país. Además, vincula al proceso de ordenamiento territorial con otros planes de desarrollo concertado regional y local.    La ZEE Los EE El DIT El POT Permite integrar y analizar la información generada en la ZEE y los EE y sus implicancias en los ecosistemas. Articula los planes ambientales, de desarrollo económico, sociales, culturales y otras políticas de desarrollo vigentes en el país. Analizan la relación entre la sociedad y su medio natural y las modificaciones sociales sobre el territorio. Evalúa las potencialidades, vocaciones y limitaciones del territorio. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Genera acciones para preservar el ambiente local y global.Desempeño precisado: Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.Habilidad: Comprender.Rpta.: La ZEE: Evalúa las potencialidades, vocaciones y limitaciones del territorio; Los EE: Analizan la relación entre la sociedad y su medio natural y las modificaciones sociales sobre el territorio; El DIT: Permite integrar y analizar la información generada en la ZEE y los EE y sus implicancias en los ecosistemas; El POT: Articula los planes ambientales, de desarrollo económico, sociales, culturales y otras políticas de desarrollo vigentes en el país.",
        "content_alu": " ? Lección 4 El desarrollo sostenible Para iniciar¿Crees que en tu localidad las actividades económicas respetan el ambiente? ¿Por qué? Conceptos clave Desarrollo sosteniblePEAÍndice de desarrollo humanoComponente ambientalGestión del territorio El desarrollo sostenible plantea un desarrollo que satisfaga las necesidades de la presente generación sin comprometer las necesidades de las futuras. Por eso, propone mantener un equilibrio dinámico entre población, producción y capacidad del ambiente. Image title Los Objetivos de Desarrollo Sostenible - qué son y cómo alcanzarlos – UNESCO en español Objetivos y componentes del desarrollo sostenible  Haz clic para más información  Manejar los recursos de manera que su uso no los agote, sino que propicie su potenciación. Crear condiciones para que el crecimiento económico mejore la calidad de vida de la población. Se refieren a la conservación y al uso sostenible del medioambiente y los recursos naturales, así como a la mejora o mantenimiento del flujo de energía y materia en los ecosistemas. Consideran las capacidades de la población, regulando su crecimiento para que no ejerza una presión excesiva sobre los recursosambientales. Además, alienta la participación de la ciudadanía. Implican la transformación de la tecnología industrial mediante el empleo de tecnologías limpias y más eficientes en el ahorro de los recursos naturales, así como en el cuidado del ambiente. Subordinan el crecimiento económico al mantenimiento de los servicios ambientales, contemplando como principio la equidad con las generaciones presentes (equidad intrageneracional) y con las futuras (equidad intergeneracional).&nbsp; Los ciudadanos: un objetivo del desarrollo sostenible El ser humano es el objetivo principal del desarrollo, por lo tanto, se debe satisfacer sus necesidades de alimentación, de salud, de educación y de vivienda, así como promover el ejercicio efectivo de sus derechos ciudadanos.También implica comprometer a los pobladores en las iniciativas de desarrollo considerando sus saberes tradicionales. La justicia social es la condición fundamental del desarrollo sostenible, pues sin equidad en la distribución de bienes y servicios no se pueden construir sociedades ecológicamente sostenibles ni socialmente justas.Para determinar la calidad de vida de una población, se toman en cuenta los siguientes aspectos básicos: Image title Salud Se relaciona con las características de la salubridad del medio y el acceso a las atenciones médicas. Educación Se refiere al nivel de escolaridad. Alimentación Implica la cantidad y calidad de productos que son la base de la dieta de una población. Servicios básicos Están relacionados con el acceso al agua potable, servicios de desagüe, alcantarillado y electricidad. Empleo Contempla el nivel de empleabilidad y las condiciones laborales. Seguridad Situación relacionada con las condiciones de seguridad ciudadana. La población económicamente activa Dentro del modelo de desarrollo sostenible, es fundamental que las personas que conforman la Población Económicamente Activa (PEA) disfruten de un adecuado nivel de empleo y condiciones laborales dignas. Image title ¿Qué es la PEA? - TV INEI Perú Dentro de la PEA se consideran tres grupos: PEA empleada Está constituida por las personas con un trabajo a tiempo completo y regulado por la ley. Estas gozan de beneficios como el seguro de salud, el acceso al sistema de jubilación y gratificaciones. Image title PEA subempleada Se distinguen dos grupos: los que trabajan menos de 35 horas a la semana y los que trabajan más de ese tiempo, pero cuyos ingresos son inferiores al mínimo valor de la canasta básica familiar. Image title PEA desempleada Está conformada por personas que pudiendo trabajar no lo hacen por no encontrar un empleo en el mercado laboral. Este sector de la población tiene dificultades para mantener un adecuado nivel de vida. Image title El Índice de Desarrollo Humano (IDH) El IDH es un indicador que mide la calidad de vida de los habitantes de una región. Evalúa aspectos como la expectativa de vida al nacer, el nivel de alfabetización de la población adulta y el número de matriculados en las escuelas, así como los ingresos económicos que se calculan con el Producto Bruto Interno (PBI) per cápita. De acuerdo con el IDH alcanzado, los países se pueden clasificar dentro de los siguientes rangos: Muy alto, Alto,&nbsp;Medio o Bajo. En el 2019, el Perú se ubicaba en el puesto 79, dentro de los países con desarrollo alto. Image title El desarrollo sostenible y el componente económico Según el modelo del desarrollo sostenible, la posesión de ingentes recursos no garantiza por si solo el bienestar económico de una sociedad. Es también importante que otros aspectos de la vida social se fortalezcan. El Perú, por ejemplo, posee condiciones geográficas y climáticas excepcionales que lo convierten en uno de los pocos países megadiversos del mundo. Sin embargo, la realidad es que nuestro país sigue teniendo un elevado índice de pobreza. Para explicar esta situación, se deben tener en cuenta los siguientes aspectos: Los niveles de desarrollo económico y social de un país Por ejemplo, Brasil y Perú poseen grandes cantidades de recursos, pero sus niveles de desarrollo económico son relativamente bajos. Japón y Suiza, en cambio, muestran un alto nivel de desarrollo a pesar de que sus recursos naturales son reducidos. Image title La reinversión adecuada del capital El desarrollo económico es posible en tanto existan mecanismos legales que eviten la salida ilegal de divisas del país. Además, las ganancias obtenidas gracias a la explotación de recursos naturales deben ser dirigidas al mejoramiento de la infraestructura local y a la promoción de industrias y mercados. Image title La inserción productiva del Perú en el mundo El Consejo Nacional de Competitividad (CNC) es la institución del Estado peruano que promueve estrategias para la mejora de la competitividad del país en el mundo. Como parte de su labor, ha formulado un Plan Nacional de Competitividad y Productividad 2019-2030. Los ocho objetivos de esta agenda son los siguientes: infraestructura; capital humano; innovación; financiamiento; mercado laboral; ambiente de negocios; comercio exterior; institucionalidad; sostenibilidad ambiental.&nbsp; Recurso enlace webPlan nacional de competitividad y productividad 2019-2030Ministerio de Economía y Finanzas Image title El desarrollo sostenible y el componente ambiental El desarrollo sostenible considera a los ecosistemas fuentes de recursos naturales. Por ello, es importante su manejo adecuado y conservación. En el Perú, la gran biodiversidad que ostenta se encuentra en riesgo debido a las diversas actividades humanas; por lo tanto, es fundamental plantear mecanismos de protección.Una de las estrategias orientadas a la conservación de ecosistemas frágiles ha sido la creación de áreas naturales protegidas, las que están a cargo del Servicio Nacional de Áreas Naturales Protegidas (Sernanp). Reserva paisajística Subcuenca del Cotahuasi (Cañon de Cotahuasi). Reserva comunal Asháninka. Zona reservada Cordillera Huayhuash. Reserva nacional Pacaya-Samiria. Parque nacional del Manu. Para conservar las áreas naturales protegidas, las políticas y el rol de los organismos ambientales son importantes. Políticas públicas y desarrollo sostenible El Estado es el encargado de supervisar que las prácticas de aprovechamiento de recursos naturales sean sostenibles. Por ello, se han creado una serie de normas y medidas para fortalecer el rol del Estado en esta tarea: la aprobación de la Ley Marco del Sistema Nacional de Gestión Ambiental (2004), la Ley General del Ambiente (2005) y la creación del Ministerio del Ambiente (2008). Adicionalmente, en marzo de 2009 se promulgó la Ley del Sistema Nacional de Evaluación y Fiscalización Ambiental, mediante la cual se creó la Oficina de Evaluación y Fiscalización Ambiental (OEFA), institución que busca asegurar el cumplimiento de la legislación ambiental. Image title Organismos ambientales y legislación La ONU ha organizado una serie de conferencias internacionales para promover el desarrollo sostenible. La primera, realizada en Estocolmo (Suecia) en 1972, impulsó el uso del término medioambiente para designar tanto las cuestiones estrictamente ecológicas como las referidas a las condiciones de vida y de trabajo de la población.Posteriormente, se desarrollaron las llamadas Cumbres de la Tierra en Río de Janeiro (Brasil) en 1992 y en Johannesburgo (Sudáfrica) en 2002; ambas destinadas a formular estrategias globales que permitieran hacer compatible el crecimiento económico con la reducción de emisiones contaminantes, la protección de los bosques, la defensa de la &nbsp;biodiversidad, etc.Desde 1995, se han llevado a cabo reuniones de la Conferencia de las Partes (COP). En su tercera reunión o conferencia del clima, realizada en 1997 en Kioto (Japón), se aprobó un acuerdo conocido como el Protocolo de Kioto. Desarrollo sostenible y gestión del territorio El territorio es el espacio geográfico o superficie terrestre donde el Estado de un país ejerce su poder y autoridad. Desde la perspectiva del desarrollo sostenible, la gestión territorial debe garantizar el uso racional de los recursos y el desarrollo integral de su población. El ordenamiento territorial en un proceso técnico, administrativo y político de toma de decisiones concertadas con los actores sociales, económicos, políticos y técnicos para la ocupación ordenada y el uso sostenible del territorio. Actividades 1. Selecciona dos objetivos del desarrollo sostenible. Manejar los recursos de manera que su uso no los agote, sino que propicie su potenciación. Regular el crecimiento de la población para que no ejerza una presión excesiva sobre los recursos ambientales. Alentar la participación de la ciudadanía en la explotación de los recursos naturales y el consumo. Relacionar las características de la salubridad del medio con el acceso a las atenciones médicas. Crear condiciones para que el crecimiento económico mejore la calidad de vida de la población. 2. Completa el texto seleccionando las acciones que ha realizado el Estado peruano respecto del aprovechamiento sostenible de los recursos naturales.&nbsp;      El Estado peruano ha aprobado la Ley Marco del Sistema Nacional de Gestión Ambiental y la &nbsp;&nbsp;; además, ha creado el &nbsp;&nbsp;. Adicionalmente, ha puesto en funcionamiento la&nbsp;&nbsp;&nbsp; , institución que buscar asegurar el cumplimiento de &nbsp;&nbsp;.    Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente Oficina de Evaluación y Fiscalización Ambiental legislación ambiental Ley General del Ambiente Ministerio del Ambiente 3. Observa las imágenes. Luego lee los enunciados y selecciona el caso que corresponda. Image title Caso A. Basura en las riberas del río Chillón. Image title Caso B. Niños de La Oroya cerca de una planta metalúrgica.       &nbsp;   CASO A   CASO B       Transformación del paisaje   Una de las riberas del río ha sido convertida en un botadero de basura.   &nbsp;          Una planta metalúrgica ha sido construida en un estrecho valle andino y afecta a la población.             Se genera contaminación del agua.             Se genera contaminación del aire.             Actores sociales   La sociedad civil (pobladores de la zona).             La empresa metalúrgica.             Rol de los actores sociales   El rol del actor social ha sido negativo porque contamina el ambiente.             El rol del actor social ha sido negativo porque afecta la salud de las personas que viven en el entorno.          4. Lee el texto. Luego, relaciona las columnas.      &nbsp;Instrumentos técnicos para el ordenamiento territorialDe acuerdo con el Minam, para desarrollar el ordenamiento territorial se requieren de los siguientes instrumentos técnicos:La Zonificación Ecológica y Económica (ZEE). Es un estudio técnico que ayuda al proceso de ordenamiento territorial, a evaluar las potencialidades, vocaciones y limitaciones del territorio según criterios físicos, biológicos, sociales, económicos y culturales.Los Estudios Especializados (EE). Son instrumentos técnicos encargados de analizar la relación entre la sociedad y su medio natural y las modificaciones sociales sobre el territorio. Por ejemplo, analizan cuántas personas se dedican a la actividad agrícola, a la minería, al transporte y cómo estas actividades influyen en su bienestar dentro del territorio que habitan, o cuántas personas tienen acceso al agua y cómo la calidad de este recurso influye en la salud. Los EE complementan la información que ya existe en la ZEE, poniendo énfasis en cuál es el contexto geográfico, el rol y las dinámicas territoriales y sociales tanto económicas y ambientales por cada ámbito de intervención.El Diagnóstico Integrado del Territorio (DIT). Permite integrar y analizar la información generada en la ZEE y los EE, completa el conocimiento de las condiciones y características ambientales y sociales, la dinámica y las tendencias de crecimiento económico de un determinado ámbito geográfico y de sus implicancias en los ecosistemas. El DIT aporta información sobre los aspectos más importantes que determinan la ocupación del territorio.El Plan de Ordenamiento Territorial (POT). Es el instrumento orientador de la planificación y gestión del territorio. Para ello, articula los planes ambientales, de desarrollo económico, sociales, culturales y otras políticas de desarrollo vigentes en el país. Además, vincula al proceso de ordenamiento territorial con otros planes de desarrollo concertado regional y local.    La ZEE Los EE El DIT El POT Permite integrar y analizar la información generada en la ZEE y los EE y sus implicancias en los ecosistemas. Articula los planes ambientales, de desarrollo económico, sociales, culturales y otras políticas de desarrollo vigentes en el país. Analizan la relación entre la sociedad y su medio natural y las modificaciones sociales sobre el territorio. Evalúa las potencialidades, vocaciones y limitaciones del territorio.",
        "order": 6,
        "resources": [
          {
            "id": "1d30b785e9db4533ed325b8185ef5558",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "58593449e42eed770aba711f064e3d80",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "accb83f21aff8e47ce825b87b2debc03",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e23360895764a3c1d5b73114d020dbca",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "aaf6d75e3a03d7446a1831b4d1d1766b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a7e0220cf80cd6629a75db20c3a40501",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "75fcca27a55e8a2dd8c462fa683c615a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3772d2b7424ff220d1fe066f6ce71723",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "24335e4a3e241c053021dd3555febf62",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ee1a8aa1f4a8cf1adf92214aec0a428f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "1455b68e0eb903e57f043eaf314aea7a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7789c2ac8988f7b4bebb444c6284462f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a5691582c5bf7c8a8477f4531d9568a2",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "add85360101941ba74f8f5158366cdee",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "b6d162c6289d3b44eec0bc796691c341",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona dos objetivos del desarrollo sostenible.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "c3a49ac4388faa4c7154f3c9f99a8db9",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e7db807c9060e410fcf6672c9a983f5c",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "3c6d5d68b03173e99b17cbf2fca56c6a",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Completa el texto seleccionando las acciones que ha realizado el Estado peruano respecto del aprovechamiento sostenible de los recursos naturales.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><span style=\"color:#505050;\">El Estado peruano ha aprobado la Ley Marco del Sistema Nacional de Gestión Ambiental y la <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#c58ea0c82606a821e192cea49c602521\" id=\"componentGap_f6681702fe6d4bdbade2cf700a85e1c7\">&nbsp;</span>&nbsp;; además, ha creado el <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#352f6809321bca45cb830542c8d88624\" id=\"componentGap_fdb68ce31d024cbaa5f737fc4bdfbb84\">&nbsp;</span>&nbsp;. Adicionalmente, ha puesto en funcionamiento la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6ac01cba7774e5e1da56df5ec3639f8f\" id=\"componentGap_5c9f1301c2314367b1873c029718c14a\">&nbsp;</span>&nbsp; , institución que buscar asegurar el cumplimiento de <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0fbaec203ff1355dc145c27ac7e3dc22\" id=\"componentGap_28ef8e3635c44a928281891e2b386353\">&nbsp;</span>&nbsp;.</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "431291096636bbe772c990294a87c5bc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "87024fb98c7c36b75f705fc10d2b7f96",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "4d28028f3babed8fd2828d072a69ede3",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Observa las imágenes. Luego lee los enunciados y selecciona el caso que corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "cb6c8dc33d4b7d2bed116dd07d465051",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f53cc25999b47d9794824e646d909dd3",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "703fbfd8a1807640354751ccd8b1a5ef",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "73b2abc9b68735673dc3a4f310ee0014",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "3461107e625701ccff3d13d527f87b54",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Lee el texto. Luego, relaciona las columnas.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><strong>&nbsp;<span style=\"color:#505050;\">Instrumentos técnicos para el ordenamiento territorial</span></strong></p><p><span style=\"color:#505050;\">De acuerdo con el Minam, para desarrollar el ordenamiento territorial se requieren de los siguientes instrumentos técnicos:</span></p><ul><li><span style=\"color:#505050;\"><strong>La Zonificación Ecológica y Económica (ZEE)</strong>. Es un estudio técnico que ayuda al proceso de ordenamiento territorial, a evaluar las potencialidades, vocaciones y limitaciones del territorio según criterios físicos, biológicos, sociales, económicos y culturales.</span></li><li><span style=\"color:#505050;\"><strong>Los Estudios Especializados (EE)</strong>. Son instrumentos técnicos encargados de analizar la relación entre la sociedad y su medio natural y las modificaciones sociales sobre el territorio. Por ejemplo, analizan cuántas personas se dedican a la actividad agrícola, a la minería, al transporte y cómo estas actividades influyen en su bienestar dentro del territorio que habitan, o cuántas personas tienen acceso al agua y cómo la calidad de este recurso influye en la salud. Los EE complementan la información que ya existe en la ZEE, poniendo énfasis en cuál es el contexto geográfico, el rol y las dinámicas territoriales y sociales tanto económicas y ambientales por cada ámbito de intervención.</span></li><li><span style=\"color:#505050;\"><strong>El Diagnóstico Integrado del Territorio (DIT)</strong>. Permite integrar y analizar la información generada en la ZEE y los EE, completa el conocimiento de las condiciones y características ambientales y sociales, la dinámica y las tendencias de crecimiento económico de un determinado ámbito geográfico y de sus implicancias en los ecosistemas. El DIT aporta información sobre los aspectos más importantes que determinan la ocupación del territorio.</span></li><li><span style=\"color:#505050;\"><strong>El Plan de Ordenamiento Territorial (POT)</strong>. Es el instrumento orientador de la planificación y gestión del territorio. Para ello, articula los planes ambientales, de desarrollo económico, sociales, culturales y otras políticas de desarrollo vigentes en el país. Además, vincula al proceso de ordenamiento territorial con otros planes de desarrollo concertado regional y local.</span></li></ul></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
              "learningObjectiveRefId": "431291096636bbe772c990294a87c5bc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 19,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "6eb5465766b7e25bb816e77c7f8fad02",
        "title": "Espacio para el cambio",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#6eb5465766b7e25bb816e77c7f8fad02",
        "content": " ? Espacio para el cambio ¿Cómo promovemos el consumo responsable de los recursos naturales? Image title &nbsp;¿Cómo promovemos el consumo responsable de los recursos naturales? El consumo de productos, servicios y bienes es un hecho habitual. Pero nuestra sociedad está envuelta, más que en el consumo, en el “consumismo” o sobreconsumo que nos empuja a adquirir más y más cosas. Esta tendencia, de la que depende en gran medida el actual sistema económico, tiene graves consecuencias para la salud del planeta y la nuestra.Cada vez son más evidentes los impactos debidos al cambio climático y la pérdida de biodiversidad&nbsp;y el consumo aparece como un elemento recurrente en la crisis actual. Existe la necesidad urgente de cambiar la manera en la que consumimos.En ocasiones somos parte de la problemática ocasionada por el consumismo, porque carecemos de la información necesaria para ser capaces de sopesar los impactos que nuestro consumo tiene en el medioambiente. Plásticos, consumo de alimentos, la ropa que vestimos el uso de la tecnología o la forma en la que nos desplazamos. Todas son piezas que suman a un consumismo que está degradando el medio natural&nbsp;(Consumismo - ES | Greenpeace España). Para reducir el consumo de energía, podemos utilizar focos de alto rendimiento energético. Una forma de reducir los desechos se logra reemplazando el plástico por las bolsas de tela o envases retornables. Tomar decisiones informadas a la hora de comprar también ayuda. Por ejemplo, la industria textil es hoy el segundo mayor contaminador de agua potable después de la agricultura. En los últimos años, las personas han tomado conciencia acerca de la reducción del consumo de plástico, por lo que han optado por la reutilización de envases.  El Ministerio del Ambiente promueve programas como \"No te pido imposibles, usa bolsas reutilizables\" en&nbsp;los supermercados en Perú. fuente: Ministerio del Ambiente Victoria y sus compañeros están investigando sobre el consumo responsable de los recursos naturales en el Perú. Asimismo, están investigando sobre la relación entre los términos de producción y de consumo responsable.Lee y analiza la conversación que compartieron con su profesora por videollamada.&nbsp;  Haz clic para más información  Profesora: Buenos días, chicos. ¿Sabían que el consumo y la producción mundiales dependen del uso del medio ambiente y de los recursos naturales? Esto ha tenido como consecuencia efectos destructivos sobre nuestro planeta. ¿Conocen algunas modalidades actuales de consumo y producción que deberíamos cambiar para reducir los efectos destructivos? Pedro: Yo vi un reportaje en el que decían que cada año, alrededor de un tercio de todos los alimentos producidos, por un valor aproximado de 1 billón de dólares, termina pudriéndose en los cubos de basura de los consumidores y los minoristas, o deteriorándose a causa de las deficientes prácticas de recolección y transporte. Si las empresas y los transportistas se organizan podrían solucionar este problema. Victoria: Yo también vi ese reportaje y mencionaron que en los hogares se consume el 29 % de la energía mundial y que contribuyen al 21 % de las emisiones de CO2. Esta situación la podríamos ir reduciendo si reemplazáramos los focos por unos ahorradores o led. La contaminación de las aguas es también una cuestión apremiante que exige una solución sostenible. Sebastián: Sí, no debemos olvidar la contaminación de las aguas, los lagos, ríos y océanos. Estamos contaminando el agua más rápido de lo que la naturaleza puede reciclar y purificar en los ríos y los lagos. Si seguimos descuidando o contaminando el agua tendremos muchos problemas en el futuro. Los invito a ver el siguiente video: Transcription &nbsp;¿Cuál es nuestro reto sostenible? La producción y el consumo responsables Puedes saber más acerca del Objetivo 12 de Desarrollo Sostenible de las Naciones Unidas ingresando a: Image title ¿Crees que el consumismo es perjudicial para el cuidado del ambiente? ¿Por qué? ¿Qué otras medidas sugerirías para promover el consumo sostenible? ¿Cuál será nuestro compromiso para promover el consumo sostenible?El consumo y la producción sostenibles&nbsp;consisten en hacer más y mejor con menos. También se trata de desvincular el crecimiento económico de la degradación medioambiental, aumentar la eficiencia de recursos y promover estilos de vida sostenibles. Asimismo, contribuye de manera sustancial a la mitigación de la pobreza y a la transición hacia economías verdes y con bajas emisiones de carbono.Ahora más que nunca es fundamental que los países se unan y trabajen para garantizar acciones acordes con el Objetivo 12 de Desarrollo Sostenible de las Naciones Unidas. Una de sus metas proyectadas hacia el 2030 es asegurar que las personas de todo el mundo tengan la información y los conocimientos pertinentes para el desarrollo sostenible y los estilos de vida en armonía con la naturaleza. &nbsp;¿Cómo lograremos nuestro reto sostenible? Proyecto “Consumimos responsablemente para preservar el medio ambiente” En este proyecto realizaremos un foro de discusión en el que podrán reunirse, de manera presencial o virtual, para intercambiar ideas u opiniones y aportar soluciones a la problemática del consumo sostenible.Para realizar el proyecto deben organizarse en grupos de seis o más integrantes y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto, se deben identificar las distintas problemáticas vinculadas al tema principal del foro. Cada equipo deberá buscar información y responder las siguientes preguntas: ¿Qué regiones del mundo se ven más afectadas por el consumismo? ¿Qué factores (naturales y sociales) han influido en ello?¿Por qué es importante promover acciones de consumo sostenible?¿Qué medidas han aplicado las autoridades de la localidad o región donde viven para impulsar el desarrollo sostenible?¿Qué otras medidas sugerirías para promover el consumo sostenible? Image title Diseño del proyecto En esta etapa se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos formular alternativas de solución frente a la problemática del consumo sostenible identificada en la etapa anterior.&nbsp;Para ello, cada grupo formulará una pregunta retadora como la siguiente, para motivar la discusión del foro:¿Es posible promover acciones de consumo y estilos de vida sostenibles? ¿De qué manera?&nbsp;A continuación, organizarán el trabajo en equipo elaborando un cuadro como este:       &nbsp;Roles   &nbsp;Funciones   &nbsp;Responsables         &nbsp;Moderador   Dirige y modera las intervenciones en el foro. Elabora las conclusiones y las remite a los participantes al término de la jornada.   &nbsp;       &nbsp;Facilitadores   Proponen y remiten materiales (documentos, noticias, artículos breves, etc.) sobre el tema del foro a los participantes antes del debate.&nbsp;   &nbsp;       &nbsp;Participantes   Intercambian ideas, opinan y aportan soluciones para resolver la problemática planteada.   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto se debe realizar las actividades que se planificaron en la etapa anterior. Para ello, los participantes deben conocer cómo funcionan los foros.&nbsp; Aprendemos a interactuar en un foro Para participar en un foro es importante poner en práctica diversas estrategias autorregulativas que permitan interactuar en un espacio que promueva la práctica de valores éticos al momento de debatir. Esto último favorece la calidad del pensamiento crítico y fomenta el respeto hacia la opinión de los demás. Para aprender a interactuar a través en un foro, consideren las siguientes pautas: Al planificar el foro, establezcan reglas claras de interacción. Es recomendable que dichas reglas sean acordadas o al menos aceptadas explícitamente por todos los participantes.Cuando intervengan, preséntense y luego planteen sus ideas de manera clara y precisa para que todos las entiendan.Respeten las ideas de los demás, incluyendo las que son radicalmente distintas a las de ustedes. Si desean expresar un desacuerdo, háganlo centrándose en las ideas y no en las personas que las expusieron.Consideren el buen uso del tiempo. No se extiendan demasiado en sus intervenciones, pues es parte del respeto a los demás.Si tienen que salir antes de tiempo o tienen problemas de conexión (en el caso de los foros virtuales) expliquen la situación y pidan disculpas. &nbsp; Image title Puedes utilizar una herramienta como Miro para organizar las actividades del proyecto. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Utiliza esta rúbrica para evaluar tu participación en el foro. Rúbrica actividad foro evaluable“Consumimos responsablemente para preservar el medio ambiente”        Criterios \\ Nivel logrado   En inicio   En proceso   Logrado       Dimensión cognitivaInvestigación, análisis y desarrollo del pensamiento crítico.   Expuse mis ideas sobre la base del análisis de algunas fuentes de información.   Expuse argumentos sólidos y formulé ideas con base en el análisis de diversas fuentes de información.   Expuse argumentos sólidos y formulé ideas complejas con base en el análisis y la reflexión crítica de diversas fuentes de información.       Dimensión actitudinalGeneración de opiniones propias y negociación de ideas.   Participé del debate con opiniones y disposición para dialogar solo con algunos participantes.   Participé del debate con opiniones e ideas y disposición para dialogar con la mayoría de los participantes.   Participé del debate con opiniones e ideas propias, sentido crítico y disposición para dialogar con los demás.       Dimensión autorregulativaCualidades éticas al momento de expresar ideas u opiniones.   Expresé mis ideas con claridad y respeto por la opinión de los participantes que solo concordaron conmigo.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de la mayoría de los participantes.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de los demás, aunque no estuviera de acuerdo con ellos.    Motive a los estudiantes a realizar las actividades propuestas en el apartado “Taller TIC\". &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Taller TIC&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title",
        "content_alu": " ? Espacio para el cambio ¿Cómo promovemos el consumo responsable de los recursos naturales? Image title &nbsp;¿Cómo promovemos el consumo responsable de los recursos naturales? El consumo de productos, servicios y bienes es un hecho habitual. Pero nuestra sociedad está envuelta, más que en el consumo, en el “consumismo” o sobreconsumo que nos empuja a adquirir más y más cosas. Esta tendencia, de la que depende en gran medida el actual sistema económico, tiene graves consecuencias para la salud del planeta y la nuestra.Cada vez son más evidentes los impactos debidos al cambio climático y la pérdida de biodiversidad&nbsp;y el consumo aparece como un elemento recurrente en la crisis actual. Existe la necesidad urgente de cambiar la manera en la que consumimos.En ocasiones somos parte de la problemática ocasionada por el consumismo, porque carecemos de la información necesaria para ser capaces de sopesar los impactos que nuestro consumo tiene en el medioambiente. Plásticos, consumo de alimentos, la ropa que vestimos el uso de la tecnología o la forma en la que nos desplazamos. Todas son piezas que suman a un consumismo que está degradando el medio natural&nbsp;(Consumismo - ES | Greenpeace España). Para reducir el consumo de energía, podemos utilizar focos de alto rendimiento energético. Una forma de reducir los desechos se logra reemplazando el plástico por las bolsas de tela o envases retornables. Tomar decisiones informadas a la hora de comprar también ayuda. Por ejemplo, la industria textil es hoy el segundo mayor contaminador de agua potable después de la agricultura. En los últimos años, las personas han tomado conciencia acerca de la reducción del consumo de plástico, por lo que han optado por la reutilización de envases.  El Ministerio del Ambiente promueve programas como \"No te pido imposibles, usa bolsas reutilizables\" en&nbsp;los supermercados en Perú. fuente: Ministerio del Ambiente Victoria y sus compañeros están investigando sobre el consumo responsable de los recursos naturales en el Perú. Asimismo, están investigando sobre la relación entre los términos de producción y de consumo responsable.Lee y analiza la conversación que compartieron con su profesora por videollamada.&nbsp;  Haz clic para más información  Profesora: Buenos días, chicos. ¿Sabían que el consumo y la producción mundiales dependen del uso del medio ambiente y de los recursos naturales? Esto ha tenido como consecuencia efectos destructivos sobre nuestro planeta. ¿Conocen algunas modalidades actuales de consumo y producción que deberíamos cambiar para reducir los efectos destructivos? Pedro: Yo vi un reportaje en el que decían que cada año, alrededor de un tercio de todos los alimentos producidos, por un valor aproximado de 1 billón de dólares, termina pudriéndose en los cubos de basura de los consumidores y los minoristas, o deteriorándose a causa de las deficientes prácticas de recolección y transporte. Si las empresas y los transportistas se organizan podrían solucionar este problema. Victoria: Yo también vi ese reportaje y mencionaron que en los hogares se consume el 29 % de la energía mundial y que contribuyen al 21 % de las emisiones de CO2. Esta situación la podríamos ir reduciendo si reemplazáramos los focos por unos ahorradores o led. La contaminación de las aguas es también una cuestión apremiante que exige una solución sostenible. Sebastián: Sí, no debemos olvidar la contaminación de las aguas, los lagos, ríos y océanos. Estamos contaminando el agua más rápido de lo que la naturaleza puede reciclar y purificar en los ríos y los lagos. Si seguimos descuidando o contaminando el agua tendremos muchos problemas en el futuro. Los invito a ver el siguiente video: Transcription &nbsp;¿Cuál es nuestro reto sostenible? La producción y el consumo responsables Puedes saber más acerca del Objetivo 12 de Desarrollo Sostenible de las Naciones Unidas ingresando a: Image title ¿Crees que el consumismo es perjudicial para el cuidado del ambiente? ¿Por qué? ¿Qué otras medidas sugerirías para promover el consumo sostenible? ¿Cuál será nuestro compromiso para promover el consumo sostenible?El consumo y la producción sostenibles&nbsp;consisten en hacer más y mejor con menos. También se trata de desvincular el crecimiento económico de la degradación medioambiental, aumentar la eficiencia de recursos y promover estilos de vida sostenibles. Asimismo, contribuye de manera sustancial a la mitigación de la pobreza y a la transición hacia economías verdes y con bajas emisiones de carbono.Ahora más que nunca es fundamental que los países se unan y trabajen para garantizar acciones acordes con el Objetivo 12 de Desarrollo Sostenible de las Naciones Unidas. Una de sus metas proyectadas hacia el 2030 es asegurar que las personas de todo el mundo tengan la información y los conocimientos pertinentes para el desarrollo sostenible y los estilos de vida en armonía con la naturaleza. &nbsp;¿Cómo lograremos nuestro reto sostenible? Proyecto “Consumimos responsablemente para preservar el medio ambiente” En este proyecto realizaremos un foro de discusión en el que podrán reunirse, de manera presencial o virtual, para intercambiar ideas u opiniones y aportar soluciones a la problemática del consumo sostenible.Para realizar el proyecto deben organizarse en grupos de seis o más integrantes y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto, se deben identificar las distintas problemáticas vinculadas al tema principal del foro. Cada equipo deberá buscar información y responder las siguientes preguntas: ¿Qué regiones del mundo se ven más afectadas por el consumismo? ¿Qué factores (naturales y sociales) han influido en ello?¿Por qué es importante promover acciones de consumo sostenible?¿Qué medidas han aplicado las autoridades de la localidad o región donde viven para impulsar el desarrollo sostenible?¿Qué otras medidas sugerirías para promover el consumo sostenible? Image title Diseño del proyecto En esta etapa se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos formular alternativas de solución frente a la problemática del consumo sostenible identificada en la etapa anterior.&nbsp;Para ello, cada grupo formulará una pregunta retadora como la siguiente, para motivar la discusión del foro:¿Es posible promover acciones de consumo y estilos de vida sostenibles? ¿De qué manera?&nbsp;A continuación, organizarán el trabajo en equipo elaborando un cuadro como este:       &nbsp;Roles   &nbsp;Funciones   &nbsp;Responsables         &nbsp;Moderador   Dirige y modera las intervenciones en el foro. Elabora las conclusiones y las remite a los participantes al término de la jornada.   &nbsp;       &nbsp;Facilitadores   Proponen y remiten materiales (documentos, noticias, artículos breves, etc.) sobre el tema del foro a los participantes antes del debate.&nbsp;   &nbsp;       &nbsp;Participantes   Intercambian ideas, opinan y aportan soluciones para resolver la problemática planteada.   &nbsp;    Image title Ejecución del proyecto En esta etapa del proyecto se debe realizar las actividades que se planificaron en la etapa anterior. Para ello, los participantes deben conocer cómo funcionan los foros.&nbsp; Aprendemos a interactuar en un foro Para participar en un foro es importante poner en práctica diversas estrategias autorregulativas que permitan interactuar en un espacio que promueva la práctica de valores éticos al momento de debatir. Esto último favorece la calidad del pensamiento crítico y fomenta el respeto hacia la opinión de los demás. Para aprender a interactuar a través en un foro, consideren las siguientes pautas: Al planificar el foro, establezcan reglas claras de interacción. Es recomendable que dichas reglas sean acordadas o al menos aceptadas explícitamente por todos los participantes.Cuando intervengan, preséntense y luego planteen sus ideas de manera clara y precisa para que todos las entiendan.Respeten las ideas de los demás, incluyendo las que son radicalmente distintas a las de ustedes. Si desean expresar un desacuerdo, háganlo centrándose en las ideas y no en las personas que las expusieron.Consideren el buen uso del tiempo. No se extiendan demasiado en sus intervenciones, pues es parte del respeto a los demás.Si tienen que salir antes de tiempo o tienen problemas de conexión (en el caso de los foros virtuales) expliquen la situación y pidan disculpas. &nbsp; Image title Puedes utilizar una herramienta como Miro para organizar las actividades del proyecto. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto? Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Utiliza esta rúbrica para evaluar tu participación en el foro. Rúbrica actividad foro evaluable“Consumimos responsablemente para preservar el medio ambiente”        Criterios \\ Nivel logrado   En inicio   En proceso   Logrado       Dimensión cognitivaInvestigación, análisis y desarrollo del pensamiento crítico.   Expuse mis ideas sobre la base del análisis de algunas fuentes de información.   Expuse argumentos sólidos y formulé ideas con base en el análisis de diversas fuentes de información.   Expuse argumentos sólidos y formulé ideas complejas con base en el análisis y la reflexión crítica de diversas fuentes de información.       Dimensión actitudinalGeneración de opiniones propias y negociación de ideas.   Participé del debate con opiniones y disposición para dialogar solo con algunos participantes.   Participé del debate con opiniones e ideas y disposición para dialogar con la mayoría de los participantes.   Participé del debate con opiniones e ideas propias, sentido crítico y disposición para dialogar con los demás.       Dimensión autorregulativaCualidades éticas al momento de expresar ideas u opiniones.   Expresé mis ideas con claridad y respeto por la opinión de los participantes que solo concordaron conmigo.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de la mayoría de los participantes.   Expresé mis argumentos e ideas con claridad y respeto por la opinión de los demás, aunque no estuviera de acuerdo con ellos.    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Taller TIC&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title",
        "order": 7,
        "resources": [
          {
            "id": "2975f1e09ae2149fed678b9ef324ff1d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2e90f06f7cafc24f6190ce5f5f366e00",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "479ff637affd7b8ccb5e76e507da5f0f",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "3353c85577fec4bcd070437596e8d2e4",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "4381dd35d8daf2190d4d368c6a120e92",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "547f9d1d82d0baa263049a5ba8c98368",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "9a6de4daafcf9cc6fd961aaace3e88af",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "31f69ecaf910e5c7d011846db369a07e",
            "resourceTypeRefId": "12",
            "title": "¿Cómo evaluamos nuestra participación en el proyecto?"
          }
        ],
        "resourcesTotal": 8,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "c7748cdb8ef17ea7ca5d7c12b688f576",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#c7748cdb8ef17ea7ca5d7c12b688f576",
        "content": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. África&nbsp;Escribe la palabra correcta para completar el texto.      zona ecuatorial - cálido – relieve - desérticas - selvas - África&nbsp;– desiertos – montañosos     Image title        En&nbsp;&nbsp;&nbsp; se encuentran paisajes variados, como&nbsp;&nbsp;&nbsp; (alberga al Sahara, el desierto más grande del mundo),&nbsp;&nbsp;&nbsp; y sabanas ricas en biodiversidad. Las formas de&nbsp;&nbsp;&nbsp; más sobresalientes son la gran meseta africana, las llanuras, los sistemas&nbsp;&nbsp;&nbsp; (como los montes Atlas y los montes Drakensberg) y el relieve costero. Es también el continente más&nbsp;&nbsp;&nbsp; del planeta, porque gran parte de su territorio se encuentra en la &nbsp;&nbsp;. Sus recursos hídricos son escasos, pues dos tercios de su territorio están conformados por áreas &nbsp;&nbsp;.    Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes de información para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Identificar.Rpta.: África; desiertos; selvas; relieve; montañosos; cálido; zona ecuatorial; desérticas. 2. África&nbsp;Escribe la palabra correspondiente para completar el texto. Image title        El África&nbsp;&nbsp;&nbsp; se extiende por la zona&nbsp;&nbsp;&nbsp; del continente y comprende los países situados entre el&nbsp;&nbsp;&nbsp; y el desierto del &nbsp;&nbsp;. Se pueden localizar tres subregiones: el Magreb, el valle del Nilo y el Cuerno de África.El África&nbsp;&nbsp;&nbsp; abarca todos los países ubicados al&nbsp;&nbsp;&nbsp; del desierto del &nbsp;&nbsp;. Se distinguen tres sectores geográficos: el sur del Sahara, el África central y el África oriental y meridional.    Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes de información para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Diferenciar.Rpta.: Septentrional; norte; mar Mediterráneo; Sahara; subsahariana; sur; Sahara. 3. África&nbsp;Lee los enunciados y selecciona verdadero o falso según corresponda. África presenta una baja densidad demográfica debido a sus altas tasas de mortalidad infantil y a la existencia de desiertos, mesetas y selvas poco habitadas. La desnutrición es una de las primeras causas de la alta tasa de mortalidad infantil.&nbsp; La mayor parte de la población se concentra en los desiertos.&nbsp; Los niveles de pobreza en África son muy bajos y existe estabilidad política que fomenta la inversión e industrialización. En el África subsahariana menos de la mitad de la población tiene acceso al agua potable.&nbsp; Enfermedades como la malaria, la tuberculosis o el paludismo, ocasionan epidemias en África. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Identificar.Rpta.: Verdadero; Verdadero; Falso; Falso; Verdadero; Verdadero; 4. AntártidaSelecciona tres enunciados relacionados con el Tratado Antártico.&nbsp; Designó a la Antártida como una reserva natural dedicada a la paz y a la ciencia. Reconoce dos categorías de miembros: los consultivos y los adherentes.&nbsp; Los miembros adherentes participan con voz y voto en las reuniones. Los miembros consultivos aceptan los principios y objetivos del tratado. Desde 1981, el Perú es miembro consultivo del Tratado Antártico. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Seleccionar.Rpta.: Designó a la Antártida como una reserva natural dedicada a la paz y a la ciencia; Reconoce dos categorías de miembros: los consultivos y los adherentes; Desde 1981, el Perú es miembro consultivo del Tratado Antártico. 5. El territorio peruanoCompleta el cuadro.      &nbsp;&nbsp;&nbsp;Proceso histórico de regionalización         &nbsp;Año   &nbsp;Presidente   &nbsp;Acciones       &nbsp;&nbsp;   &nbsp;&nbsp;   Se establecieron doce regiones autónomas.       &nbsp;&nbsp;   &nbsp;&nbsp;   Se reimplantó el sistema de departamentos.       &nbsp;&nbsp;   Se confirmó la presencia de los gobiernos transitorios.       &nbsp;&nbsp;   &nbsp;&nbsp;   Se promulgaron la Ley de Bases de Descentralización y la Ley Orgánica de Gobiernos Regionales.       &nbsp;&nbsp;   Se organizó un referéndum para formar macrorregiones.       &nbsp;&nbsp;   &nbsp;&nbsp;   La Libertad, Amazonas y San Martín presentaron como iniciativa la Ley de Mancomunidad Regional.    1992 1993 2002 2005 2010 1989 Alan García Alberto Fujimori Alejando Toledo Alan García Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Organizar.Rpta.: 1989: Alan García; 1992 y 1993: Alberto Fujimori; 2002 y 2005: Alejando Toledo; 2010: Alán García. 6. El territorio peruanoCompleta el organizador seleccionando los actores sociales que corresponden. Sociedad civil Estado Gobierno regional Dirección de salud Programas sociales Asociaciones comerciales Gremios empresariales Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Jerarquizar.Rpta.: Sociedad civil: Gremios empresariales, Asociaciones comerciales; Estado: Gobierno regional, Dirección de salud, Programas sociales. 7. El manejo de cuencas en el PerúSelecciona el recurso natural que corresponda.&nbsp;      &nbsp;Muchos de ellos sirven como alimento para las poblaciones humanas.   &nbsp;&nbsp;&nbsp;       &nbsp;Procede de los glaciares, ríos y nubes.&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Favorece el desarrollo de la vida.&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Reúne dos componentes: inorgánico y orgánico.&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Son más fértiles en las partes media y baja de las cuencas.   &nbsp;&nbsp;&nbsp;       &nbsp;Consiste en la presencia de animales y vegetales.&nbsp;   &nbsp;&nbsp;&nbsp;    Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Seleccionar.Rpta.: Biológico; Agua; Aire; Suelo; Suelo; Biológico. 8. El manejo de cuencas en el PerúRelaciona las columnas. Las autoridades gubernamentales Las instituciones públicas especializadas Las Organizaciones No Gubernamentales (ONG) Las empresas e industrias La sociedad civil Existen de diversos tipos y pueden colaborar en estudios técnicos y sociales de la cuenca hidrográfica. Son las que aprovechan los recursos a gran escala y generan impactos en el ambiente. Pueden mejorar sus mecanismos para reducir la contaminación. Participa activamente en planes como el uso razonable del agua, la protección de la biodiversidad, la disminución de la contaminación ambiental, etc. Los alcaldes distritales, provinciales y gobernadores regionales lideran la gestión y coordinan los estudios especializados e involucran a la población en la gestión de la cuenca. Se encargan de realizar los estudios técnicos en la cuenca relacionados con su delimitación, tipos de suelo, cantidad y calidad de agua, biodiversidad, recursos naturales, ordenamiento territorial y gestión de riesgos. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.Habilidad: Diferenciar.Rpta.: Las autoridades gubernamentales: Los alcaldes distritales, provinciales y gobernadores…; Las instituciones públicas especializadas: Se encargan de realizar los estudios técnicos…; Las Organizaciones No Gubernamentales (ONG): Existen de diversos tipos…; Las empresas e industrias: Son las que aprovechan los recursos a gran escala…; La sociedad civil: Participa activamente en planes… 9. El desarrollo sostenibleCompleta el cuadro.      &nbsp;&nbsp;Componentes del desarrollo sostenible         &nbsp;&nbsp;&nbsp;   &nbsp;Implica la redistribución de la riqueza generada.       &nbsp;&nbsp;&nbsp;   &nbsp;Implica la transformación de la tecnología industrial.&nbsp;       &nbsp;&nbsp;&nbsp;   &nbsp;Alienta la participación de la ciudadanía.       &nbsp;&nbsp;&nbsp;   &nbsp;Se refieren a la conservación y al uso sostenible del medioambiente y los recursos naturales.   &nbsp; Ambientales&nbsp; Económicos Tecnológicos Sociales Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Comprende las relaciones entre los elementos naturales y sociales.Desempeño precisado: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.Habilidad: Relacionar.Rpta.: Económicos; Tecnológicos; Sociales; Ambientales.&nbsp; 10. El desarrollo sostenibleOrdena las normas implementadas en el Perú según su jerarquía.&nbsp; Ley General del Ambiente Resoluciones ministeriales Constitución Política del Perú Tratados y convenios internacionales ambientales Resoluciones directorales y ordenanzas Ministerio del Ambiente Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Genera acciones para preservar el ambiente local y global.Desempeño precisado: Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.Habilidad: Jerarquizar.Rpta.: 1: Constitución Política del Perú; 2: Tratados y convenios internacionales ambientales; 3: Ley General del Ambiente; 4: Ministerio del Ambiente; 5: Resoluciones ministeriales; 6: Resoluciones directorales y ordenanzas. ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje. Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad&nbsp; Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. África&nbsp;Escribe la palabra correcta para completar el texto.      zona ecuatorial - cálido – relieve - desérticas - selvas - África&nbsp;– desiertos – montañosos     Image title        En&nbsp;&nbsp;&nbsp; se encuentran paisajes variados, como&nbsp;&nbsp;&nbsp; (alberga al Sahara, el desierto más grande del mundo),&nbsp;&nbsp;&nbsp; y sabanas ricas en biodiversidad. Las formas de&nbsp;&nbsp;&nbsp; más sobresalientes son la gran meseta africana, las llanuras, los sistemas&nbsp;&nbsp;&nbsp; (como los montes Atlas y los montes Drakensberg) y el relieve costero. Es también el continente más&nbsp;&nbsp;&nbsp; del planeta, porque gran parte de su territorio se encuentra en la &nbsp;&nbsp;. Sus recursos hídricos son escasos, pues dos tercios de su territorio están conformados por áreas &nbsp;&nbsp;.    2. África&nbsp;Escribe la palabra correspondiente para completar el texto. Image title        El África&nbsp;&nbsp;&nbsp; se extiende por la zona&nbsp;&nbsp;&nbsp; del continente y comprende los países situados entre el&nbsp;&nbsp;&nbsp; y el desierto del &nbsp;&nbsp;. Se pueden localizar tres subregiones: el Magreb, el valle del Nilo y el Cuerno de África.El África&nbsp;&nbsp;&nbsp; abarca todos los países ubicados al&nbsp;&nbsp;&nbsp; del desierto del &nbsp;&nbsp;. Se distinguen tres sectores geográficos: el sur del Sahara, el África central y el África oriental y meridional.    3. África&nbsp;Lee los enunciados y selecciona verdadero o falso según corresponda. África presenta una baja densidad demográfica debido a sus altas tasas de mortalidad infantil y a la existencia de desiertos, mesetas y selvas poco habitadas. La desnutrición es una de las primeras causas de la alta tasa de mortalidad infantil.&nbsp; La mayor parte de la población se concentra en los desiertos.&nbsp; Los niveles de pobreza en África son muy bajos y existe estabilidad política que fomenta la inversión e industrialización. En el África subsahariana menos de la mitad de la población tiene acceso al agua potable.&nbsp; Enfermedades como la malaria, la tuberculosis o el paludismo, ocasionan epidemias en África. 4. AntártidaSelecciona tres enunciados relacionados con el Tratado Antártico.&nbsp; Designó a la Antártida como una reserva natural dedicada a la paz y a la ciencia. Reconoce dos categorías de miembros: los consultivos y los adherentes.&nbsp; Los miembros adherentes participan con voz y voto en las reuniones. Los miembros consultivos aceptan los principios y objetivos del tratado. Desde 1981, el Perú es miembro consultivo del Tratado Antártico. 5. El territorio peruanoCompleta el cuadro.      &nbsp;&nbsp;&nbsp;Proceso histórico de regionalización         &nbsp;Año   &nbsp;Presidente   &nbsp;Acciones       &nbsp;&nbsp;   &nbsp;&nbsp;   Se establecieron doce regiones autónomas.       &nbsp;&nbsp;   &nbsp;&nbsp;   Se reimplantó el sistema de departamentos.       &nbsp;&nbsp;   Se confirmó la presencia de los gobiernos transitorios.       &nbsp;&nbsp;   &nbsp;&nbsp;   Se promulgaron la Ley de Bases de Descentralización y la Ley Orgánica de Gobiernos Regionales.       &nbsp;&nbsp;   Se organizó un referéndum para formar macrorregiones.       &nbsp;&nbsp;   &nbsp;&nbsp;   La Libertad, Amazonas y San Martín presentaron como iniciativa la Ley de Mancomunidad Regional.    1992 1993 2002 2005 2010 1989 Alan García Alberto Fujimori Alejando Toledo Alan García 6. El territorio peruanoCompleta el organizador seleccionando los actores sociales que corresponden. Sociedad civil Estado Gobierno regional Dirección de salud Programas sociales Asociaciones comerciales Gremios empresariales 7. El manejo de cuencas en el PerúSelecciona el recurso natural que corresponda.&nbsp;      &nbsp;Muchos de ellos sirven como alimento para las poblaciones humanas.   &nbsp;&nbsp;&nbsp;       &nbsp;Procede de los glaciares, ríos y nubes.&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Favorece el desarrollo de la vida.&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Reúne dos componentes: inorgánico y orgánico.&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Son más fértiles en las partes media y baja de las cuencas.   &nbsp;&nbsp;&nbsp;       &nbsp;Consiste en la presencia de animales y vegetales.&nbsp;   &nbsp;&nbsp;&nbsp;    Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico Agua Aire Suelo Biológico 8. El manejo de cuencas en el PerúRelaciona las columnas. Las autoridades gubernamentales Las instituciones públicas especializadas Las Organizaciones No Gubernamentales (ONG) Las empresas e industrias La sociedad civil Existen de diversos tipos y pueden colaborar en estudios técnicos y sociales de la cuenca hidrográfica. Son las que aprovechan los recursos a gran escala y generan impactos en el ambiente. Pueden mejorar sus mecanismos para reducir la contaminación. Participa activamente en planes como el uso razonable del agua, la protección de la biodiversidad, la disminución de la contaminación ambiental, etc. Los alcaldes distritales, provinciales y gobernadores regionales lideran la gestión y coordinan los estudios especializados e involucran a la población en la gestión de la cuenca. Se encargan de realizar los estudios técnicos en la cuenca relacionados con su delimitación, tipos de suelo, cantidad y calidad de agua, biodiversidad, recursos naturales, ordenamiento territorial y gestión de riesgos. 9. El desarrollo sostenibleCompleta el cuadro.      &nbsp;&nbsp;Componentes del desarrollo sostenible         &nbsp;&nbsp;&nbsp;   &nbsp;Implica la redistribución de la riqueza generada.       &nbsp;&nbsp;&nbsp;   &nbsp;Implica la transformación de la tecnología industrial.&nbsp;       &nbsp;&nbsp;&nbsp;   &nbsp;Alienta la participación de la ciudadanía.       &nbsp;&nbsp;&nbsp;   &nbsp;Se refieren a la conservación y al uso sostenible del medioambiente y los recursos naturales.   &nbsp; Ambientales&nbsp; Económicos Tecnológicos Sociales 10. El desarrollo sostenibleOrdena las normas implementadas en el Perú según su jerarquía.&nbsp; Ley General del Ambiente Resoluciones ministeriales Constitución Política del Perú Tratados y convenios internacionales ambientales Resoluciones directorales y ordenanzas Ministerio del Ambiente ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje. Image title",
        "order": 8,
        "resources": [
          {
            "id": "e23bb36dc272f7029d33844c8c7b8682",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "60a0cf8a9a0aa426d5ab72313baceaf6",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "5dd70dec81a071986c3ec6fe5cf1a28e",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>África</strong>&nbsp;</p><p style=\"margin-left: 17px;\">Escribe la palabra correcta para completar el texto.</p><table align=\"center\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 240, 222); border-color: rgb(255, 255, 255);\">zona ecuatorial - cálido – relieve - desérticas - selvas - África&nbsp;– desiertos – montañosos</td>\t\t</tr>\t</tbody></table><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\">En&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#1bfe0e0c15d97a8ff59e7ed2a5bd499a\" id=\"componentGap_96abfd2390a045b09c744c0d1b080b71\">&nbsp;</span>&nbsp; se encuentran paisajes variados, como&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8dbc4985b2d75eeaa5e1474f64ee66af\" id=\"componentGap_1eef443ffa334641acd0f41ff9cbfd64\">&nbsp;</span>&nbsp; (alberga al Sahara, el desierto más grande del mundo),&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#78f5b0ff28f9ea395ebfae0ea7f94ea8\" id=\"componentGap_fb4b5881ce0b4b9f981b9800ec7b6475\">&nbsp;</span>&nbsp; y sabanas ricas en biodiversidad. Las formas de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#fb40aca47a53b95f7d07a0a8ad81c084\" id=\"componentGap_c7094eea67c84d3087a8f6b5beaad3ab\">&nbsp;</span>&nbsp; más sobresalientes son la gran meseta africana, las llanuras, los sistemas&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4144ed225f5cbb6aabfab068122133fc\" id=\"componentGap_26153ebc39db4f4dba2d98ac715890de\">&nbsp;</span>&nbsp; (como los montes Atlas y los montes Drakensberg) y el relieve costero. Es también el continente más&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3feff4500f31b0b8fb5b90c17af1f615\" id=\"componentGap_85124338758140d6be11c99530b373fd\">&nbsp;</span>&nbsp; del planeta, porque gran parte de su territorio se encuentra en la <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ee9dff45190a9b37a12c1eab7dbeb84a\" id=\"componentGap_eacf72805c7b4d298bb467a63d6034b8\">&nbsp;</span>&nbsp;. Sus recursos hídricos son escasos, pues dos tercios de su territorio están conformados por áreas <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a18a39d7dea149f63cb69bbc37e1debe\" id=\"componentGap_2b818fcd5c754654878e21797ffbd8ad\">&nbsp;</span>&nbsp;.</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 2,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "5d405aba08d075e5f62ce868679d8d20",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "47661b8427c928cff34a005b6921e399",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "34f2846c2f92ecedf8f17cffac34d689",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>África</strong>&nbsp;</p><p style=\"margin-left: 17px;\">Escribe la palabra correspondiente para completar el texto.</p><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p><span style=\"color:#505050;\">El África&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#eb9821d7170cccb313df62392aadcc72\" id=\"componentGap_1ae1065d1b2040f9ba1e9aa27664ebea\">&nbsp;</span>&nbsp; se extiende por la zona&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a3d1b7a78e06b1598a2c33c4f4b87b98\" id=\"componentGap_83d1e95f20554d0aa57aecbec9947564\">&nbsp;</span>&nbsp; del continente y comprende los países situados entre el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#849bb38ec1c5d66824dd5b42ab81802f\" id=\"componentGap_5b9f2279f4dc46bd8367d84312724e33\">&nbsp;</span>&nbsp; y el desierto del <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0e1cb84fb553c8a555d2e1666a586cb6\" id=\"componentGap_6f8f9ca312a147198b7df8f44e8f4de1\">&nbsp;</span>&nbsp;. Se pueden localizar tres subregiones: el Magreb, el valle del Nilo y el Cuerno de África.</span></p><p><span style=\"color:#505050;\">El África&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a5d4fb9a7b5a6da780678335d9b826f5\" id=\"componentGap_71eafa6357c04e409dce73bcf9ed14bc\">&nbsp;</span>&nbsp; abarca todos los países ubicados al&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a301afde96263ce46300e3ae88bc3102\" id=\"componentGap_67d2e75dfe4640018d459c026c0b14ec\">&nbsp;</span>&nbsp; del desierto del <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#77041456bcee5a659c50d0341c017c46\" id=\"componentGap_b80947766746409496da375a0de8eae3\">&nbsp;</span>&nbsp;. Se distinguen tres sectores geográficos: el sur del Sahara, el África central y el África oriental y meridional.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "5d405aba08d075e5f62ce868679d8d20",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ff027954d2c965a48ff935773eb5b90f",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "676f6350149cca612e5250b35e28c2dd",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p><strong>África</strong>&nbsp;</p><p style=\"margin-left: 17px;\">Lee los enunciados y selecciona verdadero o falso según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "7c47d3d278fefdd7fa049dcd70358c68",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "009a2a06111adeba0f4e6827750b46c0",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "62a24db11c87f062c9aa498031ec47c9",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p><strong>Antártida</strong></p><p style=\"margin-left: 17px;\">Selecciona tres enunciados relacionados con el Tratado Antártico.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "7c47d3d278fefdd7fa049dcd70358c68",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a6041d4af01b6a0d281114adcbc53bf1",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "2b8f576cbb77c3917a6d1cf48eaf94a5",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p><strong>El territorio peruano</strong></p><p style=\"margin-left: 17px;\">Completa el cuadro.</p><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th colspan=\"3\" style=\"text-align: center;\"><strong>&nbsp;&nbsp;&nbsp;Proceso histórico de regionalización</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td style=\"text-align: center; width: 10%; background-color: rgb(206, 238, 234);\">&nbsp;<strong>Año</strong></td>\t\t\t<td style=\"text-align: center; width: 33%; background-color: rgb(206, 238, 234);\">&nbsp;<strong>Presidente</strong></td>\t\t\t<td style=\"text-align: center; width: 33%; background-color: rgb(206, 238, 234);\">&nbsp;<strong>Acciones</strong></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#9e8e39a955ae7bcfafaa62e0c2cce54c\" id=\"componentGap_4857037a91504b8abdfd493f0ff9b231\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e660ba5001fa8baf110e0c3012104267\" id=\"componentGap_64503a5f87d24e7ca425b12e6cff25af\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Se establecieron doce regiones autónomas.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ebf65b781329b0c37fab43f5ba8d6593\" id=\"componentGap_64f1ae0e0e0e41d8bcede0c89463f22a\">&nbsp;</span>&nbsp;</td>\t\t\t<td colspan=\"1\" rowspan=\"2\" style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6cdb5add9baa2642788c55e94d7e3f29\" id=\"componentGap_242643d0d8a74c7093fb716daf34e8af\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Se reimplantó el sistema de departamentos.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b6f12380ff1a0cc662f2eb071e5c1316\" id=\"componentGap_008930d9725249e3960daa4d5d0988cf\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Se confirmó la presencia de los gobiernos transitorios.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f1c19cf4b7b263d180fdf02ef19fa673\" id=\"componentGap_2ece5aa0c71e45e2adfb2f1ec0a343d6\">&nbsp;</span>&nbsp;</td>\t\t\t<td colspan=\"1\" rowspan=\"2\" style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a04f97dcf947b9616e0ee49a10403a23\" id=\"componentGap_03efe93ce8e74298ad2e2d8fbf352aad\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Se promulgaron la Ley de Bases de Descentralización y la Ley Orgánica de Gobiernos Regionales.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#dcf7174877c763f3b5b56db206f1be5d\" id=\"componentGap_3f68d6a837ac415e8a93815272c6c460\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Se organizó un referéndum para formar macrorregiones.</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b1d2a3067c549d5c708c58515a4be7ea\" id=\"componentGap_92f61b621ba34ad3b2695cb2557a2317\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"text-align: center;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#745366146380e6039e85271a4ac6c0a2\" id=\"componentGap_da240f5407b240a88a6efed9a646ffec\">&nbsp;</span>&nbsp;</td>\t\t\t<td>La Libertad, Amazonas y San Martín presentaron como iniciativa la Ley de Mancomunidad Regional.</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "7c47d3d278fefdd7fa049dcd70358c68",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e4c497e6ea8615bf265b5484dd0898a7",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "401751a6967086ebef8071541a2b5559",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>El territorio peruano</strong></p><p style=\"margin-left: 17px;\">Completa el organizador seleccionando los actores sociales que corresponden.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "7c47d3d278fefdd7fa049dcd70358c68",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0d6c495c617c28420fe047b0b283a994",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "bc1375261c8687a3e4e03bf46c7ae00f",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>El manejo de cuencas en el Perú</strong></p><p style=\"margin-left: 17px;\">Selecciona el recurso natural que corresponda.&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Muchos de ellos sirven como alimento para las poblaciones humanas.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b78ab379bd70899758a2f63affe4f571\" id=\"componentGap_f028e3fc0ee842f39e6a829d7fb8e0cd\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Procede de los glaciares, ríos y nubes.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7015ab5267d458acfe92854fe8462094\" id=\"componentGap_bd5a297178694f84b3b2d44bc0a2f5b5\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Favorece el desarrollo de la vida.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#36ef87e1eb7a60c4528d557884797a9e\" id=\"componentGap_a56db7f098be4a61b60ad99fb1ae87ad\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Reúne dos componentes: inorgánico y orgánico.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b5b0bf4fdd762909d2e8016ccaf28176\" id=\"componentGap_b244b4d455a94cc7954c05a04ac58503\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Son más fértiles en las partes media y baja de las cuencas.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8a1c8c1742ca6f601e2c461b46dcfcca\" id=\"componentGap_797929632ff54c808ee1af767459f3d8\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Consiste en la presencia de animales y vegetales.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6e2bfc8dc7a95ead6045f62ade28c72b\" id=\"componentGap_b7af00ad26ac44e7aa898e7331b7bde8\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "2fbf68007cbd701e066b192f8981efb8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4c865a3fd62e395b8d6b00bb2873d94a",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "da3af51bb2442b0c5068c1fefaae05e4",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\"><strong>El manejo de cuencas en el Perú</strong></p><p style=\"margin-left: 17px;\">Relaciona las columnas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "7c47d3d278fefdd7fa049dcd70358c68",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6039aa356b469c6a6275b6b8e4f3e14c",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "f8ec5261ab9f2c18df2e9b5834554718",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p><strong>El desarrollo sostenible</strong></p><p style=\"margin-left: 17px;\">Completa el cuadro.</p><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th colspan=\"2\" style=\"text-align: center;\">&nbsp;&nbsp;<strong>Componentes del desarrollo sostenible</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td style=\"width: 30%;\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a9d7e7aaaa6f360ab6fd5818e620fa8e\" id=\"componentGap_0e198a29f0884e2095d89f1bc97b5d5c\">&nbsp;</span>&nbsp;</td>\t\t\t<td>&nbsp;Implica la redistribución de la riqueza generada.</td>\t\t</tr>\t\t<tr>\t\t\t<td>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#233ff3b69a7d03209aedefd8ab796616\" id=\"componentGap_af5b544416a041738c2b428775128f8a\">&nbsp;</span>&nbsp;</td>\t\t\t<td>&nbsp;Implica la transformación de la tecnología industrial.&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f8727bf278761066b0dab6a98f2285b0\" id=\"componentGap_e2538ebf60d342ad97b7743ce17a74d4\">&nbsp;</span>&nbsp;</td>\t\t\t<td>&nbsp;Alienta la participación de la ciudadanía.</td>\t\t</tr>\t\t<tr>\t\t\t<td>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#41d95647a367e42634d4d7f36ce1a4fe\" id=\"componentGap_a50fc3c36cb546d2ad73e88f43878188\">&nbsp;</span>&nbsp;</td>\t\t\t<td>&nbsp;Se refieren a la conservación y al uso sostenible del medioambiente y los recursos naturales.</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "2fbf68007cbd701e066b192f8981efb8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "fcfcd45a507470711c2c9a5f8d69c7e0",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "77dcdd1be534e989fb63f08b9cc12e22",
              "activityTypeName": "qDragAndDropSequenceActivity",
              "title": "<p style=\"margin-left: 27px;\"><strong>El desarrollo sostenible</strong></p><p style=\"margin-left: 27px;\">Ordena las normas implementadas en el Perú según su jerarquía.</p><p style=\"margin-left: 27px;\">&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
              "learningObjectiveRefId": "ecfeda2198fb351551cf3b4e79509c91",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 8,
    "popups": [
      {
        "id": "27e54e0692faaf35e6abfd96d98c55b7",
        "title": "Tu progreso",
        "urlToPopup": "#27e54e0692faaf35e6abfd96d98c55b7",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "8cffdd28034c0471a42c245778328f93",
        "title": "Mapa político del Perú",
        "urlToPopup": "#8cffdd28034c0471a42c245778328f93",
        "content": " Image title",
        "content_alu": " Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "c8fe322225e19d075b5350ea6f1c2eaf",
        "title": "PL EJ1",
        "urlToPopup": "#c8fe322225e19d075b5350ea6f1c2eaf",
        "content": " Mapa físico de África Image title",
        "content_alu": " Mapa físico de África Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "1a43e43bef3e8b808123a17f5ab6c8e7",
        "title": "PL EJ2",
        "urlToPopup": "#1a43e43bef3e8b808123a17f5ab6c8e7",
        "content": " Las regiones de África Image title",
        "content_alu": " Las regiones de África Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 4,
    "resourcesTotal": 93,
    "activitiesTotal": 36,
    "learningLevels": [
      {
        "id": "2453d367c254aa2b87830ea9d30d0929",
        "code": "1",
        "description": "Punto de partida - ¿Qué sé del tema?",
        "levelCode": ""
      },
      {
        "id": "66afaf6b96e079f8f0b3c988c81c3ff7",
        "code": "2",
        "description": "Gestiona responsablemente el espacio y el ambiente.",
        "levelCode": ""
      },
      {
        "id": "6a0915769fad8b6a09e22bdb06fdf53f",
        "code": "3",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 3,
    "learningObjectives": [
      {
        "id": "ea978cb671e68c7604cbccfb78bd0626",
        "description": "Punto de partida: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
        "achievementCode": ""
      },
      {
        "id": "a5220cef4ad25184f2518112ba7aca7c",
        "description": "Punto de partida: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales. ",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
        "achievementCode": ""
      },
      {
        "id": "7eda8d1c0a5c5a1414a39cad954b7b97",
        "description": "Punto de partida: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población. ",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
        "achievementCode": ""
      },
      {
        "id": "75508662c0475f18ee1a2932312b38db",
        "description": "Punto de partida: Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "2453d367c254aa2b87830ea9d30d0929",
        "achievementCode": ""
      },
      {
        "id": "9e74f8710c47f17b3062d94a8b51822a",
        "description": "Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
        "achievementCode": ""
      },
      {
        "id": "cb6c8dc33d4b7d2bed116dd07d465051",
        "description": "Explica las transformaciones de un territorio como resultado de la intervención de actores sociales. ",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
        "achievementCode": ""
      },
      {
        "id": "46358f3588006a98b277732428075541",
        "description": "Explica la complejidad de una problemática ambiental y territorial desde diferentes escalas y dimensiones.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
        "achievementCode": ""
      },
      {
        "id": "c3a49ac4388faa4c7154f3c9f99a8db9",
        "description": "Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
        "achievementCode": ""
      },
      {
        "id": "431291096636bbe772c990294a87c5bc",
        "description": "Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "66afaf6b96e079f8f0b3c988c81c3ff7",
        "achievementCode": ""
      },
      {
        "id": "5d405aba08d075e5f62ce868679d8d20",
        "description": "Punto de llegada: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
        "achievementCode": ""
      },
      {
        "id": "7c47d3d278fefdd7fa049dcd70358c68",
        "description": "Punto de llegada: Explica las transformaciones de un territorio como resultado de la intervención de actores sociales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
        "achievementCode": ""
      },
      {
        "id": "2fbf68007cbd701e066b192f8981efb8",
        "description": "Punto de llegada: Explica la influencia de los elementos naturales y sociales en las condiciones de vida de la población.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
        "achievementCode": ""
      },
      {
        "id": "ecfeda2198fb351551cf3b4e79509c91",
        "description": "Punto de llegada: Argumenta la importancia de la legislación peruana y de los acuerdos internacionales para prevenir las problemáticas ambientales y disminuir sus impactos.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "6a0915769fad8b6a09e22bdb06fdf53f",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 13,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
