[
  {
    "unitid": "PE22_COM5_U04_sec",
    "title": "Unidad 4",
    "subtitle": "Si de detectives se trata…",
    "contents": [
      {
        "pageId": "41d3616c14d37c56d28abb6a6ba3b2f6",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#41d3616c14d37c56d28abb6a6ba3b2f6",
        "content": " ? Si de detectives se trata... Unidad 4 Lo que voy a aprender Image title Disfrutaré con la lectura de relatos policiales.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un relato utilizando las claves del cuento policial.Participaré en el juicio a un personaje literario utilizando lenguaje de argumentación.Valoraré los textos literarios del Neoclasicismo y del Romanticismo como documentos de una época con rasgos propios. &nbsp;&nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title",
        "content_alu": " ? Si de detectives se trata... Unidad 4 Lo que voy a aprender Image title Disfrutaré con la lectura de relatos policiales.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un relato utilizando las claves del cuento policial.Participaré en el juicio a un personaje literario utilizando lenguaje de argumentación.Valoraré los textos literarios del Neoclasicismo y del Romanticismo como documentos de una época con rasgos propios. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title"
      },
      {
        "pageId": "00142d2d120b2363ef1a17d3e9c64106",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#00142d2d120b2363ef1a17d3e9c64106",
        "content": " ? Punto de partida Pregunte a los estudiantes qué ideas surgen en sus mentes cuando escuchan la palabra “detective”. Dialogue a partir de sus respuestas y pídales que desarrollen las preguntas de las actividades de inicio.Presente el reto de la unidad y explique qué es un enigma y cómo se emplea en los relatos policiales. Pídales que comenten si conocen algún enigma; luego, muestre ejemplos al respecto.&nbsp;Solicite que desarrollen la evaluación diagnóstica “¿Qué recuerdo?” y, al finalizar, que ellos comenten sobre las dificultades presentadas durante el desarrollo de las actividades.&nbsp;Realice un diagnóstico de los estudiantes&nbsp;a través del dashboard y planifique sesiones o material de reforzamiento.Promueva la reflexión sobre los aprendizajes y el contenido de la unidad. Pregunte cuáles son las metas que se proponen lograr y por qué consideran que son importantes para su desarrollo personal. Luego, indique que respondan las preguntas de “Mis metas de aprendizaje”.Comente, de manera general, el diagnóstico que realizó a través del dashboard. Explique que esto le permitirá orientar el logro de las metas de aprendizaje.&nbsp; Transcription  ¿Por qué una investigación policial puede ser un tema atractivo para los lectores de novelas o cuentos?  ¿Qué elementos debe tener o incorporar un relato policial? Mi reto ¿Cómo resolveremos un enigma? ¿Qué recuerdo? La casa de la calle Turk Me habían dicho que el hombre que buscaba vivía en una determinada manzana de la calle Turk, pero no habían podido darme el número exacto de la casa que ocupaba. Así es como ocurrió que a última hora de cierta tarde lluviosa me hallé llamando una por una a todas las puertas de la mencionada manzana y recitando la siguiente historia: “Trabajo para la firma de abogados Wellington y Berkeley. Uno de nuestros clientes, una señora de edad, cayó la semana pasada de la plataforma posterior de un tranvía y está gravemente herida. Entre los que presenciaron el accidente había un joven cuyo nombre ignoramos, pero nos han dicho que vive en los alrededores”. Después describía al joven en cuestión y preguntaba: “¿Saben ustedes de alguien que responda a la descripción?”.A un lado de la calle, las respuestas fueron todas negativas. Crucé la calzada y comencé con la acera opuesta. La primera casa: “No”. La segunda: “No”. La tercera. La cuarta. La quinta...Llamé al timbre y no obtuve respuesta. Al rato llamé de nuevo. Había llegado a la conclusión de que estaba vacía cuando el picaporte giró lentamente y una anciana apareció en el umbral. Era una viejecita de aspecto frágil que llevaba su labor de punto en la mano. Sus ojos, de un tono descolorido, brillaban con un amable destello tras unas gafas de montura de oro. Llevaba un delantal blanco almidonado sobre un vestido de color negro.—Buenas tardes —me dijo amablemente—. Espero no haberle hecho esperar demasiado. Siempre atisbo por la mirilla antes de abrir la puerta. Ya sabe, temores de vieja...—Siento molestar —me disculpé—, pero...—¿No quiere pasar?—No. Solo quería hacerle unas preguntas. No la retendré mucho tiempo.—Preferiría que entrara —respondió, y continuó después afectando severidad—. Si no, haráque se me enfríe el té.Le di mi abrigo y mi sombrero húmedos de lluvia, y la seguí por un estrecho pasillo hasta una habitación débilmente iluminada donde un hombre se levantó de su asiento al vernos entrar.Era un anciano corpulento cuya barba blanca caía en estrecha línea sobre un chaleco también blanco y tan almidonado como el delantal de su pareja.—Thomas —le dijo la mujercita de aspecto frágil—, este es el señor...—Tracy —apunté yo, echando mano del nombre que había dado a sus vecinos, aunque debo confesar que al hacerlo estuve más cerca de sonrojarme de lo que había estado en quince años. No era gente aquella a la que se podía mentir fácilmente [...]. Tuve que apurar una taza de té y comer varias galletas antes de conseguir que escucharan mi historia. Mientras les narraba el caso de la anciana que había caído del tranvía, la señora Quarre chasqueó la lengua compasivamente. El anciano murmuró para su barba: “Es una lástima”, y me alargó un cigarro puro. Image title —Thomas —dijo la señora Quarre—, ¿no será ese el muchacho que vive en la casa de la barandilla, el que parece siempre tan preocupado?Thomas se acarició la barba y meditó unos momentos.—Pero, cariño —replicó al fin—, ese que dices, ¿no es moreno?La anciana dirigió a su esposo una mirada radiante.—Thomas es tan observador —dijo con orgullo—. Me había olvidado, pero es cierto. El joven del que hablaba es moreno, así que no puede ser ese.El anciano sugirió que podía tratarse de otro que vivía en la manzana siguiente. Discutieron la posibilidad: al fin decidieron que era demasiado alto y demasiado viejo. La señora Quarre mencionó otro nombre. Estudiaron el caso y votaron en contra [...]. El tiempo fue pasando y cayó la noche. El anciano encendió una lámpara que proyectó un círculo de luz amarillenta sobre nosotros dejando el resto de la habitación en la penumbra.Sabía que la entrevista era inútil, pero me encontraba a gusto y el puro no podía ser mejor. Ya tendría tiempo de volver a empaparme después, cuando hubiere acabado de fumar.De pronto sentí algo frío en la nuca.—¡Levántese!No me levanté; no pude. Me había quedado paralizado. Permanecí sentado y dirigí la mirada a los Quarre. Al verlos me dije que era imposible que algo frío me tocara la nuca, que era imposible que una voz áspera me ordenara que me levantara. No podía ser.La señora Quarre continuaba sentada muy derecha con la espalda apoyada en los cojines que su esposo acababa de mullirle; tras los cristales de las gafas sus ojos seguían despidiendo un destello maternal. El anciano continuaba acariciando su barba blanca y exhalando lentamente por la nariz el humo de su habano.Continuarían pasando revista a los jóvenes del vecindario que coincidieran con la descripción que les había dado. Nada había ocurrido. Había sido un sueño.—¡Levántese! —el objeto frío ejerció mayor presión sobre mi nuca. Me levanté—. ¡Regístrale! —dijo la voz áspera a mi espalda.El anciano dejó el puro cuidadosamente sobre un cenicero, se acercó a mí y me pasó las manos por el cuerpo.Después de comprobar que estaba desarmado, me vació los bolsillos y depositó el contenido sobre el sillón que yo había ocupado.—Esto es todo —dijo al hombre que tenía a mi espalda, y volvió a su asiento.—¡Vuélvase! —me ordenó el hombre de la voz áspera. Obedecí y me encontré frente a un hombre alto y enjuto. Tendría mi edad aproximadamente, es decir, unos treinta y cinco años. Su rostro, feo y huesudo, estaba salpicado de grandes pecas pálidas. Tenía los ojos de un azul acuoso y una nariz y una barbilla muy pronunciadas que destacaban abruptamente sobre su rostro.[...] La señora Quarre me sonrió.—Siéntese, señor Tracy —me dijo.Obedecí.Dashiell Hammett, El agente de la Continental, Madrid, Alianza Editorial, 2002. (Fragmento). Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Marca la imagen relacionada con el momento en el que tocan la puerta de la señora Quarre.&nbsp;&nbsp; Image title Image title Image title A B C Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato policial.Habilidad: Recordar.Respuesta: C. 2. Numera la información de los recuadros, según el orden en el que sucedieron los hechos. Ubica el número en el contenido correspondiente.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del relato policial o en distintos textos, al realizar una lectura intertextual.Habilidad: Recordar.Respuesta: Tracy toca….(1) / Thomas y las seña Quarre… (2) / Tracy es obligado a… (3) / Thomas registró… (4). 3. Lee los siguientes hechos del relato “La casa de la calle Turk” y marca R si el hecho es relevante o C si es complementario.        Hechos del relato “La casa de la calle Turk”   R   C       Una señora de edad cayó la semana pasada en la plataforma posterior de un tranvía y está gravemente herida.             La señora Quarre invitó a Tracy una taza de té, pese a que este no la deseaba.             Tracy comenta a los Quarre el motivo de su visita: el caso de la anciana que había caído del tranvía y la búsqueda del joven que presenció el hecho.             Thomas sugirió que el joven que buscaba Tracy podía vivir cerca, pero luego desestimó su idea.             El personaje que visitó a los Quarre dijo que su nombre era Tracy, pero no lo era.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue en el relato policial lo relevante de lo complementario, clasificando y sintetizando la información.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: R, C, R, C, R. 4. Relaciona cada personaje del relato con su característica correspondiente. Cortés, curioso, persistente, reflexivo. Observador, meditabundo, formal, serio. Compasivo, calmado, sociable, temeroso. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.Habilidad: Comprender.&nbsp;Respuesta: IC, IIA, IIIB. 5. Completa los enunciados con los pronombres correctos.El personaje narrador de la historia ocultó su nombre y se presentó como Tracy.&nbsp;&nbsp;&nbsp; no revela por qué actuó de esa manera.Los Quarre son una pareja de ancianos a quienes les gusta el té.&nbsp;&nbsp;&nbsp;divierten juntos en ese momento.Thomas, el anciano de la barba blanca,&nbsp;&nbsp;&nbsp;invitó un cigarro puro a Tracy.El hombre de la voz áspera ordenó a Thomas registrarme.&nbsp;&nbsp;&nbsp;registró y no encontró nada. Ella Usted Ellos Él Ellos Se Esos Ella me le les te Me Te Se Le Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.&nbsp;Habilidad: Aplicar.Respuesta: Él, Se, le, Me. 6. Marca la alternativa que complete el enunciado en cada caso. Guíate de las palabras entre paréntesis:“—Preferiría que entrara —respondió, y continuó después afectando severidad—. _____, hará que se me enfríe el té”. Si no&nbsp;(Conjunción condicional si seguida del adverbio de negación no) Sino (Conjunción adversativa)  “Thomas registró a su visitante _____ alguien se lo pidió”.&nbsp; por qué&nbsp;(Preposición seguida del pronombre interrogativo qué) porque (Conjunción causal)  “¿_______ intención ordenaron registrar a Tracy?”. Con qué (Preposición seguida del pronombre interrogativo qué) Conque&nbsp;(Preposición seguida de la conjunción que) Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.&nbsp;Habilidad: Aplicar.Respuesta: Si no, porque, Con qué 7. Lee un diálogo imaginado entre los personajes del relato “La casa de la calle Turk” y marca el globo de voz que tiene un error. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (casos especiales de plurales), así como la pertinencia del vocabulario y de los términos especializados para mejorar el relato policial y para garantizar su sentido.Habilidad: Analizar.Respuesta: ¡Tengo que tomar dos autobús! Image title Transcription 8. Identifica la afirmación que se relaciona con el relato del audio. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.&nbsp;Habilidad: Recordar.Respuesta: Al narrador le molestaba el ojo de la víctima. Image title Transcription 9. Elige una conclusión que se puede obtener del relato.&nbsp; Image title El personaje narrador muestra una aproximación a los pensamientos de un orate. El relato es una muestra de la violencia que existía en la sociedad de la época en la que se escribió. El autor explora la ira y cómo puede motivar en las personas realizar terribles acciones. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: El autor explora la ira y cómo puede motivar en las personas realizar terribles acciones.&nbsp; Image title Transcription 10. Analiza la transcripción de un fragmento del relato que escuchaste y determina el significado de la expresión. Ubica tu respuesta en el espacio vacío.&nbsp;      “En aquel momento llegó a mis oídos un resonar apagado y presuroso, como el que podría hacer un reloj envuelto en algodón…”.    El ruido que describe el narrador es el sonido de un reloj a cuerda que está averiado, pues parece acelerado. El narrador hace una comparación entre el sonido de un reloj con el que producen los latidos del corazón. El narrador manifiesta que los latidos de un corazón enfermo son similares al de un reloj. Expresa cómo suena un corazón cuando tenemos miedo o pánico. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.Respuesta: El narrador hace una comparación entre el sonido de un reloj con el que producen los latidos del corazón. Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas reconocer tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué conocimientos esperas adquirir durante el desarrollo de la unidad? ¿De qué manera podrías obtener un mayor aprovechamiento de la unidad? ¿Qué actitudes favorecen tu aprendizaje?",
        "content_alu": " ? Punto de partida Transcription  ¿Por qué una investigación policial puede ser un tema atractivo para los lectores de novelas o cuentos?  ¿Qué elementos debe tener o incorporar un relato policial? Mi reto ¿Cómo resolveremos un enigma? ¿Qué recuerdo? La casa de la calle Turk Me habían dicho que el hombre que buscaba vivía en una determinada manzana de la calle Turk, pero no habían podido darme el número exacto de la casa que ocupaba. Así es como ocurrió que a última hora de cierta tarde lluviosa me hallé llamando una por una a todas las puertas de la mencionada manzana y recitando la siguiente historia: “Trabajo para la firma de abogados Wellington y Berkeley. Uno de nuestros clientes, una señora de edad, cayó la semana pasada de la plataforma posterior de un tranvía y está gravemente herida. Entre los que presenciaron el accidente había un joven cuyo nombre ignoramos, pero nos han dicho que vive en los alrededores”. Después describía al joven en cuestión y preguntaba: “¿Saben ustedes de alguien que responda a la descripción?”.A un lado de la calle, las respuestas fueron todas negativas. Crucé la calzada y comencé con la acera opuesta. La primera casa: “No”. La segunda: “No”. La tercera. La cuarta. La quinta...Llamé al timbre y no obtuve respuesta. Al rato llamé de nuevo. Había llegado a la conclusión de que estaba vacía cuando el picaporte giró lentamente y una anciana apareció en el umbral. Era una viejecita de aspecto frágil que llevaba su labor de punto en la mano. Sus ojos, de un tono descolorido, brillaban con un amable destello tras unas gafas de montura de oro. Llevaba un delantal blanco almidonado sobre un vestido de color negro.—Buenas tardes —me dijo amablemente—. Espero no haberle hecho esperar demasiado. Siempre atisbo por la mirilla antes de abrir la puerta. Ya sabe, temores de vieja...—Siento molestar —me disculpé—, pero...—¿No quiere pasar?—No. Solo quería hacerle unas preguntas. No la retendré mucho tiempo.—Preferiría que entrara —respondió, y continuó después afectando severidad—. Si no, haráque se me enfríe el té.Le di mi abrigo y mi sombrero húmedos de lluvia, y la seguí por un estrecho pasillo hasta una habitación débilmente iluminada donde un hombre se levantó de su asiento al vernos entrar.Era un anciano corpulento cuya barba blanca caía en estrecha línea sobre un chaleco también blanco y tan almidonado como el delantal de su pareja.—Thomas —le dijo la mujercita de aspecto frágil—, este es el señor...—Tracy —apunté yo, echando mano del nombre que había dado a sus vecinos, aunque debo confesar que al hacerlo estuve más cerca de sonrojarme de lo que había estado en quince años. No era gente aquella a la que se podía mentir fácilmente [...]. Tuve que apurar una taza de té y comer varias galletas antes de conseguir que escucharan mi historia. Mientras les narraba el caso de la anciana que había caído del tranvía, la señora Quarre chasqueó la lengua compasivamente. El anciano murmuró para su barba: “Es una lástima”, y me alargó un cigarro puro. Image title —Thomas —dijo la señora Quarre—, ¿no será ese el muchacho que vive en la casa de la barandilla, el que parece siempre tan preocupado?Thomas se acarició la barba y meditó unos momentos.—Pero, cariño —replicó al fin—, ese que dices, ¿no es moreno?La anciana dirigió a su esposo una mirada radiante.—Thomas es tan observador —dijo con orgullo—. Me había olvidado, pero es cierto. El joven del que hablaba es moreno, así que no puede ser ese.El anciano sugirió que podía tratarse de otro que vivía en la manzana siguiente. Discutieron la posibilidad: al fin decidieron que era demasiado alto y demasiado viejo. La señora Quarre mencionó otro nombre. Estudiaron el caso y votaron en contra [...]. El tiempo fue pasando y cayó la noche. El anciano encendió una lámpara que proyectó un círculo de luz amarillenta sobre nosotros dejando el resto de la habitación en la penumbra.Sabía que la entrevista era inútil, pero me encontraba a gusto y el puro no podía ser mejor. Ya tendría tiempo de volver a empaparme después, cuando hubiere acabado de fumar.De pronto sentí algo frío en la nuca.—¡Levántese!No me levanté; no pude. Me había quedado paralizado. Permanecí sentado y dirigí la mirada a los Quarre. Al verlos me dije que era imposible que algo frío me tocara la nuca, que era imposible que una voz áspera me ordenara que me levantara. No podía ser.La señora Quarre continuaba sentada muy derecha con la espalda apoyada en los cojines que su esposo acababa de mullirle; tras los cristales de las gafas sus ojos seguían despidiendo un destello maternal. El anciano continuaba acariciando su barba blanca y exhalando lentamente por la nariz el humo de su habano.Continuarían pasando revista a los jóvenes del vecindario que coincidieran con la descripción que les había dado. Nada había ocurrido. Había sido un sueño.—¡Levántese! —el objeto frío ejerció mayor presión sobre mi nuca. Me levanté—. ¡Regístrale! —dijo la voz áspera a mi espalda.El anciano dejó el puro cuidadosamente sobre un cenicero, se acercó a mí y me pasó las manos por el cuerpo.Después de comprobar que estaba desarmado, me vació los bolsillos y depositó el contenido sobre el sillón que yo había ocupado.—Esto es todo —dijo al hombre que tenía a mi espalda, y volvió a su asiento.—¡Vuélvase! —me ordenó el hombre de la voz áspera. Obedecí y me encontré frente a un hombre alto y enjuto. Tendría mi edad aproximadamente, es decir, unos treinta y cinco años. Su rostro, feo y huesudo, estaba salpicado de grandes pecas pálidas. Tenía los ojos de un azul acuoso y una nariz y una barbilla muy pronunciadas que destacaban abruptamente sobre su rostro.[...] La señora Quarre me sonrió.—Siéntese, señor Tracy —me dijo.Obedecí.Dashiell Hammett, El agente de la Continental, Madrid, Alianza Editorial, 2002. (Fragmento). Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Marca la imagen relacionada con el momento en el que tocan la puerta de la señora Quarre.&nbsp;&nbsp; Image title Image title Image title A B C 2. Numera la información de los recuadros, según el orden en el que sucedieron los hechos. Ubica el número en el contenido correspondiente.&nbsp; 3. Lee los siguientes hechos del relato “La casa de la calle Turk” y marca R si el hecho es relevante o C si es complementario.        Hechos del relato “La casa de la calle Turk”   R   C       Una señora de edad cayó la semana pasada en la plataforma posterior de un tranvía y está gravemente herida.             La señora Quarre invitó a Tracy una taza de té, pese a que este no la deseaba.             Tracy comenta a los Quarre el motivo de su visita: el caso de la anciana que había caído del tranvía y la búsqueda del joven que presenció el hecho.             Thomas sugirió que el joven que buscaba Tracy podía vivir cerca, pero luego desestimó su idea.             El personaje que visitó a los Quarre dijo que su nombre era Tracy, pero no lo era.          4. Relaciona cada personaje del relato con su característica correspondiente. Cortés, curioso, persistente, reflexivo. Observador, meditabundo, formal, serio. Compasivo, calmado, sociable, temeroso. 5. Completa los enunciados con los pronombres correctos.El personaje narrador de la historia ocultó su nombre y se presentó como Tracy.&nbsp;&nbsp;&nbsp; no revela por qué actuó de esa manera.Los Quarre son una pareja de ancianos a quienes les gusta el té.&nbsp;&nbsp;&nbsp;divierten juntos en ese momento.Thomas, el anciano de la barba blanca,&nbsp;&nbsp;&nbsp;invitó un cigarro puro a Tracy.El hombre de la voz áspera ordenó a Thomas registrarme.&nbsp;&nbsp;&nbsp;registró y no encontró nada. Ella Usted Ellos Él Ellos Se Esos Ella me le les te Me Te Se Le 6. Marca la alternativa que complete el enunciado en cada caso. Guíate de las palabras entre paréntesis:“—Preferiría que entrara —respondió, y continuó después afectando severidad—. _____, hará que se me enfríe el té”. Si no&nbsp;(Conjunción condicional si seguida del adverbio de negación no) Sino (Conjunción adversativa)  “Thomas registró a su visitante _____ alguien se lo pidió”.&nbsp; por qué&nbsp;(Preposición seguida del pronombre interrogativo qué) porque (Conjunción causal)  “¿_______ intención ordenaron registrar a Tracy?”. Con qué (Preposición seguida del pronombre interrogativo qué) Conque&nbsp;(Preposición seguida de la conjunción que) 7. Lee un diálogo imaginado entre los personajes del relato “La casa de la calle Turk” y marca el globo de voz que tiene un error. Image title Transcription 8. Identifica la afirmación que se relaciona con el relato del audio. Image title Transcription 9. Elige una conclusión que se puede obtener del relato.&nbsp; Image title El personaje narrador muestra una aproximación a los pensamientos de un orate. El relato es una muestra de la violencia que existía en la sociedad de la época en la que se escribió. El autor explora la ira y cómo puede motivar en las personas realizar terribles acciones. Image title Transcription 10. Analiza la transcripción de un fragmento del relato que escuchaste y determina el significado de la expresión. Ubica tu respuesta en el espacio vacío.&nbsp;      “En aquel momento llegó a mis oídos un resonar apagado y presuroso, como el que podría hacer un reloj envuelto en algodón…”.    El ruido que describe el narrador es el sonido de un reloj a cuerda que está averiado, pues parece acelerado. El narrador hace una comparación entre el sonido de un reloj con el que producen los latidos del corazón. El narrador manifiesta que los latidos de un corazón enfermo son similares al de un reloj. Expresa cómo suena un corazón cuando tenemos miedo o pánico. Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas reconocer tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué conocimientos esperas adquirir durante el desarrollo de la unidad? ¿De qué manera podrías obtener un mayor aprovechamiento de la unidad? ¿Qué actitudes favorecen tu aprendizaje?"
      },
      {
        "pageId": "84a6322e8afb04a5b01d868775a39f83",
        "pageTitle": "Lección 1: Leo un relato policial",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#84a6322e8afb04a5b01d868775a39f83",
        "content": " ? Lección 1 Leo un relato policial Muestre a los estudiantes imágenes de detectives y pregunte qué saben acerca del trabajo que realizan. Fomente el diálogo y pídales que realicen las actividades de la sección “Conocimientos previos”. De esta manera, los estudiantes tendrán mayor información sobre la labor de los detectives.&nbsp;Solicite revisar las claves del tipo de texto y realizar las actividades propuestas. Luego, brinde las explicaciones necesarias si considera pertinente.&nbsp;Antes de iniciar la lectura, contextualícela con información que se le relacione. Luego, pida que lean el texto en voz alta.Inicie el proceso lector con las preguntas de predicción.&nbsp;Utilice, si considera necesario, trabajar con el material del “Recurso docente”.Ayude a realizar las actividades de comprensión. Luego, a través del dashboard determine los logros y avances de cada estudiante.&nbsp;Planifique actividades que ayuden a reforzar los conocimientos aprendidos.Recurso docente&nbsp;Arthur Conan Doyle y su detective científico. El relato policial es un subgénero narrativo desarrollado en el cuento y la novela. Nace a mediados del siglo XIX en Estados Unidos y Europa, en una época caracterizada por el auge de la razón y el pensamiento científico. ¿Cuáles son las claves del relato policial? Conocimientos previos“Si de detectives se trata…” “Si de detectives se trata…” Construir la figura del detective. Su inteligencia y capacidad de observación le permiten resolver los casos. Puede ser un detective profesional o alguien que tiene habilidades detectivescas. Imaginar a los sospechosos. Los sospechosos son quienes pudieron haber cometido el delito o el crimen motivados por diversas razones. Entre ellos se halla el culpable. Pensar en los indicios. Los detectives prestan atención a los indicios, es decir, a los detalles que les permitirán descubrir la verdad. También escuchan los testimonios de los testigos y los sospechosos. Crear la atmósfera policial. Las palabras que se eligen y la forma como se combinan, pueden crear la atmósfera indicada para cada texto y aparentar que la ficción se parece a la realidad.&nbsp; Presentar hechos del relato. Se presentan en dos historias: la del delito, reconstruido por el detective, y la investigación, consecuencia del delito. Hay una ruptura del tiempo, pues los hechos no se presentan en orden.&nbsp; Seleccionar al narrador. El relato policial tiene un narrador que nos cuenta los hechos o las acciones que constituyen la historia.  ¿Qué hechos de interés podemos encontrar en un relato policial?&nbsp;  ¿Qué te motivaría a leer un relato policial? Fundamenta mencionando algunas claves. Contextualizo la lectura En 1887, Arthur Conan Doyle publicó la novela Estudio en escarlata. En esta obra apareció por primera vez su más grande personaje: Sherlock Holmes. El fragmento que leerás pertenece al capítulo II “La ciencia de la deducción”, que relata el inicio de la amistad entre el famoso detective y el doctor John H. Watson, quien luego será su asistente. Ambos personajes fueron llevados al cine y fomentaron la creación de otros, capaces de resolver los misterios y enigmas más enrevesados.&nbsp; Image title La ciencia de la deducción ¿Por qué es importante la deducción para ser un buen detective?¿Qué conocimientos y cualidades debe tener un buen detective? Transcription Según habíamos acordado, nos vimos al día siguiente e inspeccionamos las habitaciones del número 221 B de la calle Baker, a las que nos habíamos referido en nuestra entrevista. […].Tan apetecible resultaba el apartamento, y tan moderado su precio, una vez dividido entre los dos, que cerramos trato en el acto mismo y quedó por nuestro desde aquel momento. Al atardecer de aquel mismo día trasladé todas mis cosas desde el hotel, y a la mañana siguiente se me presentó allí Sherlock Holmes con varios cajones y maletas. Pasamos uno o dos días muy atareados en desempaquetar los objetos de nuestra propiedad y en colocarlos de la mejor manera posible. […].Desde luego no era difícil convivir con Holmes. Resultó hombre de maneras apacibles y de costumbres regulares. Era raro que estuviera despierto después de las diez de la noche, y para cuando yo me levantaba por la mañana, él ya había salido de la casa. En ocasiones se pasaba el día en el laboratorio de Química; otras veces, en las salas de disección, y de cuando en cuando, en largas caminatas que lo llevaban, por lo visto, a los barrios más bajos de la ciudad. […].&nbsp;Mi interés por él y mi curiosidad por conocer cuáles eran las finalidades de su vida fueron haciéndose mayores y más profundas a medida que transcurrían las semanas. Hasta su persona misma y su apariencia externa eran como para llamar la atención del menos dado a la observación. Su estatura sobrepasaba los seis pies, y era tan extraordinariamente enjuto que producía la impresión de ser aún más alto. También su barbilla delataba a un hombre de voluntad, por lo prominente y cuadrada. Aunque sus manos tenían siempre borrones de tinta y manchas de productos químicos, estaban dotadas de una delicadeza de tacto extraordinaria, según pude observar con frecuencia viéndole manipular sus frágiles instrumentos de Física.Era extraordinario su afán por ciertas materias de estudio, y sus conocimientos, dentro de límites excéntricos, eran tan notablemente amplios y detallados, que las observaciones que él hacía me asombraban bastante. […].Tan notable como lo que sabía era lo que ignoraba. En cierta ocasión, descubrí de manera casual que desconocía la teoría de Copérnico y la composición del sistema solar. Me resultó tan extraordinario que en nuestro siglo XIX hubiese una persona civilizada que ignorase que la Tierra gira alrededor del Sol. Image title —Parece que se ha asombrado usted —me dijo sonriendo, al ver mi expresión de sorpresa—. Pues bien: ahora que ya lo sé, haré todo lo posible por olvidarlo.—¡Por olvidarlo!—Me explicaré —dijo—. Yo creo que, originariamente, el cerebro de una persona es como un pequeño ático vacío en el que hay que meter el mobiliario que uno prefiera. Las gentes necias amontonan en ese ático toda lo que encuentran, y así resulta que no queda espacio en él para los conocimientos que podrían serles útiles, o, en el mejor de los casos, esos conocimientos se encuentran tan revueltos con otra montonera de cosas, que les resulta difícil dar con ellos. Pues bien: el artesano hábil tiene muchísimo cuidado con lo que mete en el ático del cerebro. […].&nbsp;Me puse a meditar acerca de sus palabras. Holmes había dicho que él no adquiría conocimientos ajenos al tema que lo ocupaba. Por consiguiente, todos los que ya tenía eran de índole útil para él. Fui detallando mentalmente todos aquellos temas en los que me había demostrado estar extraordinariamente bien informado. He aquí el resultado: Sherlock Holmes. Image title Hice referencia más arriba a su habilidad con el violín. Esta era muy notable, pero tan excéntrica como todas las suyas. Sabía yo perfectamente que él era capaz de ejecutar piezas de música muy difíciles porque había tocado, a petición mía, algunos de los lieder de Mendelssohn y otras obras de mucha categoría. Sin embargo, era raro que, abandonado a su propia iniciativa, ejecutase verdadera música o tratase de tocar alguna melodía conocida.&nbsp;En el transcurso de la primera semana, más o menos, no recibimos visitas, y yo empecé a pensar que mi compañero andaba tan falto de amigos como lo estaba yo mismo. Pero luego descubrí que tenía gran número de relaciones y que estas pertenecían a las más distintas clases de la sociedad. Una de ellas era un hombrecito pálido, de cara de rata y ojos negros, que me fue presentado como el señor Lestrade, y el cual vino tres o cuatro veces en una misma semana. Cierto día hizo acto de presencia un visitante andrajoso, de cabeza entrecana, con aspecto de buhonero hebreo; me pareció muy excitado. Y su visita fue seguida muy de cerca por la de una mujer anciana en chancletas. Siempre que hacía su aparición alguno de estos personajes estrambóticos, Sherlock Holmes me pedía que lo dejase disponer del cuarto de estar y yo me retiraba a mi dormitorio. En todas esas ocasiones se disculpaba por causarme aquella molestia diciendo:—Me es indispensable servirme de esta habitación como oficina de negocios, y estas personas son clientes míos.Arthur Conan Doyle, Estudio en escarlata, Madrid, Alianza Editorial, 2012. (Fragmento).&nbsp; Actividades 1. Marca la imagen que grafique el departamento que rentaron Watson y Sherlock Holmes.                   &nbsp; A   &nbsp;B   &nbsp;C    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato policial.Habilidad: Recordar.Respuesta: C. 2. Ordena los hechos según su aparición en el relato.&nbsp; El narrador se preocupa porque su compañero no recibe visitas. El narrador describe físicamente a Sherlock Holmes. Holmes explica por qué desconoce algunos temas. Holmes utiliza la sala de estar como oficina de negocios. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del relato policial o en distintos textos, al realizar una lectura intertextual.Habilidad: Recordar.Respuesta: El narrador describe… / Holmes explica… / El narrador se preocupa… / Holmes utiliza… 3. Selecciona los enunciados que consideres relevantes para elaborar una síntesis del texto que leíste.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue en el relato policial lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: Holmes era de maneras… / Los conocimientos… / Holmes conservaba… / Los amigos de Holmes… 4. Establece relaciones de causa y efecto. Elige la alternativa adecuada y ubícala en el espacio correspondiente.      CAUSAS       &nbsp;Holmes no adquiere conocimientos ajenos al tema que lo ocupa.   El narrador (Watson) manifiesta que tiene una convivencia tranquila con Holmes.       EFECTOS       &nbsp;&nbsp;   &nbsp;&nbsp;    Por eso puede tocar el violín de manera increíble. Por eso sus conocimientos son sorprendentes en un área y sus desconocimientos también. Por eso no puede realizar acciones por su propia iniciativa. Afirmó eso porque Holmes estaba más tiempo en el laboratorio de Química.&nbsp; Afirmó eso porque Holmes tocaba las melodías que le pedían. Afirmó eso porque Holmes era un hombre de maneras apacibles y costumbres regulares. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del relato policial (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.Habilidad:&nbsp; Comprender.Respuesta: Por eso sus conocimientos son sorprendentes en un área y sus desconocimientos también. / Afirmó eso porque Holmes era un hombre de maneras apacibles y costumbres regulares. 5. Deduce si las relaciones lógicas establecidas a partir de la información de la cartilla son correctas (C) o incorrectas (I). Marca tu respuesta.       Enunciados   C   I       Los personajes del relato decidieron convivir porque de esta manera podían atender a más clientes.             Holmes no considera la política como parte de sus prioridades, por eso en dicha área sus conocimientos son escasos.             La química es una de las pasiones de Holmes, esto puede deducirse porque sus manos tienen manchas de sustancias químicas.             La curiosidad por conocer más sobre Holmes estaba motivada por su extraña apariencia, por eso el narrador describe sus características físicas.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del relato policial (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.Habilidad: Comprender.Respuesta: I, C, C, C. 6. Marca las alternativas que se relacionen con la personalidad de Holmes. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.Habilidad: AnalizarRespuesta: Reflexivo, voluntarioso. 7. Elige las palabras correctas para completar el texto sobre Watson, el personaje que narra la historia.      El narrador del relato es el personaje Watson. Este es un personaje que se caracteriza por ser &nbsp;, pues evaluó meticulosamente los conocimientos de Holmes. Watson, evidenció ser un personaje&nbsp;&nbsp;, pues se interesó por conocer más sobre su amigo.   &nbsp;    competitivo analítico intolerante meticuloso curioso aventurero Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.Habilidad: Analizar.Respuesta: Analítico, curioso. 8. Completa el diálogo. Elige tu respuesta y ubícala en el globo de voz. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del relato policial, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y del género discursivo.Habilidad: Analizar.Respuesta: Exponer cuáles son las características de un buen detective. 9. Opina si el personaje de Holmes refleja las características que debe tener un detective. Fundamenta tu explicación. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, las estrategias discursivas, las representaciones sociales y la intención del autor del relato policial.&nbsp;Habilidad: Evaluar.Respuesta: Abierta. 10. Analiza los comentarios y elige uno. Explica tu elección.      “El relato me pareció interesante, porque muestra cómo son los detectives. Yo recomendaría su lectura, pues el texto estimula la imaginación y creatividad”.Juan, 14 años   &nbsp;   “Yo recomendaría la lectura, porque el autor sabe capturar la atención del lector con descripciones sencillas, pero precisas”.María, 15 años    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Justifica la elección o la recomendación de relatos policiales de su preferencia cuando los comparte con otros.Habilidad: Analizar.Respuesta: Abierta. ¿Cómo aprendí? ¿Qué estrategias utilicé para llevar a cabo la lectura y las actividades? ¿Fueron efectivas?",
        "content_alu": " ? Lección 1 Leo un relato policial El relato policial es un subgénero narrativo desarrollado en el cuento y la novela. Nace a mediados del siglo XIX en Estados Unidos y Europa, en una época caracterizada por el auge de la razón y el pensamiento científico. ¿Cuáles son las claves del relato policial? Conocimientos previos“Si de detectives se trata…” Construir la figura del detective. Su inteligencia y capacidad de observación le permiten resolver los casos. Puede ser un detective profesional o alguien que tiene habilidades detectivescas. Imaginar a los sospechosos. Los sospechosos son quienes pudieron haber cometido el delito o el crimen motivados por diversas razones. Entre ellos se halla el culpable. Pensar en los indicios. Los detectives prestan atención a los indicios, es decir, a los detalles que les permitirán descubrir la verdad. También escuchan los testimonios de los testigos y los sospechosos. Crear la atmósfera policial. Las palabras que se eligen y la forma como se combinan, pueden crear la atmósfera indicada para cada texto y aparentar que la ficción se parece a la realidad.&nbsp; Presentar hechos del relato. Se presentan en dos historias: la del delito, reconstruido por el detective, y la investigación, consecuencia del delito. Hay una ruptura del tiempo, pues los hechos no se presentan en orden.&nbsp; Seleccionar al narrador. El relato policial tiene un narrador que nos cuenta los hechos o las acciones que constituyen la historia.  ¿Qué hechos de interés podemos encontrar en un relato policial?&nbsp;  ¿Qué te motivaría a leer un relato policial? Fundamenta mencionando algunas claves. Contextualizo la lectura En 1887, Arthur Conan Doyle publicó la novela Estudio en escarlata. En esta obra apareció por primera vez su más grande personaje: Sherlock Holmes. El fragmento que leerás pertenece al capítulo II “La ciencia de la deducción”, que relata el inicio de la amistad entre el famoso detective y el doctor John H. Watson, quien luego será su asistente. Ambos personajes fueron llevados al cine y fomentaron la creación de otros, capaces de resolver los misterios y enigmas más enrevesados.&nbsp; Image title La ciencia de la deducción ¿Por qué es importante la deducción para ser un buen detective?¿Qué conocimientos y cualidades debe tener un buen detective? Transcription Según habíamos acordado, nos vimos al día siguiente e inspeccionamos las habitaciones del número 221 B de la calle Baker, a las que nos habíamos referido en nuestra entrevista. […].Tan apetecible resultaba el apartamento, y tan moderado su precio, una vez dividido entre los dos, que cerramos trato en el acto mismo y quedó por nuestro desde aquel momento. Al atardecer de aquel mismo día trasladé todas mis cosas desde el hotel, y a la mañana siguiente se me presentó allí Sherlock Holmes con varios cajones y maletas. Pasamos uno o dos días muy atareados en desempaquetar los objetos de nuestra propiedad y en colocarlos de la mejor manera posible. […].Desde luego no era difícil convivir con Holmes. Resultó hombre de maneras apacibles y de costumbres regulares. Era raro que estuviera despierto después de las diez de la noche, y para cuando yo me levantaba por la mañana, él ya había salido de la casa. En ocasiones se pasaba el día en el laboratorio de Química; otras veces, en las salas de disección, y de cuando en cuando, en largas caminatas que lo llevaban, por lo visto, a los barrios más bajos de la ciudad. […].&nbsp;Mi interés por él y mi curiosidad por conocer cuáles eran las finalidades de su vida fueron haciéndose mayores y más profundas a medida que transcurrían las semanas. Hasta su persona misma y su apariencia externa eran como para llamar la atención del menos dado a la observación. Su estatura sobrepasaba los seis pies, y era tan extraordinariamente enjuto que producía la impresión de ser aún más alto. También su barbilla delataba a un hombre de voluntad, por lo prominente y cuadrada. Aunque sus manos tenían siempre borrones de tinta y manchas de productos químicos, estaban dotadas de una delicadeza de tacto extraordinaria, según pude observar con frecuencia viéndole manipular sus frágiles instrumentos de Física.Era extraordinario su afán por ciertas materias de estudio, y sus conocimientos, dentro de límites excéntricos, eran tan notablemente amplios y detallados, que las observaciones que él hacía me asombraban bastante. […].Tan notable como lo que sabía era lo que ignoraba. En cierta ocasión, descubrí de manera casual que desconocía la teoría de Copérnico y la composición del sistema solar. Me resultó tan extraordinario que en nuestro siglo XIX hubiese una persona civilizada que ignorase que la Tierra gira alrededor del Sol. Image title —Parece que se ha asombrado usted —me dijo sonriendo, al ver mi expresión de sorpresa—. Pues bien: ahora que ya lo sé, haré todo lo posible por olvidarlo.—¡Por olvidarlo!—Me explicaré —dijo—. Yo creo que, originariamente, el cerebro de una persona es como un pequeño ático vacío en el que hay que meter el mobiliario que uno prefiera. Las gentes necias amontonan en ese ático toda lo que encuentran, y así resulta que no queda espacio en él para los conocimientos que podrían serles útiles, o, en el mejor de los casos, esos conocimientos se encuentran tan revueltos con otra montonera de cosas, que les resulta difícil dar con ellos. Pues bien: el artesano hábil tiene muchísimo cuidado con lo que mete en el ático del cerebro. […].&nbsp;Me puse a meditar acerca de sus palabras. Holmes había dicho que él no adquiría conocimientos ajenos al tema que lo ocupaba. Por consiguiente, todos los que ya tenía eran de índole útil para él. Fui detallando mentalmente todos aquellos temas en los que me había demostrado estar extraordinariamente bien informado. He aquí el resultado: Sherlock Holmes. Image title Hice referencia más arriba a su habilidad con el violín. Esta era muy notable, pero tan excéntrica como todas las suyas. Sabía yo perfectamente que él era capaz de ejecutar piezas de música muy difíciles porque había tocado, a petición mía, algunos de los lieder de Mendelssohn y otras obras de mucha categoría. Sin embargo, era raro que, abandonado a su propia iniciativa, ejecutase verdadera música o tratase de tocar alguna melodía conocida.&nbsp;En el transcurso de la primera semana, más o menos, no recibimos visitas, y yo empecé a pensar que mi compañero andaba tan falto de amigos como lo estaba yo mismo. Pero luego descubrí que tenía gran número de relaciones y que estas pertenecían a las más distintas clases de la sociedad. Una de ellas era un hombrecito pálido, de cara de rata y ojos negros, que me fue presentado como el señor Lestrade, y el cual vino tres o cuatro veces en una misma semana. Cierto día hizo acto de presencia un visitante andrajoso, de cabeza entrecana, con aspecto de buhonero hebreo; me pareció muy excitado. Y su visita fue seguida muy de cerca por la de una mujer anciana en chancletas. Siempre que hacía su aparición alguno de estos personajes estrambóticos, Sherlock Holmes me pedía que lo dejase disponer del cuarto de estar y yo me retiraba a mi dormitorio. En todas esas ocasiones se disculpaba por causarme aquella molestia diciendo:—Me es indispensable servirme de esta habitación como oficina de negocios, y estas personas son clientes míos.Arthur Conan Doyle, Estudio en escarlata, Madrid, Alianza Editorial, 2012. (Fragmento).&nbsp; Actividades 1. Marca la imagen que grafique el departamento que rentaron Watson y Sherlock Holmes.                   &nbsp; A   &nbsp;B   &nbsp;C    2. Ordena los hechos según su aparición en el relato.&nbsp; El narrador se preocupa porque su compañero no recibe visitas. El narrador describe físicamente a Sherlock Holmes. Holmes explica por qué desconoce algunos temas. Holmes utiliza la sala de estar como oficina de negocios. 3. Selecciona los enunciados que consideres relevantes para elaborar una síntesis del texto que leíste.&nbsp; 4. Establece relaciones de causa y efecto. Elige la alternativa adecuada y ubícala en el espacio correspondiente.      CAUSAS       &nbsp;Holmes no adquiere conocimientos ajenos al tema que lo ocupa.   El narrador (Watson) manifiesta que tiene una convivencia tranquila con Holmes.       EFECTOS       &nbsp;&nbsp;   &nbsp;&nbsp;    Por eso puede tocar el violín de manera increíble. Por eso sus conocimientos son sorprendentes en un área y sus desconocimientos también. Por eso no puede realizar acciones por su propia iniciativa. Afirmó eso porque Holmes estaba más tiempo en el laboratorio de Química.&nbsp; Afirmó eso porque Holmes tocaba las melodías que le pedían. Afirmó eso porque Holmes era un hombre de maneras apacibles y costumbres regulares. 5. Deduce si las relaciones lógicas establecidas a partir de la información de la cartilla son correctas (C) o incorrectas (I). Marca tu respuesta.       Enunciados   C   I       Los personajes del relato decidieron convivir porque de esta manera podían atender a más clientes.             Holmes no considera la política como parte de sus prioridades, por eso en dicha área sus conocimientos son escasos.             La química es una de las pasiones de Holmes, esto puede deducirse porque sus manos tienen manchas de sustancias químicas.             La curiosidad por conocer más sobre Holmes estaba motivada por su extraña apariencia, por eso el narrador describe sus características físicas.          6. Marca las alternativas que se relacionen con la personalidad de Holmes. 7. Elige las palabras correctas para completar el texto sobre Watson, el personaje que narra la historia.      El narrador del relato es el personaje Watson. Este es un personaje que se caracteriza por ser &nbsp;, pues evaluó meticulosamente los conocimientos de Holmes. Watson, evidenció ser un personaje&nbsp;&nbsp;, pues se interesó por conocer más sobre su amigo.   &nbsp;    competitivo analítico intolerante meticuloso curioso aventurero 8. Completa el diálogo. Elige tu respuesta y ubícala en el globo de voz. 9. Opina si el personaje de Holmes refleja las características que debe tener un detective. Fundamenta tu explicación. 10. Analiza los comentarios y elige uno. Explica tu elección.      “El relato me pareció interesante, porque muestra cómo son los detectives. Yo recomendaría su lectura, pues el texto estimula la imaginación y creatividad”.Juan, 14 años   &nbsp;   “Yo recomendaría la lectura, porque el autor sabe capturar la atención del lector con descripciones sencillas, pero precisas”.María, 15 años    ¿Cómo aprendí? ¿Qué estrategias utilicé para llevar a cabo la lectura y las actividades? ¿Fueron efectivas?"
      },
      {
        "pageId": "5da911c57f8bae8bf2210673767b17ee",
        "pageTitle": "Lección 2: Los pronombres",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#5da911c57f8bae8bf2210673767b17ee",
        "content": " ? Lección 2 Los pronombres Solicite a los estudiantes que observen el video que forma parte de la motivación; luego, contextualice la escena. Para ello, mencione que se trata de un diálogo telefónico entre una policía y su jefe. A continuación, pida que analicen los diálogos y que respondan las preguntas iniciales.&nbsp;Muestre el título del tema “Pronombres” e invítelos a que comenten qué conocimientos tienen al respecto. Motive la participación con pistas para que activen los conocimientos previos.&nbsp;Brinde ejemplos que se relacionen con el uso de los pronombres, procure que sean enunciados cortos. A continuación, invite a los estudiantes a que formulen una posible definición. Oriente las intervenciones.Solicite que en pares revisen el contenido del tema. Al finalizar, las parejas deberán conversar al respecto, formularse preguntas o responder sus propias dudas. Intervenga cuando se lo soliciten o si considera que es necesario. Para reforzar, muestre un texto, de cualquier lectura, e identifique con los estudiantes los pronombres.Solicite a los estudiantes que, de manera individual, realicen las actividades de “Para practicar” y que compartan sus respuestas con el resto. Promueva la participación con preguntas o comentarios.Pídales que realicen las actividades con trazabilidad y analice los resultados en el dashboard. Programe actividades de reforzamiento si lo amerita.&nbsp;Invítelos a que reflexionen sobre sus avances a través de las preguntas de “¿Cómo aprendí?”.Recurso docente&nbsp;Los pronombres Transcription  En el video, qué palabras reemplazan a los nombres mencionados que no escucharon por la interferencia.  Deduce qué función cumplen las palabras que anotaste en la actividad anterior y en qué casos se usan. ¿Qué son los pronombres? Palabras clave ReferentesOraciónCoherencia Los pronombres son palabras variables que usamos en una oración, en lugar de un sustantivo o un sintagma nominal, para referirnos a las personas, los animales o las cosas sin nombrarlos. Como tales pueden desempeñar, entre otras funciones, la de sujeto. Los pronombres se relacionan con distintos referentes; por ejemplo, es posible que se refieran a nombres como perro, libro, muchacha, etc. De acuerdo con los referentes que se definan en la situación comunicativa, la relación puede variar.Clases de pronombresExisten varias clases de pronombres: personales, posesivos, demostrativos, indefinidos, interrogativos, exclamativos y relativos. Image title Tengo en cuentaCuando los pronombres personales átonos acompañan a una forma de indicativo, condicional o subjuntivo, se ubican antes y separados del verbo. En cambio, en las formas de imperativo, infinitivo y gerundio se ubican acoplados después del verbo. Ejemplos:&nbsp;Me lo dio.&nbsp; &nbsp; &nbsp; Se lo dije.Dámelo.&nbsp; &nbsp; &nbsp; &nbsp; Estoy diciéndolo. Pronombres personales Los pronombres personales son palabras variables que pueden designar al emisor o primera persona (yo, nosotros), al destinatario o segunda persona (tú, ustedes) y a la tercera persona o ideas ajenas a ambos (él, ella, ello, ellos, ellas) expresando la noción de persona gramatical. Pueden funcionar como sujeto de la oración (Tú dices la verdad) o como complemento (Te he dicho la verdad).      &nbsp;Los pronombres personales pueden ser tónicos si tienen acento prosódico (por ejemplo, yo, mí, nosotros) o átonos si carecen de él (por ejemplo, me, nos, la). Los primeros pueden funcionar como sujeto o como complemento; los segundos, como complementos. Ejemplos:&nbsp;   Los pronombres personales son los siguientes:          Pronombres posesivos Los pronombres posesivos indican posesión o pertenencia. En general, se construyen con un artículo, aunque pueden ir sin él. Ejemplos:Esa mochila es la tuya.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Esa mochila es tuya.          Pronombres demostrativos Los pronombres demostrativos sirven para indicar la distancia espacial o temporal que media entre el hablante y el ser o el objeto que se señala. Ejemplos:&nbsp;Esos son los más veloces.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Aquella es interesante.          Pronombres indefinidos Los pronombres indefinidos expresan cantidad, identidad o existencia de una manera imprecisa. Ejemplos:Llegaron los demás.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Otras se lo pidieron.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Alguien lo preguntó.          Para practicar Image title Actividades 1. Reemplaza algunas palabras del texto con pronombres adecuados. En tiempos de correos electrónicos, Luisa recibió una extraña carta: ¡Fue escrita a mano en 1884! Luisa&nbsp; no podía creerlo. Quiso leerla, pero no se entendía bastante.&nbsp;Iván y Lolo, amigos de Luisa, vieron la carta y tampoco pudieron descifrar el mensaje. Ivan y Lolo&nbsp; pensaron&nbsp;que la carta era una mala broma, entonces llamaron a la policía para que identifique y castigue al bromista.Dos meses después de iniciada la investigación, bastantes&nbsp; eran&nbsp;los avances, pues seguía sin resolverse el caso. Entonces, Luisa tomó una decisión: responder la carta al mismo remitente y a la misma dirección con un breve mensaje: “¿Quién eres ustedes&nbsp;? ¿Por qué me escribes&nbsp;a mi&nbsp;? Pienso que te equivocaste de destinatario”. Envió&nbsp;la carta por el sistema tradicional y te&nbsp; sintió&nbsp;aliviada. Estuvo tranquila y en paz hasta que un año después debajo de su puerta encontró otra carta de 1884… Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.Habilidad: Analizar.&nbsp;Respuesta: Ella, nada, Ellos, pocos, tú, mí, se 2. Identifica el pronombre adecuado para completar cada enunciado; luego, ubica tu respuesta en el espacio asignado.Los investigadores le dijeron a Beto: “&nbsp;&nbsp;eres sospechoso. No salgas de la ciudad”. Tu Tú Él Beto  María, Luisa, ustedes hallaron al perro. La mascota es &nbsp;. suyas suyo suya ustedes  Estoy parado junto a la puerta.&nbsp;&nbsp;&nbsp;&nbsp;es de color blanco. Aquella Esa Esta Esto  Solo pescamos dos peces. Son&nbsp;&nbsp;&nbsp; para el almuerzo. bastante pocas muchas pocos Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.Habilidad: Aplicar.&nbsp;Respuesta: Tú, suya, Esta, pocos. ¿Cómo aprendí? ¿De qué manera los pronombres contribuyen a que mis textos sean coherentes y cohesionados?¿Qué estrategia utilicé cuando se me presentaron dificultades en el desarrollo del tema?&nbsp;",
        "content_alu": " ? Lección 2 Los pronombres Transcription  En el video, qué palabras reemplazan a los nombres mencionados que no escucharon por la interferencia.  Deduce qué función cumplen las palabras que anotaste en la actividad anterior y en qué casos se usan. ¿Qué son los pronombres? Palabras clave ReferentesOraciónCoherencia Los pronombres son palabras variables que usamos en una oración, en lugar de un sustantivo o un sintagma nominal, para referirnos a las personas, los animales o las cosas sin nombrarlos. Como tales pueden desempeñar, entre otras funciones, la de sujeto. Los pronombres se relacionan con distintos referentes; por ejemplo, es posible que se refieran a nombres como perro, libro, muchacha, etc. De acuerdo con los referentes que se definan en la situación comunicativa, la relación puede variar.Clases de pronombresExisten varias clases de pronombres: personales, posesivos, demostrativos, indefinidos, interrogativos, exclamativos y relativos. Image title Tengo en cuentaCuando los pronombres personales átonos acompañan a una forma de indicativo, condicional o subjuntivo, se ubican antes y separados del verbo. En cambio, en las formas de imperativo, infinitivo y gerundio se ubican acoplados después del verbo. Ejemplos:&nbsp;Me lo dio.&nbsp; &nbsp; &nbsp; Se lo dije.Dámelo.&nbsp; &nbsp; &nbsp; &nbsp; Estoy diciéndolo. Pronombres personales Los pronombres personales son palabras variables que pueden designar al emisor o primera persona (yo, nosotros), al destinatario o segunda persona (tú, ustedes) y a la tercera persona o ideas ajenas a ambos (él, ella, ello, ellos, ellas) expresando la noción de persona gramatical. Pueden funcionar como sujeto de la oración (Tú dices la verdad) o como complemento (Te he dicho la verdad).      &nbsp;Los pronombres personales pueden ser tónicos si tienen acento prosódico (por ejemplo, yo, mí, nosotros) o átonos si carecen de él (por ejemplo, me, nos, la). Los primeros pueden funcionar como sujeto o como complemento; los segundos, como complementos. Ejemplos:&nbsp;   Los pronombres personales son los siguientes:          Pronombres posesivos Los pronombres posesivos indican posesión o pertenencia. En general, se construyen con un artículo, aunque pueden ir sin él. Ejemplos:Esa mochila es la tuya.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Esa mochila es tuya.          Pronombres demostrativos Los pronombres demostrativos sirven para indicar la distancia espacial o temporal que media entre el hablante y el ser o el objeto que se señala. Ejemplos:&nbsp;Esos son los más veloces.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Aquella es interesante.          Pronombres indefinidos Los pronombres indefinidos expresan cantidad, identidad o existencia de una manera imprecisa. Ejemplos:Llegaron los demás.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Otras se lo pidieron.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Alguien lo preguntó.          Para practicar Image title Actividades 1. Reemplaza algunas palabras del texto con pronombres adecuados. En tiempos de correos electrónicos, Luisa recibió una extraña carta: ¡Fue escrita a mano en 1884! Luisa&nbsp; no podía creerlo. Quiso leerla, pero no se entendía bastante.&nbsp;Iván y Lolo, amigos de Luisa, vieron la carta y tampoco pudieron descifrar el mensaje. Ivan y Lolo&nbsp; pensaron&nbsp;que la carta era una mala broma, entonces llamaron a la policía para que identifique y castigue al bromista.Dos meses después de iniciada la investigación, bastantes&nbsp; eran&nbsp;los avances, pues seguía sin resolverse el caso. Entonces, Luisa tomó una decisión: responder la carta al mismo remitente y a la misma dirección con un breve mensaje: “¿Quién eres ustedes&nbsp;? ¿Por qué me escribes&nbsp;a mi&nbsp;? Pienso que te equivocaste de destinatario”. Envió&nbsp;la carta por el sistema tradicional y te&nbsp; sintió&nbsp;aliviada. Estuvo tranquila y en paz hasta que un año después debajo de su puerta encontró otra carta de 1884… 2. Identifica el pronombre adecuado para completar cada enunciado; luego, ubica tu respuesta en el espacio asignado.Los investigadores le dijeron a Beto: “&nbsp;&nbsp;eres sospechoso. No salgas de la ciudad”. Tu Tú Él Beto  María, Luisa, ustedes hallaron al perro. La mascota es &nbsp;. suyas suyo suya ustedes  Estoy parado junto a la puerta.&nbsp;&nbsp;&nbsp;&nbsp;es de color blanco. Aquella Esa Esta Esto  Solo pescamos dos peces. Son&nbsp;&nbsp;&nbsp; para el almuerzo. bastante pocas muchas pocos ¿Cómo aprendí? ¿De qué manera los pronombres contribuyen a que mis textos sean coherentes y cohesionados?¿Qué estrategia utilicé cuando se me presentaron dificultades en el desarrollo del tema?&nbsp;"
      },
      {
        "pageId": "e162ed6041b0cf405257e3342da948dd",
        "pageTitle": "Lección 3: Palabras juntas o separadas y casos especiales de plurales",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e162ed6041b0cf405257e3342da948dd",
        "content": " ? Lección 3 Palabras juntas o separadas y casos especiales de plurales Inicie la sesión describiendo las imágenes de la motivación. Invite a los estudiantes a que comenten. Luego, analice los globos de voz y juntos procuren responder las preguntas que aparecen al pie de cada imagen. Motive el diálogo en todo momento.&nbsp; Para finalizar esta etapa, indique que respondan las preguntas sugeridas.&nbsp;Muestre ejemplos de palabras que se escriben juntas o separadas y explique por qué es importante saber identificarlas. Luego, pídales que revisen el material al respecto. &nbsp;Pida que realicen las actividades de “Para practicar” y que compartan con los demás sus respuestas. Aproveche este momento para reforzar algunos temas o despejar las dudas que se presenten.&nbsp;Pida que desarrollen las actividades con trazabilidad y analícelas en el dashboard.Continúe la sesión con una explicación sobre los casos especiales de plurales. Brinde ejemplos y comparta recomendaciones sobre su uso.&nbsp;Pida que revisen el contenido sobre el tema y que apliquen sus conocimientos en la sección “Para practicar”. Analice sus respuestas.Evalúe los progresos a través de las actividades con trazabilidad y realice un diagnóstico, el cual le servirá para programar sesiones de refuerzo.&nbsp;Recurso docente&nbsp;Palabras juntas o separadas&nbsp;Casos especiales de plurales En el idioma español existen palabras con características particulares. Por ejemplo: algunas se escriben juntas o separadas, con sus respectivas diferencias que van más allá de la forma de redactarlas. También, existe otro grupo en el que sus plurales no corresponden a las normas establecidas, es decir, son casos especiales. ¿Cuál es el uso correcto: puntos clave o puntos claves? ¿Se puede escribir indistintamente “por qué” o “porqué”?&nbsp; ¿”Lunes” tiene plural? ¿Cómo se reconoce si lo tiene?&nbsp;  ¿Un mal uso de estas palabras afectaría el mensaje que se quiere transmitir en un escrito? ¿Por qué?  ¿Qué sabes sobre las principales características de estas palabras? Explica. Palabras juntas o separadas Palabras clave&nbsp; PalabrasSeparadasJuntasTextos Tengo en cuentaPara determinar cuándo las palabras se escriben juntas o separadas, es necesario verificar sus significados; además, se requiere precisar a qué clase pertenece cada término. De esta manera, según el contexto oracional, se podrá determinar cuál es la forma correcta de escritura. Algunas veces nos encontramos con palabras separadas que, en la lengua hablada, pueden confundirse con otras que se escriben juntas. A continuación, presentamos algunos casos.      Sino   Conjunción adversativa: No es tuyo, sino de él.&nbsp;Sustantivo: Su sino le fue revelado por la adivina.       &nbsp;Si no   Conjunción condicional (si) seguida del adverbio de negación (no):Si no vienes, me voy.         por qué&nbsp;   Preposición seguida del pronombre interrogativo qué: ¿Por qué te vas?       por que   Preposición seguida del relativo que: La razón por (la) que fue sancionado es injusta.       Porqué   Sustantivo: No me preguntes por el porqué de las cosas.       Porque&nbsp;   Conjunción causal: Vino porque yo lo invité.         Conque   Conjunción ilativa que puede encabezar una frase exclamativa o interrogativa: ¡Ah, conque ya lo sabes!       Con que   Preposición seguida del relativo que: El lapicero con (el) que escribo es de oro.       Con que   Preposición seguida de la conjunción que: Con que leamos los dos primeros capítulos, será suficiente.       Con qué&nbsp;   Preposición seguida del pronombre interrogativo qué: ¿Con qué dinero vamos a pagar la cuenta?    Para practicar Image title Actividades 1. Escucha el siguiente audio y completa el texto con algunas palabras mencionadas, las cuales se pueden escribir juntas o separadas. Transcription       El &nbsp;&nbsp; estaba sobre el tarro de leche, listo para ser usado, pero ¿por qué lo abandonaron? Ese objeto, que &nbsp;&nbsp;fácilmente, es como un&nbsp;&nbsp;, pues quien lo usa podrá abrir casi todas las latas que encuentre.&nbsp;Al parecer aquí se celebró un &nbsp;, pero ¿dónde está el que &nbsp;&nbsp;y los demás? Solo sabemos que alguien olvidó su&nbsp;&nbsp;. Esta es la primera pista que seguiremos.&nbsp;&nbsp;    Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.Habilidad: Comprender.Respuesta: abrelatas, abre latas, salvavidas, cumpleaños, cumple años, abrelatas.&nbsp; 2. Lee los textos y corrige aquellas palabras que lo requieran.&nbsp; El reo sabía que el camino de su si no&nbsp;&nbsp;era oscuro como la noche. No obstante, ayer estaba feliz y nadie sabía el porque&nbsp;&nbsp;de ese cambio repentino. Hoy se ha fugado. ¿Conqué&nbsp;&nbsp; pagaría tanta felicidad? Sino&nbsp;&nbsp;lo volvemos a capturar, nunca sabremos la respuesta. ¡Con qué&nbsp; pónganse&nbsp;a trabajar!&nbsp;&nbsp;“¿Por que&nbsp;&nbsp;se escuchan tantas sirenas de patrulleros?”, preguntó Juan con una voz temerosa. Esperaba cualquier respuesta menos que le digan: “Por que&nbsp;&nbsp;este&nbsp;es un secuestro y te están buscando”. Desde ese momento, no recibió halagos si no&nbsp;&nbsp;maltratos. En tanto, la policía desconocía conqué&nbsp;&nbsp;intención&nbsp;lo secuestraron, pues Juan no tenía fortuna. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.Habilidad: Comprender.Respuesta: sino, porqué, Con qué, Si no, Conque, Por qué, Porque, sino, con qué. Casos especiales de plurales Tengo en cuentaExisten casos, como el de bigote o nariz, en los que se usa normalmente el singular. Se reserva el plural para usos expresivos:Me he dejado el bigote.Me pica la nariz.Se peinaba los bigotes con&nbsp;tranquilidad.¡Juan estaba frente a mis propias&nbsp;narices! Los plurales de las palabras se forman según determinadas normas; sin embargo, existen algunas palabras que forman parte de casos especiales.&nbsp; Sustantivos y adjetivos terminados en -s o en -x Si son agudos, sean monosílabos o polisílabos, forman el plural añadiendo -es: fax, pl. faxes; autobús, pl. autobuses; maltés, pl. malteses. En el resto de los casos, no cambian: caos, pl. caos; virus, pl. virus; sílex, pl. sílex; lunes, pl. lunes. Unidades léxicas formadas por dos sustantivos En las construcciones nominales formadas por dos sustantivos, de los cuales el segundo actúa como modificador del primero, solo el primer sustantivo lleva marca de plural: puntos clave, coches bomba, hombres rana, niños problema. Sustantivos que se usan en singular o en plural para designar un solo objeto Hay sustantivos que, por designar objetos formados por partes simétricas, se usan normalmente en plural para referirse a uno solo de dichos objetos. Es el caso de palabras como anteojos, pantalones, gemelos, alicates, tijeras, etc.: Me gustan los pantalones que llevas; Perdí los anteojos sin querer; Uso solamente gemelos de oro. En algunos casos de sustantivos que se usan en singular o en plural para designar un solo objeto, resulta igualmente válido, aunque suele ser menos frecuente, el empleo de la forma de singular:Me he comprado un pantalón.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ese anteojo no te favorece.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Dame esa tenaza. Para practicar Image title Actividades 1. Completa el texto con la alternativa correcta.El laboratorio de microbiología sufrió el robo de muestras con distintos&nbsp;&nbsp;&nbsp; dañinos para el hombre. Existen varios&nbsp;&nbsp;&nbsp; en este caso. El primero, quizá el principal, son los extraños&nbsp;&nbsp;&nbsp;que también desaparecieron. Al parecer intentaron distraer la atención de la policía, pues el verdadero objeto del robo siempre fue el preciado mineral. El inspector, encargado de resolver este caso, piensa que en los&nbsp;&nbsp;&nbsp; que traslada al personal se camufló el bribón. &nbsp; virus viruses viru puntos clave puntos claves punto claves sílexes sílex sílexs ómnibuses ómnibus omnibúses Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.Habilidad: Comprender.Respuesta: Virus, puntos clave, sílex, ómnibus. 2. Analiza el texto y explica por qué las palabras destacadas se escriben en singular y en plural.      La única pista del detective Sánchez era que el ladrón usaba bigotes. Nada más. No comprendía cómo en sus propias narices se cometió el robo. Parecía planificado por un artista o un profesional del hurto.&nbsp;En sus treinta años de experiencia como representante de la ley, era la primera vez que el detective Sánchez estaba ante un caso que parecía imposible de resolver. Cogió su anteojo y decidió caminar para pensar. El aire fresco le hizo recordar que las paredes estaban recién pintadas y pensó: “Quien haya robado la joya debe tener en sus pantalones una mancha de pintura. Eso no se borra fácilmente, pero el&nbsp;bigote, sí”. De regreso al lugar de los hechos vio una mancha de pintura en la banqueta del parque. Alguien, con pintura fresca en el pantalón se acababa de sentar allí. “El ladrón está cerca”, pensó.   &nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (casos especiales de plurales y palabras que se escriben juntas o separadas), así como la pertinencia del vocabulario y de los términos especializados para mejorar el relato policial y para garantizar su sentido.Habilidad: Comprender.&nbsp;Respuesta: Abierta ¿Cómo aprendí? ¿Cómo me ayudan estos conocimientos a mejorar mis textos?",
        "content_alu": " ? Lección 3 Palabras juntas o separadas y casos especiales de plurales En el idioma español existen palabras con características particulares. Por ejemplo: algunas se escriben juntas o separadas, con sus respectivas diferencias que van más allá de la forma de redactarlas. También, existe otro grupo en el que sus plurales no corresponden a las normas establecidas, es decir, son casos especiales. ¿Cuál es el uso correcto: puntos clave o puntos claves? ¿Se puede escribir indistintamente “por qué” o “porqué”?&nbsp; ¿”Lunes” tiene plural? ¿Cómo se reconoce si lo tiene?&nbsp;  ¿Un mal uso de estas palabras afectaría el mensaje que se quiere transmitir en un escrito? ¿Por qué?  ¿Qué sabes sobre las principales características de estas palabras? Explica. Palabras juntas o separadas Palabras clave&nbsp; PalabrasSeparadasJuntasTextos Tengo en cuentaPara determinar cuándo las palabras se escriben juntas o separadas, es necesario verificar sus significados; además, se requiere precisar a qué clase pertenece cada término. De esta manera, según el contexto oracional, se podrá determinar cuál es la forma correcta de escritura. Algunas veces nos encontramos con palabras separadas que, en la lengua hablada, pueden confundirse con otras que se escriben juntas. A continuación, presentamos algunos casos.      Sino   Conjunción adversativa: No es tuyo, sino de él.&nbsp;Sustantivo: Su sino le fue revelado por la adivina.       &nbsp;Si no   Conjunción condicional (si) seguida del adverbio de negación (no):Si no vienes, me voy.         por qué&nbsp;   Preposición seguida del pronombre interrogativo qué: ¿Por qué te vas?       por que   Preposición seguida del relativo que: La razón por (la) que fue sancionado es injusta.       Porqué   Sustantivo: No me preguntes por el porqué de las cosas.       Porque&nbsp;   Conjunción causal: Vino porque yo lo invité.         Conque   Conjunción ilativa que puede encabezar una frase exclamativa o interrogativa: ¡Ah, conque ya lo sabes!       Con que   Preposición seguida del relativo que: El lapicero con (el) que escribo es de oro.       Con que   Preposición seguida de la conjunción que: Con que leamos los dos primeros capítulos, será suficiente.       Con qué&nbsp;   Preposición seguida del pronombre interrogativo qué: ¿Con qué dinero vamos a pagar la cuenta?    Para practicar Image title Actividades 1. Escucha el siguiente audio y completa el texto con algunas palabras mencionadas, las cuales se pueden escribir juntas o separadas. Transcription       El &nbsp;&nbsp; estaba sobre el tarro de leche, listo para ser usado, pero ¿por qué lo abandonaron? Ese objeto, que &nbsp;&nbsp;fácilmente, es como un&nbsp;&nbsp;, pues quien lo usa podrá abrir casi todas las latas que encuentre.&nbsp;Al parecer aquí se celebró un &nbsp;, pero ¿dónde está el que &nbsp;&nbsp;y los demás? Solo sabemos que alguien olvidó su&nbsp;&nbsp;. Esta es la primera pista que seguiremos.&nbsp;&nbsp;    2. Lee los textos y corrige aquellas palabras que lo requieran.&nbsp; El reo sabía que el camino de su si no&nbsp;&nbsp;era oscuro como la noche. No obstante, ayer estaba feliz y nadie sabía el porque&nbsp;&nbsp;de ese cambio repentino. Hoy se ha fugado. ¿Conqué&nbsp;&nbsp; pagaría tanta felicidad? Sino&nbsp;&nbsp;lo volvemos a capturar, nunca sabremos la respuesta. ¡Con qué&nbsp; pónganse&nbsp;a trabajar!&nbsp;&nbsp;“¿Por que&nbsp;&nbsp;se escuchan tantas sirenas de patrulleros?”, preguntó Juan con una voz temerosa. Esperaba cualquier respuesta menos que le digan: “Por que&nbsp;&nbsp;este&nbsp;es un secuestro y te están buscando”. Desde ese momento, no recibió halagos si no&nbsp;&nbsp;maltratos. En tanto, la policía desconocía conqué&nbsp;&nbsp;intención&nbsp;lo secuestraron, pues Juan no tenía fortuna. Casos especiales de plurales Tengo en cuentaExisten casos, como el de bigote o nariz, en los que se usa normalmente el singular. Se reserva el plural para usos expresivos:Me he dejado el bigote.Me pica la nariz.Se peinaba los bigotes con&nbsp;tranquilidad.¡Juan estaba frente a mis propias&nbsp;narices! Los plurales de las palabras se forman según determinadas normas; sin embargo, existen algunas palabras que forman parte de casos especiales.&nbsp; Sustantivos y adjetivos terminados en -s o en -x Si son agudos, sean monosílabos o polisílabos, forman el plural añadiendo -es: fax, pl. faxes; autobús, pl. autobuses; maltés, pl. malteses. En el resto de los casos, no cambian: caos, pl. caos; virus, pl. virus; sílex, pl. sílex; lunes, pl. lunes. Unidades léxicas formadas por dos sustantivos En las construcciones nominales formadas por dos sustantivos, de los cuales el segundo actúa como modificador del primero, solo el primer sustantivo lleva marca de plural: puntos clave, coches bomba, hombres rana, niños problema. Sustantivos que se usan en singular o en plural para designar un solo objeto Hay sustantivos que, por designar objetos formados por partes simétricas, se usan normalmente en plural para referirse a uno solo de dichos objetos. Es el caso de palabras como anteojos, pantalones, gemelos, alicates, tijeras, etc.: Me gustan los pantalones que llevas; Perdí los anteojos sin querer; Uso solamente gemelos de oro. En algunos casos de sustantivos que se usan en singular o en plural para designar un solo objeto, resulta igualmente válido, aunque suele ser menos frecuente, el empleo de la forma de singular:Me he comprado un pantalón.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Ese anteojo no te favorece.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Dame esa tenaza. Para practicar Image title Actividades 1. Completa el texto con la alternativa correcta.El laboratorio de microbiología sufrió el robo de muestras con distintos&nbsp;&nbsp;&nbsp; dañinos para el hombre. Existen varios&nbsp;&nbsp;&nbsp; en este caso. El primero, quizá el principal, son los extraños&nbsp;&nbsp;&nbsp;que también desaparecieron. Al parecer intentaron distraer la atención de la policía, pues el verdadero objeto del robo siempre fue el preciado mineral. El inspector, encargado de resolver este caso, piensa que en los&nbsp;&nbsp;&nbsp; que traslada al personal se camufló el bribón. &nbsp; virus viruses viru puntos clave puntos claves punto claves sílexes sílex sílexs ómnibuses ómnibus omnibúses 2. Analiza el texto y explica por qué las palabras destacadas se escriben en singular y en plural.      La única pista del detective Sánchez era que el ladrón usaba bigotes. Nada más. No comprendía cómo en sus propias narices se cometió el robo. Parecía planificado por un artista o un profesional del hurto.&nbsp;En sus treinta años de experiencia como representante de la ley, era la primera vez que el detective Sánchez estaba ante un caso que parecía imposible de resolver. Cogió su anteojo y decidió caminar para pensar. El aire fresco le hizo recordar que las paredes estaban recién pintadas y pensó: “Quien haya robado la joya debe tener en sus pantalones una mancha de pintura. Eso no se borra fácilmente, pero el&nbsp;bigote, sí”. De regreso al lugar de los hechos vio una mancha de pintura en la banqueta del parque. Alguien, con pintura fresca en el pantalón se acababa de sentar allí. “El ladrón está cerca”, pensó.   &nbsp; ¿Cómo aprendí? ¿Cómo me ayudan estos conocimientos a mejorar mis textos?"
      },
      {
        "pageId": "d65cb7a1fdf3a3f0b0e6030ebfc9f06e",
        "pageTitle": "Lección 4: Escribo un relato policial",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d65cb7a1fdf3a3f0b0e6030ebfc9f06e",
        "content": " ? Lección 4 Escribo un relato policial Analice el video de la motivación y dialogue con los estudiantes sobre el contexto en el que ocurrieron los hechos. Permita que exploten su creatividad y que propongan situaciones, diálogos, etc., que sirvan de contexto a las imágenes.Solicite que respondan las preguntas iniciales y que las compartan con los demás estudiantes. A partir de ellas fomente el intercambio de opiniones para explorar más este tipo de narración.Comparta fragmentos de relatos policiales, procure que en ellos se evidencien las claves que caracterizan a este tipo de narración. Explique otras características que pueda identificar. &nbsp;Motívelos a escribir un relato policial de acuerdo con las recomendaciones del plan de escritura desarrolladas en el PDF descargable. Monitoree este proceso y motívelos constantemente.Pídales que compartan el PDF desarrollado del plan de escritura.Utilice, finalmente, la rúbrica de escritura para establecer un diagnóstico de los progresos y logros alcanzados.&nbsp;Recurso docente&nbsp;Rúbrica de escritura Transcription  ¿Las escenas del video pueden formar parte de un relato policial? ¿Por qué?  ¿Qué características destacan en los relatos policiales? Ahora, tú Image title ¿Cómo aprendí? ¿Cuál de todas las pautas contribuyeron a mejorar mi relato policial?¿Qué sugerencias brindaría a un estudiante que desea escribir un relato policial?",
        "content_alu": " ? Lección 4 Escribo un relato policial Transcription  ¿Las escenas del video pueden formar parte de un relato policial? ¿Por qué?  ¿Qué características destacan en los relatos policiales? Ahora, tú Image title ¿Cómo aprendí? ¿Cuál de todas las pautas contribuyeron a mejorar mi relato policial?¿Qué sugerencias brindaría a un estudiante que desea escribir un relato policial?"
      },
      {
        "pageId": "e208bde1781ec34a76bbc34662b4de44",
        "pageTitle": "Lección 5: Argumento en el juicio a un personaje literario",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e208bde1781ec34a76bbc34662b4de44",
        "content": " ? Lección 5 Argumento en el juicio a un personaje literario Muestre videos de abogados o fiscales que argumentan sus ideas en el contexto de un juicio. Analícelos y explique cuáles son sus fundamentos y por qué estos son importantes. Luego, pida a los estudiantes que escuchen el audio de la situación motivadora.Contextualice el audio que escucharon con información general al respecto (año de publicación, contexto social e histórico de la época). A continuación, pídales que realicen las actividades. Analice las respuestas considerando el resultado que brinde el dashboard.&nbsp;Pida que revisen la información sobre la argumentación del juicio a un personaje literario. Comente las recomendaciones para hablar, para escuchar y para interactuar. Mencione ejemplos y brinde otros consejos prácticos.&nbsp;Proponga el plan de comunicación oral que sigue estos pasos:&nbsp;Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un video para reconocer sus fortalezas y detectar aspectos por mejorar.Evalúe la participación de los estudiantes a través de la tabla de progreso del recurso docente.Recurso docente&nbsp;Tabla de progreso de comunicación oral Image title Transcription Actividades 1. Completa los enunciados sobre el audio. Elige la alternativa adecuada.&nbsp;Jean Valjean lleva preso&nbsp;&nbsp;&nbsp;.Jean Valjean está preso porque&nbsp;&nbsp;&nbsp;.Después de reflexionar, Jean Valjean piensa que la vida es una guerra y que él &nbsp;&nbsp;&nbsp;.Jean Valjean reflexionó sobre sí mismo cuando estaba &nbsp;&nbsp;. una semana diecinueve años diez años toda su vida lo confundieron con un ladrón se rebeló contra las autoridades robó un pan en vez de pedirlo expresó sus ideas y pensamientos era el vencedor la provocó era el derrotado puede ganarla en el calabozo en el patio en libertad en el almacén Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: diecinueve años / robó un pan en vez de pedirlo / era el derrotado / en el calabozo. 2. Completa el diálogo. Ubica tu elección en el globo de voz correspondiente. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: Yo lo anoté. Pensó que era “un inocente castigado injustamente”.&nbsp; 3. Determina el nivel de importancia de las ideas del audio. Marca P, si es una idea principal; o S, si es secundaria.&nbsp;       Ideas   P   S       Jean Valjean reflexiona sobre su situación, de preso, y se juzga a sí mismo.             Jean Valjean se sentía indignado por la situación que vivía.             Jean Valjean juzgó a la sociedad y la culpó de la situación en la que se encontraba.             Jean Valjean condenó a la providencia que creó la sociedad.          Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue en textos orales lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: P, S, P, S. 4. Marca dos enunciados que sean conclusiones relacionadas con el audio. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: La sociedad puede ser la causa de todos los males que existen alrededor. / El narrador acepta su culpa, pero considera que la sociedad le da un castigo desproporcionado. 5. Establece relaciones entre los recuadros de las columnas.&nbsp; Jean Valjean indica que no hay equilibrio entre el mal causado y el recibido. Jean Valjean reflexiona sobre el delito que cometió y el porqué de la injusticia. Jean Valjean es un personaje que con el tiempo se llenó de odio y cólera. Jean Valjean puede concluir que la pobreza es un factor para la injusticia. Jean Valjean culpa a la sociedad y al creador de ella y buscará pedirle cuentas. Jean Valjean manifiesta su odio a la sociedad por el daño que le hicieron. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de la argumentación (causa-efecto) a partir de la información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.Habilidad: Comprender.Respuesta: IC, IIA, IIIB. 6. Deduce el significado de la expresión destacada. Marca tu respuesta.      &nbsp;Así, durante diecinueve años de tortura y de esclavitud, aquella alma se elevó y decayó al mismo tiempo. Entraron en ella, la luz por un lado y las tinieblas por el otro.&nbsp;    La luz del sol iluminó, en algunos momentos, su existencia; la oscuridad, en otros. El alma de Jean Valjean alimentó, en diecinueve años, sentimientos de odio. En diecinueve años de tortura tuvo momentos de paz y de guerra. Mientras vivía en esa tortura y esclavitud, también moría lentamente.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: El alma de Jean Valjean alimentó, en diecinueve años, sentimientos de odio. 7. Opina si estás de acuerdo con las razones, expuestas por Jean Valjean, que le motivan odiar a la sociedad. Argumenta tu respuesta. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido de las argumentaciones, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.&nbsp;Habilidad: Evaluar.Respuesta: Abierta. 8. Evalúa si la entonación y la intensidad de la voz transmitieron con eficacia las emociones del personaje Jean Valjean. Explica. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Evalúa los estilos de los hablantes; la eficacia de recursos verbales, no verbales y paraverbales; y la pertinencia de las estrategias discursivas.Habilidad: Evaluar, CrearRespuesta: Abierta. Lenguaje de la argumentación en el juicio a un personaje literario Es posible que hayas visto alguna serie o película que se desarrolla en el escenario de un juicio. La persona acusada podrá ser inocente o culpable. Por eso, durante su realización, se emplean argumentos a favor y en contra para explicar y sustentar la participación de dicha persona en los hechos. Para utilizar adecuadamente la argumentación, se requiere entender todo el proceso y las implicancias de las acciones de los involucrados. El lenguaje de la argumentación es el que se utiliza aplicando la lógica para defender o atacar a través de secuencias lógicas la inocencia o la culpabilidad de una persona, según sea el caso. En el juico se utiliza la argumentación, la cual se apoya sobre la base de las pruebas o los argumentos que defienden un punto de vista; y la contraargumentación, la cual consiste en presentar pruebas o argumentos que se oponen a una argumentación anterior.Analicemos el comportamiento de todos los participantes en un juicio y sus roles. Así será posible realizar uno, pero este será sobre un personaje literario. Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para organizar el juicio a un personaje literario, en el que participarán según el rol asignado. Personaje literario que será juzgado. Justificación. ¿Por qué será juzgado el personaje literario? Público. ¿Quiénes serán los receptores? Roles. ¿Quiénes serán los jurados, el juez, el fiscal y el abogado defensor? Registro. ¿Qué registro utilizarán según el rol que asumirán? Tiempo previsto. ¿Qué tiempo durará cada intervención en el juicio? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Realicen un ensayo del juicio que representarán. Graben un audio o un video para que observen sus desempeños. Herramientas para editar tus presentaciones&nbsp;Debut&nbsp;OBS Studio Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Observa si cumpliste con las decisiones que asumiste en la etapa de preparación: actividad 1.       ¿Mi participación estuvo acorde con el rol que cumplí?   Reflexiona si tus expresiones y participación ayudaron a la realización de la actividad.       ¿Expresé con claridad mis argumentos o idea según el rol que cumplí?   Analiza si tus argumentos tienen fundamentos sólidos y convincentes.       ¿Utilicé gestos y movimientos corporales que enfatizaban mis ideas?   Identifica aquellos que consideres que reafirman y le dan energía a tus ideas al momento de expresarlas.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;medio &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;bajoRitmo:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lento &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pausado &nbsp;&nbsp;&nbsp;&nbsp;aceleradoEntonación:&nbsp;&nbsp;&nbsp;&nbsp;variada &nbsp;&nbsp;constante       ¿Participé de manera colaborativa y escuché atentamente a los demás?   Explica de qué manera evidenciaste tu colaboración.&nbsp;Precisa si en todo momento fuiste cortés.Comenta cómo contribuiste a solucionar los conflictos que se presentaron.    Participo Realiza, con tus compañeros y compañeras, la representación del juicio a un personaje literario. Incorpora los cambios correspondientes después de revisar la pauta anterior.  Toma apuntes de la participación de cada integrante y responde las preguntas: ¿Qué recomendaciones brindarías a cada participante? ¿Los argumentos y las ideas expresadas son coherentes y convincentes? ¿Por qué? ¿Qué recurso verbal o no verbal consideras que debiste incluir en tu participación?  Investiga sobre la realización de los juicios y cómo se preparan quienes forman parte de uno. Luego, responde las preguntas: ¿Qué aspectos de tu participación y la de tus compañeros pueden mejorarse? Explica.&nbsp; ¿Qué les faltó incluir en la realización de la actividad? ¿Cómo aprendí? ¿Qué compromisos podría asumir para mejorar mi participación en las actividades?",
        "content_alu": " ? Lección 5 Argumento en el juicio a un personaje literario Image title Transcription Actividades 1. Completa los enunciados sobre el audio. Elige la alternativa adecuada.&nbsp;Jean Valjean lleva preso&nbsp;&nbsp;&nbsp;.Jean Valjean está preso porque&nbsp;&nbsp;&nbsp;.Después de reflexionar, Jean Valjean piensa que la vida es una guerra y que él &nbsp;&nbsp;&nbsp;.Jean Valjean reflexionó sobre sí mismo cuando estaba &nbsp;&nbsp;. una semana diecinueve años diez años toda su vida lo confundieron con un ladrón se rebeló contra las autoridades robó un pan en vez de pedirlo expresó sus ideas y pensamientos era el vencedor la provocó era el derrotado puede ganarla en el calabozo en el patio en libertad en el almacén 2. Completa el diálogo. Ubica tu elección en el globo de voz correspondiente. 3. Determina el nivel de importancia de las ideas del audio. Marca P, si es una idea principal; o S, si es secundaria.&nbsp;       Ideas   P   S       Jean Valjean reflexiona sobre su situación, de preso, y se juzga a sí mismo.             Jean Valjean se sentía indignado por la situación que vivía.             Jean Valjean juzgó a la sociedad y la culpó de la situación en la que se encontraba.             Jean Valjean condenó a la providencia que creó la sociedad.          4. Marca dos enunciados que sean conclusiones relacionadas con el audio. 5. Establece relaciones entre los recuadros de las columnas.&nbsp; Jean Valjean indica que no hay equilibrio entre el mal causado y el recibido. Jean Valjean reflexiona sobre el delito que cometió y el porqué de la injusticia. Jean Valjean es un personaje que con el tiempo se llenó de odio y cólera. Jean Valjean puede concluir que la pobreza es un factor para la injusticia. Jean Valjean culpa a la sociedad y al creador de ella y buscará pedirle cuentas. Jean Valjean manifiesta su odio a la sociedad por el daño que le hicieron. 6. Deduce el significado de la expresión destacada. Marca tu respuesta.      &nbsp;Así, durante diecinueve años de tortura y de esclavitud, aquella alma se elevó y decayó al mismo tiempo. Entraron en ella, la luz por un lado y las tinieblas por el otro.&nbsp;    La luz del sol iluminó, en algunos momentos, su existencia; la oscuridad, en otros. El alma de Jean Valjean alimentó, en diecinueve años, sentimientos de odio. En diecinueve años de tortura tuvo momentos de paz y de guerra. Mientras vivía en esa tortura y esclavitud, también moría lentamente.&nbsp; 7. Opina si estás de acuerdo con las razones, expuestas por Jean Valjean, que le motivan odiar a la sociedad. Argumenta tu respuesta. 8. Evalúa si la entonación y la intensidad de la voz transmitieron con eficacia las emociones del personaje Jean Valjean. Explica. Lenguaje de la argumentación en el juicio a un personaje literario Es posible que hayas visto alguna serie o película que se desarrolla en el escenario de un juicio. La persona acusada podrá ser inocente o culpable. Por eso, durante su realización, se emplean argumentos a favor y en contra para explicar y sustentar la participación de dicha persona en los hechos. Para utilizar adecuadamente la argumentación, se requiere entender todo el proceso y las implicancias de las acciones de los involucrados. El lenguaje de la argumentación es el que se utiliza aplicando la lógica para defender o atacar a través de secuencias lógicas la inocencia o la culpabilidad de una persona, según sea el caso. En el juico se utiliza la argumentación, la cual se apoya sobre la base de las pruebas o los argumentos que defienden un punto de vista; y la contraargumentación, la cual consiste en presentar pruebas o argumentos que se oponen a una argumentación anterior.Analicemos el comportamiento de todos los participantes en un juicio y sus roles. Así será posible realizar uno, pero este será sobre un personaje literario. Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para organizar el juicio a un personaje literario, en el que participarán según el rol asignado. Personaje literario que será juzgado. Justificación. ¿Por qué será juzgado el personaje literario? Público. ¿Quiénes serán los receptores? Roles. ¿Quiénes serán los jurados, el juez, el fiscal y el abogado defensor? Registro. ¿Qué registro utilizarán según el rol que asumirán? Tiempo previsto. ¿Qué tiempo durará cada intervención en el juicio? Ensayo y reviso Realicen un ensayo del juicio que representarán. Graben un audio o un video para que observen sus desempeños. Herramientas para editar tus presentaciones&nbsp;Debut&nbsp;OBS Studio Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Observa si cumpliste con las decisiones que asumiste en la etapa de preparación: actividad 1.       ¿Mi participación estuvo acorde con el rol que cumplí?   Reflexiona si tus expresiones y participación ayudaron a la realización de la actividad.       ¿Expresé con claridad mis argumentos o idea según el rol que cumplí?   Analiza si tus argumentos tienen fundamentos sólidos y convincentes.       ¿Utilicé gestos y movimientos corporales que enfatizaban mis ideas?   Identifica aquellos que consideres que reafirman y le dan energía a tus ideas al momento de expresarlas.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;medio &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;bajoRitmo:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lento &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pausado &nbsp;&nbsp;&nbsp;&nbsp;aceleradoEntonación:&nbsp;&nbsp;&nbsp;&nbsp;variada &nbsp;&nbsp;constante       ¿Participé de manera colaborativa y escuché atentamente a los demás?   Explica de qué manera evidenciaste tu colaboración.&nbsp;Precisa si en todo momento fuiste cortés.Comenta cómo contribuiste a solucionar los conflictos que se presentaron.    Participo Realiza, con tus compañeros y compañeras, la representación del juicio a un personaje literario. Incorpora los cambios correspondientes después de revisar la pauta anterior.  Toma apuntes de la participación de cada integrante y responde las preguntas: ¿Qué recomendaciones brindarías a cada participante? ¿Los argumentos y las ideas expresadas son coherentes y convincentes? ¿Por qué? ¿Qué recurso verbal o no verbal consideras que debiste incluir en tu participación?  Investiga sobre la realización de los juicios y cómo se preparan quienes forman parte de uno. Luego, responde las preguntas: ¿Qué aspectos de tu participación y la de tus compañeros pueden mejorarse? Explica.&nbsp; ¿Qué les faltó incluir en la realización de la actividad? ¿Cómo aprendí? ¿Qué compromisos podría asumir para mejorar mi participación en las actividades?"
      },
      {
        "pageId": "d595b1c18714df58308e395172a59511",
        "pageTitle": "Lección 6: Literatura neoclásica y romántica",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d595b1c18714df58308e395172a59511",
        "content": " ? Lección 6 Literatura neoclásica y romántica Analice los términos Neoclasicismo y Romanticismo con los estudiantes. Pídales que comenten sus ideas al respecto y anótelas. Oriente cada intervención. Luego, a partir de las anotaciones desarrolle brevemente sus conceptos.Indique que, en parejas, lean la información sobre el contexto histórico y cultural del Neoclasicismo y Romanticismo. Después, pídales que compartan con los demás sus apreciaciones.&nbsp;Solicite que respondan las preguntas de “Reflexiono y comento” y que las compartan con los demás.Invítelos a que revisen el contenido de “La literatura neoclásica”. Explique las principales características y pida que realicen las actividades del texto El avaro. Brinde información sobre el esquema numérico y la estrategia del sumillado para hacer resúmenes, pues les servirán en el proceso de comprensión.Si desea profundizar más, invítelos a que desarrollen las actividades del recurso PDF “Para profundizar más”.&nbsp;Realice una síntesis de las características de la literatura neoclásica y pida que lean el contenido sobre “La literatura romántica”. Solicite que comenten qué diferencias identifican entre ambos movimientos, a partir del contenido del recurso +Información.Pida que realicen las actividades de las lecturas correspondientes a la literatura romántica.&nbsp;Utilice el material del Recurso docente si considera necesario para reforzar algún aspecto.&nbsp;Analice los logros de los estudiantes a través del dashboard.&nbsp;Recurso docente:&nbsp;Alumno /&nbsp;&nbsp;Docente&nbsp;La mitología en el Neoclasicismo y Romanticismo El Neoclasicismo y el RomanticismoEn el siglo XVII, las monarquías absolutistas se consolidaron en Europa. Durante el siguiente siglo, en contraste, el poder monárquico se fue debilitando por la aparición de la Ilustración. Este movimiento cultural se desarrolló sobre la base del racionalismo. Afirmaba que la razón guiaba y valoraba la vida. En este contexto surgió el Neoclasicismo.La Ilustración y sus ideas de libertad e igualdad contribuyeron a la Revolución francesa (1789). Años después, la política expansiva del emperador francés Napoleón Bonaparte inició un periodo de guerras en toda Europa. Como consecuencia, surgieron nacionalismos, pues las naciones se levantaron en armas para defenderse de la invasión napoleónica. En este contexto surgió el Romanticismo.&nbsp; Neoclasicismo. Era una vuelta a los modelos clásicos. Trataba de ejercer una labor formativa por medio de sus obras, pues sostenía que el conocimiento era el camino al progreso. En ese sentido, el más notable esfuerzo intelectual fue la obra colectiva la Enciclopedia. WIKIPEDIA En la música, se modera el uso de la técnica y se expresan de manera reservada o contenida las emociones. La expresión “música clásica” se aplica a estas composiciones musicales. Romanticismo. Surgió en diversos países durante la segunda mitad del siglo XVIII, en especial en Alemania, con el movimiento Sturm und Drang, que proclamaba la libertad del mundo subjetivo. Hubo una confesión abierta de los sentimientos, en oposición al imperio de la razón. También libertad individual y rebeldía contra lo establecido (Estado y la sociedad).&nbsp; Hubo curiosidad por las culturas exóticas y la naturaleza. Además, se presentó confianza en el instinto y en la fuerza creadora de la intuición por encima del racionalismo. Image title Image title Mientras que la jardinería francesa, cercana al Neoclasicismo, busca el orden y las formas rectas, el jardín inglés, cercano al Romanticismo, exalta la ausencia de patrones y pretende dar la sensación de una selva. Reflexiono y comento  ¿Piensas que en la actualidad el arte debe cumplir una labor formativa, como en el siglo XVIII? ¿Por qué?  ¿De qué manera benefició a la humanidad el surgimiento del Romanticismo? La literatura neoclásica Image title Contextualizo la lectura Harpagón se encuentra conversando con sus hijos Cleantes y Elisa. Durante esta charla, les anuncia su matrimonio con una joven llamada Mariana, sin saber que ella mantiene un romance secreto y correspondido con su hijo Cleantes. El avaro Transcription Image title Harpagón. Un poco de paciencia. No os alarméis. Sé lo que os conviene a los dos, y no tendréis motivo de queja por lo que pretendo hacer. Y, para comenzar por el principio, decidme, ¿habéis visto a una joven llamada Mariana que no vive lejos de aquí?Cleantes. Sí, padre.Harpagón. (A Elisa). ¿Y vos?Elisa. He oído hablar de ella.Harpagón. ¿Qué os parece, hijo, esa muchacha?Cleantes. Muy decente y llena de gracia.Harpagón. ¿Su porte y sus maneras?Cleantes. Sin duda, admirables.Harpagón. ¿No creéis que una muchacha así bien merece que se la tenga presente?Cleantes. Sí, padre.Harpagón. ¿Que sería un partido conveniente?Cleantes. Muy conveniente.Harpagón. ¿Que tiene toda la apariencia de administrar bien la casa?Cleantes. Sin duda.Harpagón. ¿Y que un marido sería dichoso con ella?Cleantes. Seguro.Harpagón. Hay una pequeña dificultad, y es que me temo que carezca de los bienes de fortuna que fueran de desear.Cleantes. ¡Ah, padre!, no se fija uno en los bienes cuando se trata de casarse con una persona honrada.Harpagón. ¡Perdonad, perdonad! Pero sí cabe decir que, si uno no encuentra ahí todos los bienes de fortuna que desea, puede intentar compensarlo con otra cosa.Cleantes. Por supuesto.Harpagón. Bueno, me agrada de veros su sentir, porque su recato y su dulzura han ganado mi alma, y estoy dispuesto a casarme con ella, a nada que saque de ello algún bien.Cleantes. ¿Qué?Harpagón. ¿Qué de qué?Cleantes. Estáis dispuesto, decís…Harpagón. A casarme con Mariana.Cleantes. ¿Quién? ¿Vos? ¿Vos?Harpagón. Sí. ¡Yo, yo, yo! ¿Qué significa esto?Cleantes. Me ha venido de repente un mareo.Molière, El avaro, Madrid, Cátedra, 2011. Para profundizar másPDF El avaro - Molière PDF El avaro - Molière Actividades 1. Completa el esquema con numeración de ideas, el cual está relacionado con los hechos de la obra El avaro. Ubica tu respuesta en los espacios correspondientes.1.&nbsp;&nbsp;&nbsp;1.1.&nbsp;&nbsp;&nbsp;1.2.&nbsp;&nbsp;&nbsp; Harpagón manifiesta que Mariana, a pesar de todo, haría dichoso al esposo que se case con ella. Harpagón expresa su admiración hacia Mariana. Harpagón explica que Mariana, aunque pobre, administraría bien un hogar.  2.&nbsp;&nbsp;&nbsp;2.1.&nbsp;&nbsp;&nbsp;2.2.&nbsp;&nbsp;&nbsp; Elisa, hija de Harpagón, conoce a Mariana, pero a diferencia de Cleantes, no se menciona su reacción ante la noticia. Cleantes, hijo de Harpagón, se sorprende al oír la intención de su padre. Harpagón confiesa a sus hijos, la intención que tiene de casarse con Mariana. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de la literatura neoclásica, lo relevante de lo complementario, resalta las ideas principales y secundarias y las organiza en un esquema.Habilidad: Comprender.Respuesta: 1. Harpagón expresa…; 1.1. Harpagón explica que Mariana…; 1.2. Harpagón manifiesta que Mariana, a pesar de todo…; 2. Harpagón confiesa a sus hijos…; 2.1. Cleantes, hijo de Harpagón, se sorprende…; 2.2. Elisa, hija de Harpagón… 2. Marca las conclusiones que pueden establecerse a partir del texto. La sociedad de la época, aquella en la que se desenvuelven los personajes de la obra, era liberal y moderna.&nbsp; La mujer tiene un rol preponderante en la sociedad, pues es el eje principal sobre el que gira la trama de la obra.&nbsp; Mariana representa a la mujer de la época, centrada en las labores hogareñas, como requisito principal para ser una buena esposa. El matrimonio era institución que no tenía un gran valor para la sociedad. La sociedad estaba regida por una serie de normas, una de ellas, por ejemplo, una aparente actitud pasiva de la mujer dentro del matrimonio. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer el fragmento de una obra de la literatura neoclásica (El avaro), contrastando su experiencia y conocimiento con el contexto sociocultural del Neoclasicismo y del autor.Habilidad: Analizar.Respuesta: Mariana representa a la mujer de la época, centrada en las labores hogareñas, como requisito principal para ser una buena esposa. / La sociedad estaba regida por una serie de normas, una de ellas, por ejemplo, una aparente actitud pasiva de la mujer dentro del matrimonio. 3. Evalúa si los personajes, el registro que emplean y sus actitudes frente al tema del fragmento, contribuyen a reflejar las características de la sociedad de la época y la intención del autor. Explica. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.Habilidad: Evaluar.Respuesta: Abierta. La literatura romántica Image title Información El Neoclasicismo y el Romanticismo convivieron en épocas de grandes cambios, pero tienen evidentes diferencias.      &nbsp;Neoclasicismo   Romanticismo&nbsp;       La razón se antepone al sentimiento.   El sentimiento se antepone a la razón.       El enciclopedismo manifestó la confianza en la ciencia y el progreso.   Gusto por los temas fantásticos.       Las ciencias dominan el entorno. Se crean academias para normativizar el gusto y las costumbres.   Pasión por lo exótico, los paisajes y las culturas lejanas, particularmente las orientales.       Gusto por temas y personajes clásicos de obras en latín, árabe y griego.   Nostalgia por el pasado e interés por la Edad Media.       Objetividad y auge del ensayo.   Subjetividad y auge de la poesía.    Contextualizo la lectura Fausto, gran estudioso de la filosofía, jurisprudencia, medicina y teología, sostiene una conversación con Mefistófeles, el diablo. En ella, el demonio le propone a Fausto darle todos los dones deseados por él a cambio de venderle su alma. La apuesta Transcription Image title Fausto. ¿Qué puedes darme, pobre diablo? El espíritu humano en sus altas aspiraciones, ¿ha sido acaso jamás comprendido por tus semejantes? Sí, tú tienes un manjar que no sacia; tienes oro bermejo que, como el azogue, sin cesar se escurre de la mano; un juego en el cual nunca se gana; una joven que, reclinada sobre mi pecho, por medio de guiños se entiende ya con el vecino; la gloria, bello placer de los dioses, que se desvanece cual fugaz meteoro. Muéstrame el fruto que se pudre antes de cogerlo, y árboles que diariamente se cubren de nuevo verdor.Mefistófeles. No me arredra un encargo tal. Esos tesoros que dices, yo te los puedo ofrecer. Mas, amigo querido, también se acerca el tiempo en que podamos regaladamente comer en paz alguna cosa buena.Fausto. Si jamás me tiendo descansando sobre un lecho ocioso, perezca yo al instante, si jamás con halagos puedes engañarme hasta el punto de estar yo satisfecho de mí mismo; si logras seducirme a fuerza de goces, sea aquel para mí el último día. Te propongo la apuesta.Mefistófeles. ¡Aceptada!Fausto. ¡Choquen nuestras manos! Si un día le digo al fugaz momento: “¡Detente! ¡Eres tan bello!”, puedes entonces cargarme de cadenas, entonces consentiré gustoso en morir. Entonces puedo doblar la fúnebre campana; entonces quedas eximido de tu servicio; puede pararse el reloj, caer la manecilla y finir el tiempo para mí.Mefistófeles. Piénsalo bien; no lo echaremos al olvido.Fausto. Pleno derecho tienes para ello. No me obligué con temeraria presunción. Tal como me hallo, esclavo soy. Que sea tuyo o de otro, ¿qué me importa?Mefistófeles. Hoy mismo, en el banquete doctoral llenaré mis funciones de servidor. Una cosa no más… Por razones de vida o muerte, te pido un par de líneas.Fausto. ¿También me pides un escrito, pedante? ¿No has conocido todavía ningún hombre ni palabra de hombre? ¿No basta que mi palabra hablada deba disponer de mis días para siempre? El mundo se desencadena sin cesar en todas sus corrientes, ¿y a mí ha de tenerme sujeto a una promesa? Pero esta idea quimérica está arraigada en nuestro corazón; ¿quién quiere de buena voluntad librarse de ella? ¡Dichoso aquel que mantiene pura la fe en su pecho! Ningún sacrificio le pesará jamás. Pero un pergamino, escrito y sellado, es un espantajo ante el cual todo el mundo se amedrenta. […].Goethe, Fausto, Madrid, Cátedra, 2011. Para profundizar másPDF Fausto,&nbsp;Goethe &nbsp;PDF Fausto,&nbsp;Goethe Actividades 1. Identifica la alternativa que tenga las ideas principales del fragmento, las que emplearías para elaborar un resumen.       Fausto le dice a Mefistófeles que ningún ofrecimiento satisface completamente sus necesidades.Mefistófeles acepta una apuesta de Fausto: seducirlo a fuerza de goces. Si Fausto pierde se llevará su alma.Mefistófeles pide que la apuesta sea por escrito. Fausto se ofende, pues eso le restaría valor a su palabra.&nbsp;          Mefistófeles brinda su amistad a Fausto a quien le ofrece tesoros.Fausto apuesta a Mefistófeles que ninguno de sus ofrecimientos logrará satisfacer sus expectativas.Mefistófeles acepta el reto.&nbsp;          Fausto manifiesta que no se siente satisfecho con las cosas recibidas por la vida.Mefistófeles ofrece a Fausto su amistad y riquezas.Mefistófeles le pide a Fausto su alma por todo lo que le brinde.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de la literatura romántica, lo relevante de lo complementario y resume la información con sus propias palabras.Habilidad: Comprender.Respuesta: Fausto le dice a Mefistófeles… / Mefistófeles acepte una… / Mefistófeles pide que la apuesta…&nbsp; 2. Ubica, en el espacio asignado, la alternativa que sea una conclusión del texto.A partir de la lectura puede establecerse como conclusión:&nbsp;&nbsp; El autor a través de los personajes reflexiona sobre el hombre y su sentimiento de conformidad.&nbsp; Los personajes van contra lo establecido en la época y evidencian su inconformidad con una apuesta. Predominan personajes racionales, quienes analizan cómo se desenvuelve el hombre en el mundo.&nbsp; El texto invita al lector a preservar el pensamiento de la época. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido a partir de la lectura de fragmentos de algunas obras de la literatura romántica (Fausto, Los miserables, El corazón delator), contrastando su experiencia y conocimiento con el contexto sociocultural del Romanticismo y del autor.Habilidad: Comprender.&nbsp;Respuesta: Los personajes van contra lo establecido en la época y evidencian su inconformidad con una apuesta. 3. Analiza el siguiente fragmento y escribe qué similitudes y diferencias puedes establecer con el texto de Goethe “La apuesta”.      Don Dimas de la TijeretaYo, pobre y mal traído narrador de cuentos, no he podido alcanzar pormenores acerca de la entrevista entre Lilit y don Dimas, porque no hubo taquígrafo a mano que se encargase de copiarla sin perder punto ni coma. ¡Y es lástima, por mi fe! Pero baste saber que Lilit, al regresar al infierno, le entregó a Satanás un pergamino que, fórmula más o menos, decía lo siguiente:Al entrar el escribano en su tugurio, salió a abrirle la puerta “Conste que yo, don Dimas de la Tijereta, cedo mi almilla al rey de los abismos en cambio del amor y posesión de una mujer. Ítem, me obligo a satisfacer la deuda de la fecha en tres años”. Y aquí seguían las firmas de las altas partes contratantes y el sello del demonio.Ricardo Palma, Tradiciones peruanas, Lima, Peisa, 2001.&nbsp;&nbsp;    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos, o de movimientos literarios.Habilidad: Evaluar.Respuesta: Abierta. Contextualizo la lectura Jean Valjean, personaje principal de Los miserables, es acusado por robar un pan y condenado a cinco años de prisión. Después de varios intentos de fuga, su pena se prolonga. En esta escena, el narrador nos da a conocer los pormenores de la situación en la que se encuentra este personaje. Capítulo IV: Jean Valjean Transcription Image title Esto pasó en 1795. Jean Valjean fue acusado ante los tribunales de aquel tiempo como autor de un “robo con fractura de noche y en casa habitada”. Tenía en su casa un fusil de que se servía como el mejor tirador del mundo; era un poco aficionado a la caza furtiva y esto le perjudicó. […].Jean Valjean fue declarado culpable. Las palabras del código eran terminantes. Hay en nuestra civilización momentos terribles, y son precisamente aquellos en que la ley penal pronuncia una condena. ¡Instante fúnebre aquel en que la sociedad se aleja y consuma el irreparable abandono de un ser pensador! Jean Valjean fue condenado a cinco años de presidio.El 22 de abril de 1796 se celebró en París la victoria de Montenotte, ganada por el general en jefe del ejército de Italia, a quien el mensaje del Directorio a los Quinientos, el 2 floreal del año IV, llama Bonaparte. Aquel mismo día se remachó una cadena en Bicetre. Jean Valjean formaba parte de esa cadena. Un antiguo mozo de la cárcel, que tiene hoy cerca de noventa años, recuerda aún perfectamente a este desgraciado, cuya cadena se remachó en la extremidad del cuarto cordón en el ángulo norte del patio. Estaba sentado en el suelo como todos los demás. Parecía que no comprendía de su posición sino que era horrible. Pero es probable que descubriese a través de las vagas ideas de un hombre completamente ignorante, que había en su pena algo excesivo. Mientras que a grandes martillazos remachaban detrás de él la bala de su cadena, lloraba; las lágrimas le ahogaban, le impedían hablar, y solamente de rato en rato exclamaba: “Yo era podador en Faverolles”. Después, sollozando y alzando su mano derecha, y bajándola gradualmente siete veces, como si tocase sucesivamente siete cabezas a desigual altura, quería indicar que lo que había hecho, fuese lo que fuese había sido para alimentar y vestir a siete pequeñas criaturas.Por fin partió para Tolón, adonde llegó después de un viaje de veintisiete días, en una carreta y con la cadena al cuello. En Tolón fue vestido con la chaqueta roja; y entonces se borró todo lo que había sido en su vida, hasta en su nombre, porque desde entonces ya no fue Jean Valjean, sino el número 24601. ¿Qué fue de su hermana? ¿Qué de los siete niños? Pero ¿quién se cuida de esto? ¿Qué es del puñado de hojas del árbol serrado con el pie?La historia siempre es la misma. Estos pobres seres, estas criaturitas de Dios, sin apoyo alguno, sin guía, sin asilo, quedaron a merced de la casualidad: ¿qué más se ha de saber? […].Víctor Hugo, Los miserables, Barcelona, Debolsillo, 2013 Para profundizar másPDF Los miserables – Víctor Hugo PDF Los miserables – Víctor Hugo Actividades 1. Analiza los enunciados, extraídos del texto, y marca P si son principales o S si son secundarios.&nbsp;       Enunciados   P   S       Jean Valjean, personaje principal, fue acusado y declarado culpable de un robo.             Un momento terrible en nuestra civilización es cuando la ley penal pronuncia una condena.             Jean Valjean lamenta lo excesivo de su condena, pues cometió un robo para alimentar y vestir a siete pequeñas criaturas.             Jean Valjean fue trasladado a Tolón, el viaje duró veintisiete días.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de la literatura romántica, lo relevante de lo complementario y resume la información con sus propias palabras.Habilidad: Comprender.Respuesta: P, S, P, S. 2. Completa el diálogo. Ubica tu respuesta en el globo de voz. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido a partir de la lectura de fragmentos de algunas obras de la literatura romántica (Fausto, Los miserables, El corazón delator), contrastando su experiencia y conocimiento con el contexto sociocultural del Romanticismo y del autor.Habilidad:&nbsp; Comprender.&nbsp;Respuesta: El autor, a través del personaje, expresa sus sentimientos ante las injusticias de la sociedad. 3. Lee el fragmento de la obra. Explica cuál fue la intención del autor y si logró transmitirlo efectivamente.      “Después, sollozando y alzando su mano derecha, y bajándola gradualmente siete veces, como si tocase sucesivamente siete cabezas a desigual altura, quería indicar que lo que había hecho, fuese lo que fuese había sido para alimentar y vestir a siete pequeñas criaturas”.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.&nbsp;Habilidad: Evalúa.Respuesta: Abierta. Aquí y ahora ¿Qué características del Neoclasicismo y el Romanticismo consideras que perduran en la literatura actual? ¿Por qué?¿El término actual “romántico” y el Romanticismo tienen similitudes? Explica.",
        "content_alu": " ? Lección 6 Literatura neoclásica y romántica El Neoclasicismo y el RomanticismoEn el siglo XVII, las monarquías absolutistas se consolidaron en Europa. Durante el siguiente siglo, en contraste, el poder monárquico se fue debilitando por la aparición de la Ilustración. Este movimiento cultural se desarrolló sobre la base del racionalismo. Afirmaba que la razón guiaba y valoraba la vida. En este contexto surgió el Neoclasicismo.La Ilustración y sus ideas de libertad e igualdad contribuyeron a la Revolución francesa (1789). Años después, la política expansiva del emperador francés Napoleón Bonaparte inició un periodo de guerras en toda Europa. Como consecuencia, surgieron nacionalismos, pues las naciones se levantaron en armas para defenderse de la invasión napoleónica. En este contexto surgió el Romanticismo.&nbsp; Neoclasicismo. Era una vuelta a los modelos clásicos. Trataba de ejercer una labor formativa por medio de sus obras, pues sostenía que el conocimiento era el camino al progreso. En ese sentido, el más notable esfuerzo intelectual fue la obra colectiva la Enciclopedia. WIKIPEDIA En la música, se modera el uso de la técnica y se expresan de manera reservada o contenida las emociones. La expresión “música clásica” se aplica a estas composiciones musicales. Romanticismo. Surgió en diversos países durante la segunda mitad del siglo XVIII, en especial en Alemania, con el movimiento Sturm und Drang, que proclamaba la libertad del mundo subjetivo. Hubo una confesión abierta de los sentimientos, en oposición al imperio de la razón. También libertad individual y rebeldía contra lo establecido (Estado y la sociedad).&nbsp; Hubo curiosidad por las culturas exóticas y la naturaleza. Además, se presentó confianza en el instinto y en la fuerza creadora de la intuición por encima del racionalismo. Image title Image title Mientras que la jardinería francesa, cercana al Neoclasicismo, busca el orden y las formas rectas, el jardín inglés, cercano al Romanticismo, exalta la ausencia de patrones y pretende dar la sensación de una selva. Reflexiono y comento  ¿Piensas que en la actualidad el arte debe cumplir una labor formativa, como en el siglo XVIII? ¿Por qué?  ¿De qué manera benefició a la humanidad el surgimiento del Romanticismo? La literatura neoclásica Image title Contextualizo la lectura Harpagón se encuentra conversando con sus hijos Cleantes y Elisa. Durante esta charla, les anuncia su matrimonio con una joven llamada Mariana, sin saber que ella mantiene un romance secreto y correspondido con su hijo Cleantes. El avaro Transcription Image title Harpagón. Un poco de paciencia. No os alarméis. Sé lo que os conviene a los dos, y no tendréis motivo de queja por lo que pretendo hacer. Y, para comenzar por el principio, decidme, ¿habéis visto a una joven llamada Mariana que no vive lejos de aquí?Cleantes. Sí, padre.Harpagón. (A Elisa). ¿Y vos?Elisa. He oído hablar de ella.Harpagón. ¿Qué os parece, hijo, esa muchacha?Cleantes. Muy decente y llena de gracia.Harpagón. ¿Su porte y sus maneras?Cleantes. Sin duda, admirables.Harpagón. ¿No creéis que una muchacha así bien merece que se la tenga presente?Cleantes. Sí, padre.Harpagón. ¿Que sería un partido conveniente?Cleantes. Muy conveniente.Harpagón. ¿Que tiene toda la apariencia de administrar bien la casa?Cleantes. Sin duda.Harpagón. ¿Y que un marido sería dichoso con ella?Cleantes. Seguro.Harpagón. Hay una pequeña dificultad, y es que me temo que carezca de los bienes de fortuna que fueran de desear.Cleantes. ¡Ah, padre!, no se fija uno en los bienes cuando se trata de casarse con una persona honrada.Harpagón. ¡Perdonad, perdonad! Pero sí cabe decir que, si uno no encuentra ahí todos los bienes de fortuna que desea, puede intentar compensarlo con otra cosa.Cleantes. Por supuesto.Harpagón. Bueno, me agrada de veros su sentir, porque su recato y su dulzura han ganado mi alma, y estoy dispuesto a casarme con ella, a nada que saque de ello algún bien.Cleantes. ¿Qué?Harpagón. ¿Qué de qué?Cleantes. Estáis dispuesto, decís…Harpagón. A casarme con Mariana.Cleantes. ¿Quién? ¿Vos? ¿Vos?Harpagón. Sí. ¡Yo, yo, yo! ¿Qué significa esto?Cleantes. Me ha venido de repente un mareo.Molière, El avaro, Madrid, Cátedra, 2011. Para profundizar másPDF El avaro - Molière Actividades 1. Completa el esquema con numeración de ideas, el cual está relacionado con los hechos de la obra El avaro. Ubica tu respuesta en los espacios correspondientes.1.&nbsp;&nbsp;&nbsp;1.1.&nbsp;&nbsp;&nbsp;1.2.&nbsp;&nbsp;&nbsp; Harpagón manifiesta que Mariana, a pesar de todo, haría dichoso al esposo que se case con ella. Harpagón expresa su admiración hacia Mariana. Harpagón explica que Mariana, aunque pobre, administraría bien un hogar.  2.&nbsp;&nbsp;&nbsp;2.1.&nbsp;&nbsp;&nbsp;2.2.&nbsp;&nbsp;&nbsp; Elisa, hija de Harpagón, conoce a Mariana, pero a diferencia de Cleantes, no se menciona su reacción ante la noticia. Cleantes, hijo de Harpagón, se sorprende al oír la intención de su padre. Harpagón confiesa a sus hijos, la intención que tiene de casarse con Mariana. 2. Marca las conclusiones que pueden establecerse a partir del texto. La sociedad de la época, aquella en la que se desenvuelven los personajes de la obra, era liberal y moderna.&nbsp; La mujer tiene un rol preponderante en la sociedad, pues es el eje principal sobre el que gira la trama de la obra.&nbsp; Mariana representa a la mujer de la época, centrada en las labores hogareñas, como requisito principal para ser una buena esposa. El matrimonio era institución que no tenía un gran valor para la sociedad. La sociedad estaba regida por una serie de normas, una de ellas, por ejemplo, una aparente actitud pasiva de la mujer dentro del matrimonio. 3. Evalúa si los personajes, el registro que emplean y sus actitudes frente al tema del fragmento, contribuyen a reflejar las características de la sociedad de la época y la intención del autor. Explica. La literatura romántica Image title Información El Neoclasicismo y el Romanticismo convivieron en épocas de grandes cambios, pero tienen evidentes diferencias.      &nbsp;Neoclasicismo   Romanticismo&nbsp;       La razón se antepone al sentimiento.   El sentimiento se antepone a la razón.       El enciclopedismo manifestó la confianza en la ciencia y el progreso.   Gusto por los temas fantásticos.       Las ciencias dominan el entorno. Se crean academias para normativizar el gusto y las costumbres.   Pasión por lo exótico, los paisajes y las culturas lejanas, particularmente las orientales.       Gusto por temas y personajes clásicos de obras en latín, árabe y griego.   Nostalgia por el pasado e interés por la Edad Media.       Objetividad y auge del ensayo.   Subjetividad y auge de la poesía.    Contextualizo la lectura Fausto, gran estudioso de la filosofía, jurisprudencia, medicina y teología, sostiene una conversación con Mefistófeles, el diablo. En ella, el demonio le propone a Fausto darle todos los dones deseados por él a cambio de venderle su alma. La apuesta Transcription Image title Fausto. ¿Qué puedes darme, pobre diablo? El espíritu humano en sus altas aspiraciones, ¿ha sido acaso jamás comprendido por tus semejantes? Sí, tú tienes un manjar que no sacia; tienes oro bermejo que, como el azogue, sin cesar se escurre de la mano; un juego en el cual nunca se gana; una joven que, reclinada sobre mi pecho, por medio de guiños se entiende ya con el vecino; la gloria, bello placer de los dioses, que se desvanece cual fugaz meteoro. Muéstrame el fruto que se pudre antes de cogerlo, y árboles que diariamente se cubren de nuevo verdor.Mefistófeles. No me arredra un encargo tal. Esos tesoros que dices, yo te los puedo ofrecer. Mas, amigo querido, también se acerca el tiempo en que podamos regaladamente comer en paz alguna cosa buena.Fausto. Si jamás me tiendo descansando sobre un lecho ocioso, perezca yo al instante, si jamás con halagos puedes engañarme hasta el punto de estar yo satisfecho de mí mismo; si logras seducirme a fuerza de goces, sea aquel para mí el último día. Te propongo la apuesta.Mefistófeles. ¡Aceptada!Fausto. ¡Choquen nuestras manos! Si un día le digo al fugaz momento: “¡Detente! ¡Eres tan bello!”, puedes entonces cargarme de cadenas, entonces consentiré gustoso en morir. Entonces puedo doblar la fúnebre campana; entonces quedas eximido de tu servicio; puede pararse el reloj, caer la manecilla y finir el tiempo para mí.Mefistófeles. Piénsalo bien; no lo echaremos al olvido.Fausto. Pleno derecho tienes para ello. No me obligué con temeraria presunción. Tal como me hallo, esclavo soy. Que sea tuyo o de otro, ¿qué me importa?Mefistófeles. Hoy mismo, en el banquete doctoral llenaré mis funciones de servidor. Una cosa no más… Por razones de vida o muerte, te pido un par de líneas.Fausto. ¿También me pides un escrito, pedante? ¿No has conocido todavía ningún hombre ni palabra de hombre? ¿No basta que mi palabra hablada deba disponer de mis días para siempre? El mundo se desencadena sin cesar en todas sus corrientes, ¿y a mí ha de tenerme sujeto a una promesa? Pero esta idea quimérica está arraigada en nuestro corazón; ¿quién quiere de buena voluntad librarse de ella? ¡Dichoso aquel que mantiene pura la fe en su pecho! Ningún sacrificio le pesará jamás. Pero un pergamino, escrito y sellado, es un espantajo ante el cual todo el mundo se amedrenta. […].Goethe, Fausto, Madrid, Cátedra, 2011. Para profundizar másPDF Fausto,&nbsp;Goethe Actividades 1. Identifica la alternativa que tenga las ideas principales del fragmento, las que emplearías para elaborar un resumen.       Fausto le dice a Mefistófeles que ningún ofrecimiento satisface completamente sus necesidades.Mefistófeles acepta una apuesta de Fausto: seducirlo a fuerza de goces. Si Fausto pierde se llevará su alma.Mefistófeles pide que la apuesta sea por escrito. Fausto se ofende, pues eso le restaría valor a su palabra.&nbsp;          Mefistófeles brinda su amistad a Fausto a quien le ofrece tesoros.Fausto apuesta a Mefistófeles que ninguno de sus ofrecimientos logrará satisfacer sus expectativas.Mefistófeles acepta el reto.&nbsp;          Fausto manifiesta que no se siente satisfecho con las cosas recibidas por la vida.Mefistófeles ofrece a Fausto su amistad y riquezas.Mefistófeles le pide a Fausto su alma por todo lo que le brinde.    2. Ubica, en el espacio asignado, la alternativa que sea una conclusión del texto.A partir de la lectura puede establecerse como conclusión:&nbsp;&nbsp; El autor a través de los personajes reflexiona sobre el hombre y su sentimiento de conformidad.&nbsp; Los personajes van contra lo establecido en la época y evidencian su inconformidad con una apuesta. Predominan personajes racionales, quienes analizan cómo se desenvuelve el hombre en el mundo.&nbsp; El texto invita al lector a preservar el pensamiento de la época. 3. Analiza el siguiente fragmento y escribe qué similitudes y diferencias puedes establecer con el texto de Goethe “La apuesta”.      Don Dimas de la TijeretaYo, pobre y mal traído narrador de cuentos, no he podido alcanzar pormenores acerca de la entrevista entre Lilit y don Dimas, porque no hubo taquígrafo a mano que se encargase de copiarla sin perder punto ni coma. ¡Y es lástima, por mi fe! Pero baste saber que Lilit, al regresar al infierno, le entregó a Satanás un pergamino que, fórmula más o menos, decía lo siguiente:Al entrar el escribano en su tugurio, salió a abrirle la puerta “Conste que yo, don Dimas de la Tijereta, cedo mi almilla al rey de los abismos en cambio del amor y posesión de una mujer. Ítem, me obligo a satisfacer la deuda de la fecha en tres años”. Y aquí seguían las firmas de las altas partes contratantes y el sello del demonio.Ricardo Palma, Tradiciones peruanas, Lima, Peisa, 2001.&nbsp;&nbsp;    Contextualizo la lectura Jean Valjean, personaje principal de Los miserables, es acusado por robar un pan y condenado a cinco años de prisión. Después de varios intentos de fuga, su pena se prolonga. En esta escena, el narrador nos da a conocer los pormenores de la situación en la que se encuentra este personaje. Capítulo IV: Jean Valjean Transcription Image title Esto pasó en 1795. Jean Valjean fue acusado ante los tribunales de aquel tiempo como autor de un “robo con fractura de noche y en casa habitada”. Tenía en su casa un fusil de que se servía como el mejor tirador del mundo; era un poco aficionado a la caza furtiva y esto le perjudicó. […].Jean Valjean fue declarado culpable. Las palabras del código eran terminantes. Hay en nuestra civilización momentos terribles, y son precisamente aquellos en que la ley penal pronuncia una condena. ¡Instante fúnebre aquel en que la sociedad se aleja y consuma el irreparable abandono de un ser pensador! Jean Valjean fue condenado a cinco años de presidio.El 22 de abril de 1796 se celebró en París la victoria de Montenotte, ganada por el general en jefe del ejército de Italia, a quien el mensaje del Directorio a los Quinientos, el 2 floreal del año IV, llama Bonaparte. Aquel mismo día se remachó una cadena en Bicetre. Jean Valjean formaba parte de esa cadena. Un antiguo mozo de la cárcel, que tiene hoy cerca de noventa años, recuerda aún perfectamente a este desgraciado, cuya cadena se remachó en la extremidad del cuarto cordón en el ángulo norte del patio. Estaba sentado en el suelo como todos los demás. Parecía que no comprendía de su posición sino que era horrible. Pero es probable que descubriese a través de las vagas ideas de un hombre completamente ignorante, que había en su pena algo excesivo. Mientras que a grandes martillazos remachaban detrás de él la bala de su cadena, lloraba; las lágrimas le ahogaban, le impedían hablar, y solamente de rato en rato exclamaba: “Yo era podador en Faverolles”. Después, sollozando y alzando su mano derecha, y bajándola gradualmente siete veces, como si tocase sucesivamente siete cabezas a desigual altura, quería indicar que lo que había hecho, fuese lo que fuese había sido para alimentar y vestir a siete pequeñas criaturas.Por fin partió para Tolón, adonde llegó después de un viaje de veintisiete días, en una carreta y con la cadena al cuello. En Tolón fue vestido con la chaqueta roja; y entonces se borró todo lo que había sido en su vida, hasta en su nombre, porque desde entonces ya no fue Jean Valjean, sino el número 24601. ¿Qué fue de su hermana? ¿Qué de los siete niños? Pero ¿quién se cuida de esto? ¿Qué es del puñado de hojas del árbol serrado con el pie?La historia siempre es la misma. Estos pobres seres, estas criaturitas de Dios, sin apoyo alguno, sin guía, sin asilo, quedaron a merced de la casualidad: ¿qué más se ha de saber? […].Víctor Hugo, Los miserables, Barcelona, Debolsillo, 2013 Para profundizar másPDF Los miserables – Víctor Hugo Actividades 1. Analiza los enunciados, extraídos del texto, y marca P si son principales o S si son secundarios.&nbsp;       Enunciados   P   S       Jean Valjean, personaje principal, fue acusado y declarado culpable de un robo.             Un momento terrible en nuestra civilización es cuando la ley penal pronuncia una condena.             Jean Valjean lamenta lo excesivo de su condena, pues cometió un robo para alimentar y vestir a siete pequeñas criaturas.             Jean Valjean fue trasladado a Tolón, el viaje duró veintisiete días.          2. Completa el diálogo. Ubica tu respuesta en el globo de voz. 3. Lee el fragmento de la obra. Explica cuál fue la intención del autor y si logró transmitirlo efectivamente.      “Después, sollozando y alzando su mano derecha, y bajándola gradualmente siete veces, como si tocase sucesivamente siete cabezas a desigual altura, quería indicar que lo que había hecho, fuese lo que fuese había sido para alimentar y vestir a siete pequeñas criaturas”.    Aquí y ahora ¿Qué características del Neoclasicismo y el Romanticismo consideras que perduran en la literatura actual? ¿Por qué?¿El término actual “romántico” y el Romanticismo tienen similitudes? Explica."
      },
      {
        "pageId": "d619e7feeb071c373249029ad3e938e4",
        "pageTitle": "Espacio para el cambio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d619e7feeb071c373249029ad3e938e4",
        "content": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿De qué manera podemos fomentar la paz como un modo de vida? Solicite a los estudiantes que lean el título de la sección y que comenten algunas respuestas. Durante las intervenciones precise por qué es importante vivir en paz y cuáles serían las consecuencias de vivir en constante conflicto.&nbsp;Pida que observen el video y que respondan las preguntas propuestas. Comente cada intervención y fomente la reflexión sobre el valor de la paz.Explique las características del objetivo 16 y comparta información que ayude a los estudiantes en la etapa de investigación: Identificamos información importante.Oriente a los estudiantes para que realicen las actividades de Tomamos conciencia.&nbsp;Solicite que realicen las actividades de Proponemos desde lo aprendido. Indique que pueden reunirse en grupo para intercambiar conocimientos e ideas. &nbsp;Invítelos a que, de manera personal y honesta, completen la lista de cotejo. Luego, deberán comprometerse a mejorar aquellos aspectos que lo requieran. Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿Qué consecuencias trajeron las guerras para el hombre? ¿Se puede obtener la paz si a través de la fuerza se somete a los demás? ¿Por qué? ¿Cuáles son algunas de las causas que afecta la paz del hombre? &nbsp;Identificamos información importantea acidificación de los océanos. Puedes saber más acerca del objetivo 16, ingresando a:&nbsp;Objetivos de Desarrollo Sostenible  Image title La paz es armonía con uno mismo y con los demás. Implica comprometerse con el respeto hacia los derechos humanos, con el respeto hacia el medio ambiente y con el respeto hacia cualquier forma de vida. Lamentablemente, el hombre es el responsable de que la paz se vea afectada por acciones como guerras, robo, corrupción, etc. Todos estos hechos, de una u otra forma afectan la armonía y debilitan no solo la paz, también a las instituciones que la defienden.&nbsp; Investiguen cómo la ausencia de paz afecta la vida del hombre y su relación con los demás y con el medio ambiente. Guíense de estas preguntas: Image title - ¿Qué características tiene una sociedad que vive en paz?- ¿Qué causa las guerras y por qué siguen ocurriendo si se sabe que ocasionan dolor?- ¿Qué otras situaciones, además de las guerras, ponen en riesgo la vida en paz?- ¿Qué instituciones nacionales o internacionales velan por la paz y la fomentan?- ¿Qué acciones conoces destinadas a fomentar la paz? &nbsp;Tomamos conciencia  Reúnanse en equipos y expliquen por qué es importante que nos unamos para defender la paz y que la promovamos como forma de vida.Retomen la pregunta inicial.&nbsp;¿De qué manera podemos fomentar la paz como un modo de vida?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que podemos realizar.&nbsp; &nbsp;Proponemos desde lo aprendido Tengo en cuentaUtilicen plataformas como las siguientes para crear las ilustraciones que acompañarán el relato policial.&nbsp;Pixton&nbsp;Make Beliefs Comix&nbsp;Storyboard That &nbsp; Elaboren un relato policial ilustrado, que contribuya a fomentar la paz y a promoverla como un modo de vida. Guíense de las siguientes preguntas:a)&nbsp;¿A quiénes estará dirigido?  b)&nbsp;¿Cuál será el tema?  c)&nbsp;¿Quiénes serán los personajes principales y secundarios?  d)&nbsp;¿Qué entorno virtual utilizarán para crear las ilustraciones?  e)&nbsp;¿Qué pasajes del relato ilustrarán para que acompañe al texto? Busquen videos o audios de juicios en el que abogados o fiscales expongan sus argumentos; luego, analicen el lenguaje y los argumentos que ellos emplean para persuadir a los demás. Después, elaboren un audio en el que manifiesten, con fundamentos sólidos, que están a favor o en contra de las acciones realizadas por un personaje del relato policial que escribieron.&nbsp; Tengo en cuentaLa grabación del audio se puede realizar con un teléfono celular. Para la edición se sugiere las herramientas:&nbsp;Audacity&nbsp;Power Sound Editor Free Image title Sigan estas instrucciones:- Elijan un personaje del relato que defienda o promueva la paz. Se sugiere que sea representativo o uno de los principales.&nbsp;- Amplíen sus conocimientos sobre la importancia de la paz para los hombres. Luego, elaboren el argumento que se relacione con la posición de ustedes y con la historia del relato.&nbsp;- Determinen el tiempo que emplearán. Procuren que no exceda los 20 segundos.&nbsp;- Escriban en una hoja su intervención. Especifiquen las inflexiones de voz que emplearán y las emociones que desean transmitir.&nbsp;- Ensayen y graben el audio utilizando el celular. Luego, compártanlo a través de las redes sociales, como una forma de promover la paz y el relato policial ilustrado que crearon.&nbsp; &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la importancia de la paz y cómo beneficia a la convivencia en la sociedad?   &nbsp;          ¿Me preparé adecuadamente para mi participación en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales para obtener información que me ayudó en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa de buscar información que me ayude a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que nosotros promovamos y defendamos la paz?¿Cómo beneficia mi vida en la escuela y la de mi familia, contribuir con el fortalecimiento de la paz?",
        "content_alu": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿De qué manera podemos fomentar la paz como un modo de vida? Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿Qué consecuencias trajeron las guerras para el hombre? ¿Se puede obtener la paz si a través de la fuerza se somete a los demás? ¿Por qué? ¿Cuáles son algunas de las causas que afecta la paz del hombre? &nbsp;Identificamos información importantea acidificación de los océanos. Puedes saber más acerca del objetivo 16, ingresando a:&nbsp;Objetivos de Desarrollo Sostenible  Image title La paz es armonía con uno mismo y con los demás. Implica comprometerse con el respeto hacia los derechos humanos, con el respeto hacia el medio ambiente y con el respeto hacia cualquier forma de vida. Lamentablemente, el hombre es el responsable de que la paz se vea afectada por acciones como guerras, robo, corrupción, etc. Todos estos hechos, de una u otra forma afectan la armonía y debilitan no solo la paz, también a las instituciones que la defienden.&nbsp; Investiguen cómo la ausencia de paz afecta la vida del hombre y su relación con los demás y con el medio ambiente. Guíense de estas preguntas: Image title - ¿Qué características tiene una sociedad que vive en paz?- ¿Qué causa las guerras y por qué siguen ocurriendo si se sabe que ocasionan dolor?- ¿Qué otras situaciones, además de las guerras, ponen en riesgo la vida en paz?- ¿Qué instituciones nacionales o internacionales velan por la paz y la fomentan?- ¿Qué acciones conoces destinadas a fomentar la paz? &nbsp;Tomamos conciencia  Reúnanse en equipos y expliquen por qué es importante que nos unamos para defender la paz y que la promovamos como forma de vida.Retomen la pregunta inicial.&nbsp;¿De qué manera podemos fomentar la paz como un modo de vida?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que podemos realizar.&nbsp; &nbsp;Proponemos desde lo aprendido Tengo en cuentaUtilicen plataformas como las siguientes para crear las ilustraciones que acompañarán el relato policial.&nbsp;Pixton&nbsp;Make Beliefs Comix&nbsp;Storyboard That &nbsp; Elaboren un relato policial ilustrado, que contribuya a fomentar la paz y a promoverla como un modo de vida. Guíense de las siguientes preguntas:a)&nbsp;¿A quiénes estará dirigido?  b)&nbsp;¿Cuál será el tema?  c)&nbsp;¿Quiénes serán los personajes principales y secundarios?  d)&nbsp;¿Qué entorno virtual utilizarán para crear las ilustraciones?  e)&nbsp;¿Qué pasajes del relato ilustrarán para que acompañe al texto? Busquen videos o audios de juicios en el que abogados o fiscales expongan sus argumentos; luego, analicen el lenguaje y los argumentos que ellos emplean para persuadir a los demás. Después, elaboren un audio en el que manifiesten, con fundamentos sólidos, que están a favor o en contra de las acciones realizadas por un personaje del relato policial que escribieron.&nbsp; Tengo en cuentaLa grabación del audio se puede realizar con un teléfono celular. Para la edición se sugiere las herramientas:&nbsp;Audacity&nbsp;Power Sound Editor Free Image title Sigan estas instrucciones:- Elijan un personaje del relato que defienda o promueva la paz. Se sugiere que sea representativo o uno de los principales.&nbsp;- Amplíen sus conocimientos sobre la importancia de la paz para los hombres. Luego, elaboren el argumento que se relacione con la posición de ustedes y con la historia del relato.&nbsp;- Determinen el tiempo que emplearán. Procuren que no exceda los 20 segundos.&nbsp;- Escriban en una hoja su intervención. Especifiquen las inflexiones de voz que emplearán y las emociones que desean transmitir.&nbsp;- Ensayen y graben el audio utilizando el celular. Luego, compártanlo a través de las redes sociales, como una forma de promover la paz y el relato policial ilustrado que crearon.&nbsp; &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la importancia de la paz y cómo beneficia a la convivencia en la sociedad?   &nbsp;          ¿Me preparé adecuadamente para mi participación en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales para obtener información que me ayudó en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa de buscar información que me ayude a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que nosotros promovamos y defendamos la paz?¿Cómo beneficia mi vida en la escuela y la de mi familia, contribuir con el fortalecimiento de la paz?"
      },
      {
        "pageId": "5c211eeb39f27f31aed7de99fa29bde4",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#5c211eeb39f27f31aed7de99fa29bde4",
        "content": " ? Punto de llegada Solicite a los estudiantes que revisen el contenido de “Síntesis de la unidad”. Luego, comente sobre los temas desarrollados y pida que expliquen al respecto. El propósito es revisar en esta etapa todos los logros de aprendizaje.Invítelos a que respondan la pregunta del reto. Fomente la participación con comentarios o posibles respuestas que les incentive a participar.&nbsp;Pida que expongan si conocen personajes que resuelven enigmas e indique que realicen las actividades.Explique a los estudiantes la importancia de la sección “¿Cómo aprendí?” y por qué deben ser honestos en sus respuestas. Comente que, a partir de las preguntas, podrán reflexionar sobre sus personajes.&nbsp;Comente que, en la sección “¿Qué aprendí?”, podrán aplicar todos los conocimientos adquiridos durante el desarrollo de la unidad. Brinde un tiempo prudente para su realización.&nbsp;Analice las respuestas en el dashboard y establezca conclusiones acerca de los logros alcanzados. Dialogue con los estudiantes y proponga sesiones de reforzamiento.&nbsp;Comente el texto del Plan Lector “Loqueleo”. Luego, acuerde una fecha en la que todos puedan terminar de leer la obra y así puedan intercambiar opiniones sobre su contenido.&nbsp; Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre personajes que resuelven misteriosos enigmas utilizando la observación y la lógica. Image title Lee y analiza los siguientes fragmentos: Los relatos policiales presentan un mundo en el que la justicia y la verdad son posibles: lo misterioso se esclarece y cada pieza encuentra su lugar. Image title Escena de la serie CSI (Investigación de la escena del crimen) en la que aparece el equipo investigador. Es un mundo en el que los hechos pueden ser explicados por la inteligencia humana, por enigmáticos que parezcan. Image title Escena de la serie Elementary, basada en las historias de Sherlock Holmes de Sir Arthur Conan Doyle. Esta vez, con la versión femenina de Watson. Image title ¿Cómo son estos nuevos detectives? ¿Qué rasgos comunes y diferenciales tienen en relación con los detectives literarios? Escribe un breve relato policial en el que se produzca un descubrimiento trascendente para los personajes.&nbsp; Image title Elige a algún personaje de un relato policial. Somete a valoración sus acciones. Organiza una representación de un juicio y asegúrate de utilizar argumentos válidos y coherentes con los contextos de las historias. ¿Cómo aprendí? ¿En qué me pueden ayudar los relatos policiales para resolver enigmas de la vida real?¿Qué conocimientos requiero para resolver enigmas? ¿Qué aprendí? La huella del pulgar de san Pedro Image title Mabel era mi sobrina. Una muchacha simpática y muy agradable […]. Se casó con un tal señor Denman cuando tenía veintidós años y me temo que no fue muy feliz en su matrimonio. […]. Llevaban diez años casados cuando el señor Denman falleció repentinamente.No fue hasta unos tres meses después cuando recibí una carta de lo más histérica de mi sobrina, en la que me pedía que acudiera a su lado […].La casa, Myrtle Dene, era muy grande y estaba magníficamente amueblada. Tenían cocinera, doncella, así como una enfermera que cuidaba del anciano señor Denman, padre del esposo de Mabel, quien estaba lo que se dice “un poco mal de la cabeza”. […]. Le pregunté [a la enfermera] por el estado de su paciente. Meneó la cabeza.—Está bastante mal —replicó.—¿Débil?—Oh, no. Físicamente está bastante bien, aparte de la vista, que le empieza a fallar. Puede que nos sobreviva a todos nosotros, pero su mente se está perdiendo muy deprisa. […].La mañana a la que me refiero yo estaba paseando por High Street y rezaba intensamente. Cerré los ojos y, al abrirlos, ¿qué creen ustedes que fue lo primero que vi? […].—Vi —dijo la señorita Marple con aire misterioso— el escaparate de la pescadería. Y solo había una cosa en él: un ródalo fresco. […]. Lo primero que vi fueron las manchas negras de ese pescado, las huellas del pulgar de san Pedro, según cuenta la leyenda, ya sabes. Y eso me hizo recordar cosas: que necesitaba fe, la verdadera fe de san Pedro, y relacioné las dos cosas, la fe y el pescado. […]. ¿Qué es lo que trajo esto a mi memoria? Pues que la doncella y la cocinera mencionaran que el pescado había sido una de las palabras pronunciadas por el difunto. Eso me convenció, con un convencimiento absoluto, de que la solución del misterio había de encontrarse en aquellas palabras. […].Me entrevisté por separado con la cocinera y Dorothy. Pregunté a la primera si estaba segura de que su amo había hablado de un montón de pescado y respondió afirmativamente. […].Dorothy también recordaba que su amo había mencionado una clase determinada de pescado.—Era un nombre poco corriente —dijo—. Una pila de… ¿qué es lo que dijo?—¿Dijo montón o pila? —pregunté.—Creo que dijo pila […] y luego pronunció el nombre de un pescado que empieza con C, pero no era congrio ni cangrejo.—Lo que sigue a continuación me enorgullece —dijo la señorita Marple—, porque, desde luego, nada sé de drogas, que considero desagradables y peligrosas. […]. Pero yo sabía que en la casa había varios libros de medicina y que uno de ellos era un índice de drogas. ¿Comprenden? Mi idea fue que Geoffrey había tomado alguna dosis de veneno e intentó decirlo. Bien, primero miré las que empezaban por R, sin encontrar nada que me pareciese probable. Luego seguí con la letra P y casi en seguida di con ella… ¿qué creen ustedes que era?—Pilocarpina. ¿No adivinan cómo sonaría en labios de un hombre que apenas pudiera hablar? ¿Y cómo sonaría a oídos de una cocinera que nunca lo hubiera oído? ¿No debió de darle la impresión de que decía algo así como “pila de carpas”? […].—Busqué apresuradamente la página que señalaba el índice y leí los efectos que la pilocarpina produce en los ojos y otras cosas que no hacen al caso, y al fin llegué a una frase muy significativa. Ha sido empleada con éxito como antídoto contra el envenenamiento producido por la atropina. Entonces lo vi todo con claridad. Nunca consideré muy probable que Geoffrey Denman se hubiera suicidado. […].—Yo no sé nada de medicina, por supuesto—replicó la señorita Marple—, pero lo que sí sabía era que, cuando mi vista empezó a fallar, el médico me recetó unas gotas de sulfato de atropina. Fui directamente a la habitación del anciano señor Denman y no me anduve por las ramas.—Señor Denman —le dije—. Lo sé todo. ¿Por qué envenenó usted a su hijo?Me miró durante un par de segundos, era un hombre bastante atractivo a su manera, y luego se echó a reír. Fue una de las risas más malvadas que he oído en mi vida […] les aseguro que no he vuelto a ver un ródalo fresco sin acordarme de la huella del pulgar de san Pedro.&nbsp;Agatha Christie. En: Miss Marple y trece problemas, Buenos Aires, Booket, 2014. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Según las características de los personajes o elementos descritos, marca el nombre que se relacione con la imagen.          &nbsp;Mabel       &nbsp;Señorita Marple       &nbsp;Dorothy       &nbsp;Enfermera             &nbsp;Atropina       &nbsp;Congrio       &nbsp;Pila de carpas       &nbsp;Pilocarpina             &nbsp;Geoffrey Denman       &nbsp;Señor Denman       &nbsp;Esposo de Dorothy       &nbsp;Pedro    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato policial.&nbsp;Habilidad: Recordar.Respuesta: Dorothy, atropina, Señor Denman. 2. Lee el siguiente fragmento e identifica qué elementos en común tiene con el texto “La huella del pulgar de san Pedro”. Marca tus respuestas.      La hierba mala (Fragmento)—Lo que quiero decir es que quienquiera que planease el crimen lo hizo de un modo muy particular. O bien con una fe ciega en la casualidad o con un desprecio absoluto de la vida humana. Apenas puedo creer que exista un hombre capaz de envenenar deliberadamente a ocho personas con el objeto de suprimir a una de ellas.—Ya veo por dónde va —dijo don Henry pensativo—. Confieso que debiera haber pensado en esto.—¿Y no pudo haberse envenenado él también? —preguntó Jane.Agatha Christie. En: Miss Marple y trece problemas, Buenos Aires, Booket, 2014.    Las historias de ambos textos se desarrollan a partir de la extraña muerte de algunos personajes. El contacto con un letal virus fue la causa de las muertes narradas en ambos textos. Ambos textos emplean el envenenamiento como un elemento principal en sus respectivas historias. Los personajes principales, de ambos textos, son mujeres. Ellas intentan descifrar el caso. Los personajes de las historias proponen hipótesis para saber cómo se produjo un delito. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del relato policial o en distintos textos, al realizar una lectura intertextual.&nbsp;Habilidad: Recordar.Respuesta: Las historias de ambos… / Ambos textos emplean… / Los personajes de las historias… 3. Identifica los enunciados que contienen ideas principales (P) y secundarias (S). Marca tus respuestas.        Enunciados   P   S       La señorita Marble encontró en una tienda de pescado fresco el primer indicio para resolver el caso, pues le hizo recordar las últimas palabras que tal vez dijo Geoffrey Denman.             Mabel estaba casada con Geoffrey Denman, pero al parecer nunca fue feliz en su matrimonio.&nbsp;             La víctima pidió que le brinden policarpina, pues es el antídoto del veneno que le hicieron ingerir, pero no le comprendieron y no resistió.             El señor Denman goza de excelente salud física, la cual es envidiable para cualquier persona.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue en el relato policial lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.&nbsp;Respuesta: P, S, P, S. 4. Marca las características que se relacionan con la personalidad de la señorita Marble. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.Habilidad: Comprender.&nbsp;Respuesta: Amorosa, porque acudió… / Persistente, pues no se conformó… 5. Reemplaza las x del texto por los pronombres correctos.&nbsp; María entró en un profundo sueño. X&nbsp;era muy activa, por eso sorprendió que no pueda despertar. A pesar de que X&nbsp;realizaron exámenes y aplicaron medicinas, no podía abrir los ojos. X&nbsp;días de diversión parecían muy lejanos. ¿Qué X&nbsp;había ocurrido? ¿X&nbsp;es responsable de su actual situación? Juan, el investigador de la policía, llegó con X&nbsp;expectativas de resolver el caso, por eso estaba seguro de que sí lo lograría.María era X&nbsp;víctima de robo. Aunque esta vez X&nbsp;quitaron X&nbsp;cosas, sentía que debía hacer justicia con sus propias manos. Salió de casa y X&nbsp;paró junto a la puerta. X&nbsp;no dijo nada, solo miraba como cuidando la calle, pero un día reconoció al ladrón… era X. Entonces puso en práctica su plan. Iba a tomar justicia por sí misma.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.&nbsp;Habilidad: Comprender.Respuesta: Ella, le, Aquellos, le, Alguien, bastantes. / otra, le, pocas, se, Ella, él. 6. Completa el texto con las alternativas del recuadro. Escríbelas en el lugar correcto.      Con qué / porqué / Conque / por qué   El&nbsp;&nbsp;&nbsp;ella se sentía observada comenzó a trastornarnos. No sabíamos&nbsp;&nbsp;&nbsp;sentía esa mirada, si la noche anterior buscamos alrededor y no había nada: todo era desierto.“¡&nbsp;&nbsp;me acompañen es suficiente!”, decía y pedía que nos sentemos junto a ella. Yo pensaba: “¿&nbsp;&nbsp;historia nos saldrá ahora?” Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.&nbsp;Habilidad: Aplicar.Respuesta:&nbsp;porqué, por qué, Conque, Con qué 7. Completa los globos de voz. Utiliza las alternativas correctas. Los luneses son iguales. Los lunes son iguales. Los lunezes son así. casas guarida. casas guaridas. casa guaridas. Los ómnibus son la clave. Los ómnibuses son las claves. Un ómnibus son las claves. No más luneses de caos. No más lunes de caoses. No más lunes de caos. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.&nbsp;Habilidad: Aplicar.&nbsp;Respuesta: Los lunes son iguales. / casas guarida. / Los ómnibus son la clave. / No más lunes de caos. Image title Transcription 8. Analiza los enunciados y determina si son correctos o incorrectos, según la información brindada en el audio. Marca el recuadro correspondiente.&nbsp;       Enunciados   Correcto   Incorrecto       Ricardo argumenta que el diálogo entre culturas es posible, porque existe una base común de valores universales que son indispensables.             Lucía argumenta que no existe una base para facilitar el diálogo entre culturas, porque no hay un patrón común. Las culturas son diferentes.             Ricardo explica que la tolerancia no funciona si una cultura quiere imponer sus formas de vida y hace peligrar la existencia de los demás.             Lucía sostiene que la libertad favorece el diálogo entre las culturas.          Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Correcto, Correcto, Incorrecto, Incorrecto. Image title Transcription 9. Numera los enunciados del 1 al 4. No olvides que el uno es el más importante. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue en los textos orales lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: 1. En el mundo… / 2. Los discursos etnocéntricos… / 3. Una posición señala que… / 4. Otra posición señala que… Image title Transcription 10. Escribe dos conclusiones sobre las opiniones de los dos estudiantes, en relación con la posibilidad de establecerse un diálogo cultural. Argumenta tu respuesta. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.Habilidad: Comprender.Respuesta: Abierta. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre lo trabajado&nbsp;a lo largo de esta unidad. Te recomendamos leer: Transcription",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre personajes que resuelven misteriosos enigmas utilizando la observación y la lógica. Image title Lee y analiza los siguientes fragmentos: Los relatos policiales presentan un mundo en el que la justicia y la verdad son posibles: lo misterioso se esclarece y cada pieza encuentra su lugar. Image title Escena de la serie CSI (Investigación de la escena del crimen) en la que aparece el equipo investigador. Es un mundo en el que los hechos pueden ser explicados por la inteligencia humana, por enigmáticos que parezcan. Image title Escena de la serie Elementary, basada en las historias de Sherlock Holmes de Sir Arthur Conan Doyle. Esta vez, con la versión femenina de Watson. Image title ¿Cómo son estos nuevos detectives? ¿Qué rasgos comunes y diferenciales tienen en relación con los detectives literarios? Escribe un breve relato policial en el que se produzca un descubrimiento trascendente para los personajes.&nbsp; Image title Elige a algún personaje de un relato policial. Somete a valoración sus acciones. Organiza una representación de un juicio y asegúrate de utilizar argumentos válidos y coherentes con los contextos de las historias. ¿Cómo aprendí? ¿En qué me pueden ayudar los relatos policiales para resolver enigmas de la vida real?¿Qué conocimientos requiero para resolver enigmas? ¿Qué aprendí? La huella del pulgar de san Pedro Image title Mabel era mi sobrina. Una muchacha simpática y muy agradable […]. Se casó con un tal señor Denman cuando tenía veintidós años y me temo que no fue muy feliz en su matrimonio. […]. Llevaban diez años casados cuando el señor Denman falleció repentinamente.No fue hasta unos tres meses después cuando recibí una carta de lo más histérica de mi sobrina, en la que me pedía que acudiera a su lado […].La casa, Myrtle Dene, era muy grande y estaba magníficamente amueblada. Tenían cocinera, doncella, así como una enfermera que cuidaba del anciano señor Denman, padre del esposo de Mabel, quien estaba lo que se dice “un poco mal de la cabeza”. […]. Le pregunté [a la enfermera] por el estado de su paciente. Meneó la cabeza.—Está bastante mal —replicó.—¿Débil?—Oh, no. Físicamente está bastante bien, aparte de la vista, que le empieza a fallar. Puede que nos sobreviva a todos nosotros, pero su mente se está perdiendo muy deprisa. […].La mañana a la que me refiero yo estaba paseando por High Street y rezaba intensamente. Cerré los ojos y, al abrirlos, ¿qué creen ustedes que fue lo primero que vi? […].—Vi —dijo la señorita Marple con aire misterioso— el escaparate de la pescadería. Y solo había una cosa en él: un ródalo fresco. […]. Lo primero que vi fueron las manchas negras de ese pescado, las huellas del pulgar de san Pedro, según cuenta la leyenda, ya sabes. Y eso me hizo recordar cosas: que necesitaba fe, la verdadera fe de san Pedro, y relacioné las dos cosas, la fe y el pescado. […]. ¿Qué es lo que trajo esto a mi memoria? Pues que la doncella y la cocinera mencionaran que el pescado había sido una de las palabras pronunciadas por el difunto. Eso me convenció, con un convencimiento absoluto, de que la solución del misterio había de encontrarse en aquellas palabras. […].Me entrevisté por separado con la cocinera y Dorothy. Pregunté a la primera si estaba segura de que su amo había hablado de un montón de pescado y respondió afirmativamente. […].Dorothy también recordaba que su amo había mencionado una clase determinada de pescado.—Era un nombre poco corriente —dijo—. Una pila de… ¿qué es lo que dijo?—¿Dijo montón o pila? —pregunté.—Creo que dijo pila […] y luego pronunció el nombre de un pescado que empieza con C, pero no era congrio ni cangrejo.—Lo que sigue a continuación me enorgullece —dijo la señorita Marple—, porque, desde luego, nada sé de drogas, que considero desagradables y peligrosas. […]. Pero yo sabía que en la casa había varios libros de medicina y que uno de ellos era un índice de drogas. ¿Comprenden? Mi idea fue que Geoffrey había tomado alguna dosis de veneno e intentó decirlo. Bien, primero miré las que empezaban por R, sin encontrar nada que me pareciese probable. Luego seguí con la letra P y casi en seguida di con ella… ¿qué creen ustedes que era?—Pilocarpina. ¿No adivinan cómo sonaría en labios de un hombre que apenas pudiera hablar? ¿Y cómo sonaría a oídos de una cocinera que nunca lo hubiera oído? ¿No debió de darle la impresión de que decía algo así como “pila de carpas”? […].—Busqué apresuradamente la página que señalaba el índice y leí los efectos que la pilocarpina produce en los ojos y otras cosas que no hacen al caso, y al fin llegué a una frase muy significativa. Ha sido empleada con éxito como antídoto contra el envenenamiento producido por la atropina. Entonces lo vi todo con claridad. Nunca consideré muy probable que Geoffrey Denman se hubiera suicidado. […].—Yo no sé nada de medicina, por supuesto—replicó la señorita Marple—, pero lo que sí sabía era que, cuando mi vista empezó a fallar, el médico me recetó unas gotas de sulfato de atropina. Fui directamente a la habitación del anciano señor Denman y no me anduve por las ramas.—Señor Denman —le dije—. Lo sé todo. ¿Por qué envenenó usted a su hijo?Me miró durante un par de segundos, era un hombre bastante atractivo a su manera, y luego se echó a reír. Fue una de las risas más malvadas que he oído en mi vida […] les aseguro que no he vuelto a ver un ródalo fresco sin acordarme de la huella del pulgar de san Pedro.&nbsp;Agatha Christie. En: Miss Marple y trece problemas, Buenos Aires, Booket, 2014. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Según las características de los personajes o elementos descritos, marca el nombre que se relacione con la imagen.          &nbsp;Mabel       &nbsp;Señorita Marple       &nbsp;Dorothy       &nbsp;Enfermera             &nbsp;Atropina       &nbsp;Congrio       &nbsp;Pila de carpas       &nbsp;Pilocarpina             &nbsp;Geoffrey Denman       &nbsp;Señor Denman       &nbsp;Esposo de Dorothy       &nbsp;Pedro    2. Lee el siguiente fragmento e identifica qué elementos en común tiene con el texto “La huella del pulgar de san Pedro”. Marca tus respuestas.      La hierba mala (Fragmento)—Lo que quiero decir es que quienquiera que planease el crimen lo hizo de un modo muy particular. O bien con una fe ciega en la casualidad o con un desprecio absoluto de la vida humana. Apenas puedo creer que exista un hombre capaz de envenenar deliberadamente a ocho personas con el objeto de suprimir a una de ellas.—Ya veo por dónde va —dijo don Henry pensativo—. Confieso que debiera haber pensado en esto.—¿Y no pudo haberse envenenado él también? —preguntó Jane.Agatha Christie. En: Miss Marple y trece problemas, Buenos Aires, Booket, 2014.    Las historias de ambos textos se desarrollan a partir de la extraña muerte de algunos personajes. El contacto con un letal virus fue la causa de las muertes narradas en ambos textos. Ambos textos emplean el envenenamiento como un elemento principal en sus respectivas historias. Los personajes principales, de ambos textos, son mujeres. Ellas intentan descifrar el caso. Los personajes de las historias proponen hipótesis para saber cómo se produjo un delito. 3. Identifica los enunciados que contienen ideas principales (P) y secundarias (S). Marca tus respuestas.        Enunciados   P   S       La señorita Marble encontró en una tienda de pescado fresco el primer indicio para resolver el caso, pues le hizo recordar las últimas palabras que tal vez dijo Geoffrey Denman.             Mabel estaba casada con Geoffrey Denman, pero al parecer nunca fue feliz en su matrimonio.&nbsp;             La víctima pidió que le brinden policarpina, pues es el antídoto del veneno que le hicieron ingerir, pero no le comprendieron y no resistió.             El señor Denman goza de excelente salud física, la cual es envidiable para cualquier persona.          4. Marca las características que se relacionan con la personalidad de la señorita Marble. 5. Reemplaza las x del texto por los pronombres correctos.&nbsp; María entró en un profundo sueño. X&nbsp;era muy activa, por eso sorprendió que no pueda despertar. A pesar de que X&nbsp;realizaron exámenes y aplicaron medicinas, no podía abrir los ojos. X&nbsp;días de diversión parecían muy lejanos. ¿Qué X&nbsp;había ocurrido? ¿X&nbsp;es responsable de su actual situación? Juan, el investigador de la policía, llegó con X&nbsp;expectativas de resolver el caso, por eso estaba seguro de que sí lo lograría.María era X&nbsp;víctima de robo. Aunque esta vez X&nbsp;quitaron X&nbsp;cosas, sentía que debía hacer justicia con sus propias manos. Salió de casa y X&nbsp;paró junto a la puerta. X&nbsp;no dijo nada, solo miraba como cuidando la calle, pero un día reconoció al ladrón… era X. Entonces puso en práctica su plan. Iba a tomar justicia por sí misma.&nbsp; 6. Completa el texto con las alternativas del recuadro. Escríbelas en el lugar correcto.      Con qué / porqué / Conque / por qué   El&nbsp;&nbsp;&nbsp;ella se sentía observada comenzó a trastornarnos. No sabíamos&nbsp;&nbsp;&nbsp;sentía esa mirada, si la noche anterior buscamos alrededor y no había nada: todo era desierto.“¡&nbsp;&nbsp;me acompañen es suficiente!”, decía y pedía que nos sentemos junto a ella. Yo pensaba: “¿&nbsp;&nbsp;historia nos saldrá ahora?” 7. Completa los globos de voz. Utiliza las alternativas correctas. Los luneses son iguales. Los lunes son iguales. Los lunezes son así. casas guarida. casas guaridas. casa guaridas. Los ómnibus son la clave. Los ómnibuses son las claves. Un ómnibus son las claves. No más luneses de caos. No más lunes de caoses. No más lunes de caos. Image title Transcription 8. Analiza los enunciados y determina si son correctos o incorrectos, según la información brindada en el audio. Marca el recuadro correspondiente.&nbsp;       Enunciados   Correcto   Incorrecto       Ricardo argumenta que el diálogo entre culturas es posible, porque existe una base común de valores universales que son indispensables.             Lucía argumenta que no existe una base para facilitar el diálogo entre culturas, porque no hay un patrón común. Las culturas son diferentes.             Ricardo explica que la tolerancia no funciona si una cultura quiere imponer sus formas de vida y hace peligrar la existencia de los demás.             Lucía sostiene que la libertad favorece el diálogo entre las culturas.          Image title Transcription 9. Numera los enunciados del 1 al 4. No olvides que el uno es el más importante. Image title Transcription 10. Escribe dos conclusiones sobre las opiniones de los dos estudiantes, en relación con la posibilidad de establecerse un diálogo cultural. Argumenta tu respuesta. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre lo trabajado&nbsp;a lo largo de esta unidad. Te recomendamos leer: Transcription"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "9bfd9e96e270ecab48168b02e1a806d5",
        "learningLevelNum": "3",
        "learningLevelDesc": "Escribe diversos tipos de textos en su lengua materna. "
      },
      {
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb",
        "learningLevelNum": "4",
        "learningLevelDesc": "Se comunica oralmente en su lengua materna. "
      },
      {
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9",
        "learningLevelNum": "5",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "f364a0e069c55bf659dc67abf647d709",
        "learningObjectiveDesc": "Punto de partida: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato policial.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "71ad8419115f434fc0a843b91020f11b",
        "learningObjectiveDesc": "Punto de partida: Distingue en el relato policial lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "1aa9a2162cd5d533299b134c7b4b2655",
        "learningObjectiveDesc": "Punto de partida: Integra información explícita cuando se encuentra en distintas partes del relato policial o en distintos textos, al realizar una lectura intertextual.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "a4a52e32f372bbd47b5c86d0a4a17749",
        "learningObjectiveDesc": "Punto de partida: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "f2665d1e04e469eeac6bc0b6f5eefb9c",
        "learningObjectiveDesc": "Punto de partida: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "0267b3fa4d7b73fd02319124f7411b40",
        "learningObjectiveDesc": "Punto de partida: Determina la eficacia de los recursos ortográficos utilizados (casos especiales de plurales), así como la pertinencia del vocabulario y de los términos especializados para mejorar el relato policial y para garantizar su sentido.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "276969556efc65104c034e89021c7321",
        "learningObjectiveDesc": "Punto de partida: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "f12cac46db94d67ede6731be97a37e3f",
        "learningObjectiveDesc": "Punto de partida: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "af242f754ed8b77fcc72aefe77898741",
        "learningObjectiveDesc": "Punto de partida: Determina el significado de expresiones con sentido figurado.",
        "learningLevelId": "2c150475a46f7c674ebc27b1bb962ac1"
      },
      {
        "learningObjectiveId": "e08ac7254ec165107ba883ff6b2ca022",
        "learningObjectiveDesc": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato policial.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "4a1975ce5788b9641a9e87ef9ea8d2da",
        "learningObjectiveDesc": "Integra información explícita cuando se encuentra en distintas partes del relato policial o en distintos textos, al realizar una lectura intertextual.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "1d50e0b08e21b75f529e72d68fbfae6f",
        "learningObjectiveDesc": "Distingue en el relato policial lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "24b332ecda52dcd6812dbeefe6a5e60c",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas del relato policial (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "115c5593e2e337cf4aa69fee454fc96c",
        "learningObjectiveDesc": "Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "e0aae6ebdd4ab5a79795c00b599fa426",
        "learningObjectiveDesc": "Explica la intención del autor del relato policial, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y del género discursivo.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "e087eb5c015a221943fb6e08fa767282",
        "learningObjectiveDesc": "Opina sobre el contenido, las estrategias discursivas, las representaciones sociales y la intención del autor del relato policial.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "7818738f2270d5d501d81a701378b328",
        "learningObjectiveDesc": "Justifica la elección o la recomendación de relatos policiales de su preferencia cuando los comparte con otros.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "30a8d271efb7ba525c27dbac5cbf50c3",
        "learningObjectiveDesc": "Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.",
        "learningLevelId": "9bfd9e96e270ecab48168b02e1a806d5"
      },
      {
        "learningObjectiveId": "7918b2d095e6978e878aa7da1ff505e3",
        "learningObjectiveDesc": "Determina la eficacia de los recursos ortográficos utilizados (casos especiales de plurales), así como la pertinencia del vocabulario y de los términos especializados para mejorar el relato policial y para garantizar su sentido.",
        "learningLevelId": "9bfd9e96e270ecab48168b02e1a806d5"
      },
      {
        "learningObjectiveId": "b09652c77ac0b20c3391937857296fda",
        "learningObjectiveDesc": "Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "db6b0b70067fce468da217213016e007",
        "learningObjectiveDesc": "Distingue en textos orales lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "abd8971258f9e220665b14603d0a4dce",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "be38968b155ae6cc4c4638e38709bfe6",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas de la argumentación (causa-efecto) a partir de la información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "bbc00d68648a1219e04c80a46ce06bed",
        "learningObjectiveDesc": "Determina el significado de expresiones con sentido figurado.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "7c69f61dbfa43fd3ca153ca4d2c9f5fa",
        "learningObjectiveDesc": "Opina como hablante y oyente sobre el contenido de las argumentaciones, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "b8627393a0c5b8dffdbba0ce2afe79cc",
        "learningObjectiveDesc": "Evalúa los estilos de los hablantes; la eficacia de recursos verbales, no verbales y paraverbales; y la pertinencia de las estrategias discursivas.",
        "learningLevelId": "fb7b76f60c62aee492b0eeadc2ee72bb"
      },
      {
        "learningObjectiveId": "1a28d499d166647f3e3f39d2252d4c56",
        "learningObjectiveDesc": "Distingue, en un texto de la literatura neoclásica, lo relevante de lo complementario, resalta las ideas principales y secundarias y las organiza en un esquema.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "b60118c9dbaca6bfd7dcd6e703ce7f6f",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido después de leer el fragmento de una obra de la literatura neoclásica (\"El avaro\"), contrastando su experiencia y conocimiento con el contexto sociocultural del Neoclasicismo y del autor. ",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "0aff931128714e2a640e143e5ad49c96",
        "learningObjectiveDesc": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "53c414d4c150b5a8e42d1eadf5051ef5",
        "learningObjectiveDesc": "Distingue, en un texto de la literatura romántica, lo relevante de lo complementario y resume la información con sus propias palabras.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "a7fc5c2e642f15a892175f74b53a3569",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido a partir de la lectura de fragmentos de algunas obras de la literatura romántica (\"Fausto\", \"Los miserables\", \"El corazón delator\"), contrastando su experiencia y conocimiento con el contexto sociocultural del Romanticismo y del autor. ",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "7b0003ce2c7556a8e33ed4ae0903fb88",
        "learningObjectiveDesc": "Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos, o de movimientos literarios.",
        "learningLevelId": "eb30337409695a9a7b37f96b7528c614"
      },
      {
        "learningObjectiveId": "9d914e2bba8f6e8ee0b1d83209ec4a8b",
        "learningObjectiveDesc": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato policial.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "6eec799d4323c06b280ff368e3d7ebe3",
        "learningObjectiveDesc": "Punto de llegada: Integra información explícita cuando se encuentra en distintas partes del relato policial o en distintos textos, al realizar una lectura intertextual.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "70d8614d1ca51ea74d4be5b6847a1dcd",
        "learningObjectiveDesc": "Punto de llegada: Distingue en el relato policial lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "e12f9523da9d1072afe6643bfd7fd67b",
        "learningObjectiveDesc": "Punto de llegada: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el relato policial.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "901881abfe455621ca315eedf087a1ae",
        "learningObjectiveDesc": "Punto de llegada: Utiliza recursos gramaticales (los pronombres) y ortográficos (por ejemplo, casos especiales de plurales y palabras que se escriben juntas o separadas) que contribuyen al sentido de su relato policial.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "c4480137246579afb437805be797a66b",
        "learningObjectiveDesc": "Punto de llegada: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "15ca45e043a37f6c189f97c31789c88a",
        "learningObjectiveDesc": "Punto de llegada: Distingue en los textos orales lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      },
      {
        "learningObjectiveId": "4df245aa0e5bc7cad16e63f582d1538e",
        "learningObjectiveDesc": "Punto de llegada: Establece conclusiones sobre lo comprendido contrastando su experiencia y conocimientos con el contexto sociocultural de sus interlocutores.",
        "learningLevelId": "a46ea7a03bd2cdc317db6765e090aba9"
      }
    ],
    "unitNumPag": 10,
    "learningObjectivesTotal": 40
  }
]
