{
  "id": "CODE-C4W9Sx7M",
  "title": "15 a 17 AÑOS - Proyecto 2",
  "learningUnits": {
    "id": "CODE-puKKyot4",
    "title": "Etapa 2: ¿Qué puedo hacer por la sociedad de mi país?",
    "subtitle": "ITINERARIO DE VIDA CRISTIANA",
    "order": 1,
    "pages": [
      {
        "id": "31c555d68c4f0aef33ca149336e38c0b",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#31c555d68c4f0aef33ca149336e38c0b",
        "content": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 2: ¿Qué puedo hacer por la sociedad de mi país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "content_alu": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 2: ¿Qué puedo hacer por la sociedad de mi país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "edab8cd3d02729e6bfca601721288cc0",
        "title": "Experimentamos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#edab8cd3d02729e6bfca601721288cc0",
        "content": " ? Page title Page title 2 Experimentamos Cuando alguien nos ayuda, nos acompaña o nos consuela, nos sentimos maravillosos. Pero ese sentimiento no se compara con el de ser nosotros mismos quienes ayudamos, acompañamos o consolamos a otros. Revise todos los momentos de esta etapa y los materiales&nbsp;necesarios para la planificación de las actividades. Image title Experimenten la diferencia 1.&nbsp;Escuchen las indicaciones de su docente y jueguen a ser reyes caprichosos.&nbsp; Tiempo estimado: 40 minutos.El objetivo del juego es acatar las órdenes del rey o la reina caprichosos. En cada turno, solo un estudiante será reina o rey caprichoso; los demás&nbsp;serán los servidores. Puede elegir al azar al estudiante que representará&nbsp;al monarca en cada turno. A continuación, sugerimos algunas órdenes, pero si el curso cuenta con más de diez alumnos y usted desea que todos cumplan el rol, puede agregar otras órdenes adecuadas a las características de su grupo.Previamente, prepare tarjetas con una orden escrita en cada una. Quien represente al rey o a la reina debe elegir una y leer la orden a los servidores. Antes de comenzar, aclare a sus alumnos que las órdenes solo deben ser realizadas por los servidores, el monarca permanecerá sentado en su trono mientras dure su reinado.Órdenes del rey o la reina:1. En un minuto, intercambien sus zapatos. Deberán ponerse dos zapatos que no formen par y que sean distintos de los propios.2. En 30 segundos, deben organizarse en una fila de menor a mayor altura.3. Necesito que en 30 segundos me coronen rey y me entreguen los atributos (corona, cetro y capa) usando, únicamente, elementos que estén disponibles en el aula.4. Tienen un minuto para recordar cuál es mi canción favorita; luego, deberán cantarla todos juntos.5. Con los elementos disponibles en el aula, armen una cama para mí y, luego, déjenme dormir por dos minutos en completo silencio.6. Hagan un círculo alrededor mío y siéntense en el suelo. Mantengan la posición y, sin ayudarse con las manos, avancen 50 cm hacia mí.7. Cada uno de ustedes deberá hacerme un cumplido sincero mirándome a los ojos.8. El palacio del rey caprichoso siempre tiene que estar perfecto. Tienen tres minutos para organizar el salón y dejarlo como a mí me gusta.9. Los servidores de mi reino tienen que ser personas muy agradecidas. Por eso, tienen que ir, de a uno, a agradecerle al docente por alguna de sus acciones.10. Quiero que mis servidores se ayuden entre ellos. Ubíquense formando un círculo. Cada servidor debe preguntarle al que está a su derecha si necesita ayuda con algo. 2.&nbsp;Siéntense en un círculo con sus compañeros y conversen sobre la experiencia:&nbsp;  A manera de cierre, se proponen algunas preguntas para que los estudiantes profundicen sobre lo que sintieron en cada uno de los roles del juego. Recuerde que no hay respuestas correctas ni incorrectas. La última pregunta está planteada para dar lugar a un pequeño debate. No es necesario que lleguen a una conclusión, este tema se retomará más adelante en esta etapa del itinerario. ¿Cómo se sintieron al ser reyes? ¿Y al ser servidores?¿Qué rol les pareció más divertido o interesante? ¿Por qué?¿Hay mayor felicidad en servir que en ser servido?",
        "content_alu": " ? Page title Page title 2 Experimentamos Cuando alguien nos ayuda, nos acompaña o nos consuela, nos sentimos maravillosos. Pero ese sentimiento no se compara con el de ser nosotros mismos quienes ayudamos, acompañamos o consolamos a otros. Image title Experimenten la diferencia 1.&nbsp;Escuchen las indicaciones de su docente y jueguen a ser reyes caprichosos.&nbsp; 2.&nbsp;Siéntense en un círculo con sus compañeros y conversen sobre la experiencia:&nbsp;  ¿Cómo se sintieron al ser reyes? ¿Y al ser servidores?¿Qué rol les pareció más divertido o interesante? ¿Por qué?¿Hay mayor felicidad en servir que en ser servido?",
        "order": 2,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "d2a52927530ec93efdf833aa5d853e74",
        "title": "Comprendemos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#d2a52927530ec93efdf833aa5d853e74",
        "content": " ? Page title Page title 2 Comprendemos Algunas personas creen que para transformar la sociedad es necesario tener poder político o&nbsp;económico, entre otros. Sin embargo, como ciudadanos, todos tenemos el poder de contribuir con nuestras acciones a la transformación de la sociedad. 1. Observamos Image title 1.&nbsp;Tómense unos minutos para recordar algunos momentos de su vida en los que ustedes hayan sido serviciales con los demás y otras ocasiones en las que otras personas hayan sido serviciales con ustedes.&nbsp; Tiempo estimado: 50 minutos.Invite a los estudiantes a disponerse para un momento de reflexión e introspección. Procure que identifiquen circunstancias concretas en las que hayan servido y otras en las que hayan sido servidos. Si lo considera necesario, puede brindarles algún ejemplo, como ayudar a su mamá cuando estaba enferma, o recibir consuelo de un amigo cuando estaban tristes. Pídales que piensen en varios momentos para cada una de las preguntas 2. Organícense en dos grupos para realizar la actividad que les proponga su docente. Escuchen con atención. Ambos grupos deberán mostrar las situaciones de la actividad anterior mediante la actuación. Uno de los grupos interpretará los momentos en los que los miembros del equipo hayan servido y el otro grupo representará los momentos en los que los miembros del equipo hayan sido servidos. Mientras un grupo actúa, el otro grupo deberá adivinar la situación representada y descubrir si el protagonista está sirviendo o está siendo servido.&nbsp;Cada uno de los miembros de cada grupo deberá actuar solo una de las situaciones que pensó en la actividad 1. Destine un minuto para cada actuación y motive a los estudiantes para que todos participen. Si los estudiantes adivinan la respuesta, el alumno actor deberá contar brevemente cuál fue la situación, por qué estaba sirviendo o siendo servido y cómo se sintió en esa circunstancia. 3.&nbsp;Actúen la situación que eligieron y adivinen las de sus compañeros cuando ellos las representen. 2. Consultamos Consulten las fuentes y, luego, conversen entre todos: ¿Qué tienen en común? Tiempo estimado: 60 minutos.Permita que los estudiantes tengan una pequeña discusión alrededor de esta pregunta, teniendo en cuenta todas las fuentes. Haga un cierre de la sesión en el que retome las respuestas a esta pregunta y las experiencias de servir y de haber servido expresadas por los alumnos en el encuentro anterior. El objetivo es que los estudiantes lleguen a la conclusión de que los líderes no son los únicos que generan un cambio, sino que el cambio que llevan a cabo los ciudadanos de una sociedad puede ser igual o más fuerte que el que promueven los gobernantes. Fuente 1 Image title Miren el corto animado Sr. Indiferente. Fuente 2 Image title Lean estos fragmentos del DOCAT, la traducción de la Doctrina Social de la Iglesia católica, dirigida especialmente a los jóvenes. Fuente 1 Image title Miren este clip de la película Bichos, en el que las hormigas recogen la comida entre todas, mientras la reina supervisa.&nbsp; 3. Interiorizamos Image title Image title 1. Escuchen este sonido. ¿Lo reconocen?&nbsp; Tiempo estimado: 45 minutos.Pida a los estudiantes que cierren sus ojos y escuchen el sonido. Deben tener una actitud contemplativa. Pregúnteles si reconocen el sonido, si saben qué representa. Sin necesidad de que respondan, haga una reflexión en la que ellos reconozcan que este sonido marca la frecuencia cardíaca, es decir, los latidos del corazón. Por lo tanto, esa frecuencia de sonidos, indica que una persona está viva. Cuando el sonido se vuelve continuo, indica que el corazón dejó de latir. La representación gráfica de la actividad del corazón se denomina electrocardiograma.Solicite a los estudiantes que volteen la imagen de esta pantalla y, luego, invítelos a responder:&nbsp;¿Por qué el electrocardiograma tiene esta forma?&nbsp;¿Les parece que un electrocardiograma tiene similitudes con el ritmo de vida? ¿Qué serán las subidas? ¿Y las bajadas? 2. Creen su propio electrocardiograma en una hoja blanca. Los picos superiores representarán cinco momentos de su vida que recuerden, en los que hayan servido a los demás. Los picos inferiores representarán cinco momentos en los que recuerden haberse quedado de brazos cruzados mientras otras personas hacían algo por la sociedad de su país. Por ejemplo, si esperaron a que otros brindaran algunos minutos de su tiempo para ayudar a una persona anciana o ciega a cruzar la calle cuando ustedes tenían la posibilidad de hacerlo.&nbsp; Indique a sus alumnos que en cada pico de su electrocardiograma deben escribir, brevemente, cuál fue ese momento.Para la actividad 3, pídales que respondan la pregunta en el reverso de la hoja, pero que no lo hagan apurados.&nbsp; 3. Revisen su electrocardiograma y contrasten los picos superiores con los inferiores. ¿Qué diferencias y similitudes encuentran? Tengan en cuenta sus emociones y quiénes los acompañaban en esos momentos.&nbsp; Como cierre de este momento, invite a los estudiantes a compartir sus respuestas. 4. Damos un nuevo sentido Image title ¡Están listos para continuar con la elaboración del cuaderno de itinerario: su pasaporte de vida! Esta vez, diseñarán logos que representarán cada uno de los momentos en los que han servido más a su comunidad. El objetivo de esta actividad es que los estudiantes, luego de haber revisado su electrocardiograma, diseñen un logo característico de cada una de las situaciones en las que reconocen haber servido a la comunidad de su entorno (picos altos). Recomiéndeles que los logos sean esquemáticos y pequeños, sin muchos detalles, pero creativos. Tenga en cuenta que, en la próxima sesión de producción del cuaderno de itinerario, deberán transformar esos logos en sellos para su pasaporte. Para evitar que los logos resulten desproporcionados con respecto a las hojas del pasaporte, se sugiere entregar a cada estudiante unos cuantos cuadrados de cartulina de 4 x 4 cm. Si lo cree conveniente, puede brindar a los estudiantes algún ejemplo de logo, tal como: para ilustrar una situación en donde el servicio fue leer un cuento a niños pequeños, el logo podría ser un libro o un sofá con un libro encima.",
        "content_alu": " ? Page title Page title 2 Comprendemos Algunas personas creen que para transformar la sociedad es necesario tener poder político o&nbsp;económico, entre otros. Sin embargo, como ciudadanos, todos tenemos el poder de contribuir con nuestras acciones a la transformación de la sociedad. 1. Observamos Image title 1.&nbsp;Tómense unos minutos para recordar algunos momentos de su vida en los que ustedes hayan sido serviciales con los demás y otras ocasiones en las que otras personas hayan sido serviciales con ustedes.&nbsp; 2. Organícense en dos grupos para realizar la actividad que les proponga su docente. Escuchen con atención. 3.&nbsp;Actúen la situación que eligieron y adivinen las de sus compañeros cuando ellos las representen. 2. Consultamos Consulten las fuentes y, luego, conversen entre todos: ¿Qué tienen en común? Fuente 1 Image title Miren el corto animado Sr. Indiferente. Fuente 2 Image title Lean estos fragmentos del DOCAT, la traducción de la Doctrina Social de la Iglesia católica, dirigida especialmente a los jóvenes. Fuente 1 Image title Miren este clip de la película Bichos, en el que las hormigas recogen la comida entre todas, mientras la reina supervisa.&nbsp; 3. Interiorizamos Image title Image title 1. Escuchen este sonido. ¿Lo reconocen?&nbsp; 2. Creen su propio electrocardiograma en una hoja blanca. Los picos superiores representarán cinco momentos de su vida que recuerden, en los que hayan servido a los demás. Los picos inferiores representarán cinco momentos en los que recuerden haberse quedado de brazos cruzados mientras otras personas hacían algo por la sociedad de su país. Por ejemplo, si esperaron a que otros brindaran algunos minutos de su tiempo para ayudar a una persona anciana o ciega a cruzar la calle cuando ustedes tenían la posibilidad de hacerlo.&nbsp; 3. Revisen su electrocardiograma y contrasten los picos superiores con los inferiores. ¿Qué diferencias y similitudes encuentran? Tengan en cuenta sus emociones y quiénes los acompañaban en esos momentos.&nbsp; 4. Damos un nuevo sentido Image title ¡Están listos para continuar con la elaboración del cuaderno de itinerario: su pasaporte de vida! Esta vez, diseñarán logos que representarán cada uno de los momentos en los que han servido más a su comunidad.",
        "order": 3,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "9363cf58b19f9d7d51faf78098f05055",
        "title": "Discernimos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#9363cf58b19f9d7d51faf78098f05055",
        "content": " ? Page title Page title 2 Discernimos Jesús, es el mayor ejemplo de servicio. Transformó su sociedad, y hasta la nuestra, por medio de sus actos desinteresados de amor. ¿Qué invitación nos hace nuestro Señor? Encuentro con Jesús Image title 1.&nbsp;Hoy todos serán miembros de la realeza. ¡Creen su propia corona! Escuchen las indicaciones de su docente. Tiempo estimado: 60 minutos.Entregue a cada estudiante medio pliego de cartulina amarilla para que confeccione su corona con la forma que desee. Indique a los alumnos que la corona debe ser lo más lujosa posible y ponga a su disposición diversos materiales para decorarla (como marcadores, pegamento escolar de colores, papeles brillantes, material de bisutería, etc.). Pídales que, además de la decoración, escriban en su corona la respuesta a la pregunta ¿Cuándo me siento rey/reina? Si lo considera necesario, puede brindarles un ejemplo, como: Me siento reina/rey cuando me hacen un regalo o cuando festejan mis logros.&nbsp;Para la próxima actividad, improvise uno o dos tronos con sillas y otros elementos que encuentre en el aula. 2. Pónganse sus coronas, desfilen como lo hacen los miembros de la realeza y compartan con sus compañeros la respuesta a la pregunta: ¿Cuándo me siento reina o rey? Invite a cada a estudiante a desfilar, sentarse en el trono y, desde allí, leer la respuesta a la pregunta.&nbsp;Si lo cree conveniente, puede organizar un concurso para que los estudiantes elijan la mejor corona. En ese caso, el ganador podrá ser el encargado de leer la cita del evangelio en voz alta. 3. Elijan a un rey o una reina para leer la cita del Evangelio de San Mateo.&nbsp;4.&nbsp;Y ustedes, según las palabras de Jesús, ¿de qué manera reinan? ¿Lo hacen sirviendo a los demás, como lo hace Jesús? Facilite un pequeño debate en el que los estudiantes puedan contrastar las actitudes de reyes que quieren ser servidos, observadas previamente en el juego realizado al inicio de esta etapa, con lo que Jesús les pide en el Evangelio. Permítales reflexionar alrededor de la idea de que el verdadero rey no es al que sirven, sino el que sirve a los demás. Así mismo, Jesús los invita a no esperar a que los gobernantes de su país sean quienes hacen los grandes cambios, sino que ellos mismos pueden “reinar”, al estilo de Jesús, al servir a los otros desde su cotidianidad. Para responder a la pregunta planteada, pida a los estudiantes que despeguen su corona y la volteen de adentro hacia fuera, permitiendo que quede sin decoración exterior. A continuación, solicíteles que escriban, en la parte sin decoración de su corona, la respuesta a la pregunta: ¿De qué manera reino? ¿Lo hago sirviendo a los demás, como lo hace Jesús?&nbsp; 5.&nbsp;Dediquen unos minutos a orar a Dios de manera personal, ofreciéndole todo lo que son, su corona y cada elemento que la compone. Cuaderno de itinerario Image title Image title Acciones de servicio en mi pasaporte 1.&nbsp;En el encuentro “Damos un nuevo sentido” elaboraron logos que representaban sus acciones de servicio a los demás. Ahora, cada uno de esos logos se transformará en un sello con el que registrarán las acciones de servicio en las hojas de sus pasaportes. Diseñen una versión sencilla de cada logo y sigan las instrucciones de su docente. Tiempo estimado: 60 minutos.Las imágenes que se encuentran en esta pantalla muestran diversos modelos de sellos. Estos pueden construirse con goma eva (foami), con cartón grueso o con papa. Puede proponer a los estudiantes que los hagan con los materiales que prefieran. Además de los materiales para el sello, provea a sus alumnos de pinturas o tintas para hacer la impresión.Instrucciones para el sello de goma eva (foami) o cartón grueso:1. Dibujar el logo sobre la goma eva (foami) o el cartón y recortar.2.&nbsp;Pegar la forma con pegamento universal o silicona líquida sobre una superficie que permita sostener el sello (la tapa plástica de una botella, un cubo de madera, un corcho, etc.).Instrucciones para el sello de papa:1.&nbsp;Cortar una papa pequeña por la mitad.2.&nbsp;&nbsp;Marcar el logo sobre la superficie plana con cortante de repostería o una lapicera en desuso.3.&nbsp; Eliminar los bordes externos, de manera que el logo quede en relieve. 2.&nbsp;Impriman cada uno de sus sellos en una hoja nueva de su pasaporte, es decir, un sello por cada hoja. Es un recuerdo tangible de los momentos en los que han servido a la sociedad de su país.&nbsp;3.&nbsp;Debajo de cada sello, respondan esta pregunta: ¿Cómo se hizo presente Dios en este momento? Brinde un espacio para que aquellos estudiantes que lo deseen socialicen sus respuestas. Cultura del encuentro Image title Hora de encontrarnos 1.&nbsp;Dibujen una página de agenda en una hoja de cuaderno, según las indicaciones de su docente. Tiempo estimado: 45 minutos.La dinámica propuesta consiste en que los alumnos concierten cuatro citas entre sí. Pídales que organicen su agenda con intervalos de cinco minutos, apuntando la primera cita quince minutos más tarde de que se inicie la actividad. Es decir, si en el momento de iniciar la dinámica son, por ejemplo, las 10:00 h, la primera cita deberán concertarla para las 10:15 h; la siguiente, será a las 10:20 h, y así sucesivamente. Destine los primeros quince minutos a que los alumnos planeen sus citas. Luego, disponga tres minutos para concretar cada cita y otros dos minutos para iniciar la cita siguiente. 2.&nbsp;Planeen citas con sus compañeros. En cada una deben escribir el nombre de una única persona.3.&nbsp;Tengan a mano su pasaporte y cumplan sus citas. En estas tendrán que contarle a su compañero qué sellos tienen en su pasaporte y por qué los diseñaron así. Además, compartan brevemente qué podrían hacer para mejorar la sociedad de su país o brindar una solución a algún problema social. Tendrán tres minutos para conversar. En cada ronda de citas, permita que las parejas conversen entre sí. Cumplido el tiempo, pídales que cambien de cita.&nbsp; 4. Cuando hayan cumplido con todas sus citas, reúnanse y compartan con el resto del curso algo que les haya llamado la atención de los sellos de los compañeros con los que se entrevistaron.&nbsp; Destine los últimos diez minutos de la clase al intercambio grupal. Anime a los estudiantes para que, si lo desean,&nbsp;expresen sus impresiones a todos sus compañeros.&nbsp;",
        "content_alu": " ? Page title Page title 2 Discernimos Jesús, es el mayor ejemplo de servicio. Transformó su sociedad, y hasta la nuestra, por medio de sus actos desinteresados de amor. ¿Qué invitación nos hace nuestro Señor? Encuentro con Jesús Image title 1.&nbsp;Hoy todos serán miembros de la realeza. ¡Creen su propia corona! Escuchen las indicaciones de su docente. 2. Pónganse sus coronas, desfilen como lo hacen los miembros de la realeza y compartan con sus compañeros la respuesta a la pregunta: ¿Cuándo me siento reina o rey? 3. Elijan a un rey o una reina para leer la cita del Evangelio de San Mateo.&nbsp;4.&nbsp;Y ustedes, según las palabras de Jesús, ¿de qué manera reinan? ¿Lo hacen sirviendo a los demás, como lo hace Jesús? 5.&nbsp;Dediquen unos minutos a orar a Dios de manera personal, ofreciéndole todo lo que son, su corona y cada elemento que la compone. Cuaderno de itinerario Image title Image title Acciones de servicio en mi pasaporte 1.&nbsp;En el encuentro “Damos un nuevo sentido” elaboraron logos que representaban sus acciones de servicio a los demás. Ahora, cada uno de esos logos se transformará en un sello con el que registrarán las acciones de servicio en las hojas de sus pasaportes. Diseñen una versión sencilla de cada logo y sigan las instrucciones de su docente. 2.&nbsp;Impriman cada uno de sus sellos en una hoja nueva de su pasaporte, es decir, un sello por cada hoja. Es un recuerdo tangible de los momentos en los que han servido a la sociedad de su país.&nbsp;3.&nbsp;Debajo de cada sello, respondan esta pregunta: ¿Cómo se hizo presente Dios en este momento? Cultura del encuentro Image title Hora de encontrarnos 1.&nbsp;Dibujen una página de agenda en una hoja de cuaderno, según las indicaciones de su docente. 2.&nbsp;Planeen citas con sus compañeros. En cada una deben escribir el nombre de una única persona.3.&nbsp;Tengan a mano su pasaporte y cumplan sus citas. En estas tendrán que contarle a su compañero qué sellos tienen en su pasaporte y por qué los diseñaron así. Además, compartan brevemente qué podrían hacer para mejorar la sociedad de su país o brindar una solución a algún problema social. Tendrán tres minutos para conversar. 4. Cuando hayan cumplido con todas sus citas, reúnanse y compartan con el resto del curso algo que les haya llamado la atención de los sellos de los compañeros con los que se entrevistaron.&nbsp;",
        "order": 4,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "351e4ab4591e41c7e00fa19fa1da7ef6",
        "title": "¡Manos a la obra!",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#351e4ab4591e41c7e00fa19fa1da7ef6",
        "content": " ? Page title Page title 2 ¡Manos a la obra! Dios los invita a servir a través de las características que les dio solo a ustedes. Es hora de que demuestren que, como dijo San Ignacio de Loyola, el amor ha de ponerse más en las obras que en las palabras. Tiempo estimado: 60 minutos.Este encuentro tiene dos instancias de treinta minutos cada una, aproximadamente: una de trabajo personal y otra de trabajo grupal, ambas orientadas a continuar con el proyecto del trabajo colaborativo iniciado en la etapa 1. Puede llevarlas a cabo en la misma jornada o, si considera que los estudiantes demorarán más tiempo del estimado, desarrollarlas en dos clases. Mi bandera Image title 1.&nbsp;Confeccionen la bandera de su país en un trozo de cartulina de 9 x 6 cm. Para la confección de las banderas personales puede organizar a los estudiantes en grupos de cuatro o cinco integrantes y entregar, a cada uno, un pliego de cartulina blanca, marcadores y trozos de papel de los colores de la bandera nacional.&nbsp; 2.&nbsp;En el frente de la bandera, escriban una acción cotidiana que represente una manera de servir a la comunidad de su entorno. En el dorso, escriban por qué consideran que esa acción puede ayudar a la comunidad.3.&nbsp;Tomen su bandera pequeña y compartan con sus compañeros sus propuestas de servicio. Luego, peguen su bandera pequeña en la gran bandera que confeccionaron en la etapa 1 utilizando cinta adhesiva o scotch. Indique a sus estudiantes que solo utilicen cinta adhesiva o scotch para pegar sus banderas, ya que estas deberán despegarse en la siguiente instancia.&nbsp; 4.&nbsp;Escuchen atentamente la canción Yo sí quiero a mi país, interpretada por Soledad, mientras admiran la bandera mural y todo lo que hay escrito en ella. Trabajamos y colaboramos Image title 1.&nbsp;Ubíquense de frente a la gran bandera mural que comenzaron a construir en la etapa 1 y tomen una de las pequeñas banderas que confeccionaron sus compañeros. Lean atentamente la acción para servir a la comunidad que está escrita en ella.&nbsp; Aclare a los estudiantes que deben tomar cualquiera de las pequeñas banderas, excepto la propia. 2.&nbsp;Miren atentamente este video. Luego, conversen e intercambien sus ideas en torno a esta pregunta: ¿Qué relación tiene el contenido del video con las palabras de San Ignacio de Loyola, \"el amor ha de ponerse más en las obras que en las palabras\"?&nbsp; Durante el intercambio de ideas, retome las intervenciones de los estudiantes que le permitan poner énfasis en las siguientes ideas:&nbsp;Muchas veces, las buenas intenciones se quedan en palabras porque no buscamos la manera de volverlas realidad.&nbsp;Dios nos llama a servir a nuestra sociedad;&nbsp;y&nbsp;ese llamado puede, en principio, traducirse en ideas,&nbsp;pero si no las llevamos a la práctica, si no las concretamos, quedan solo en el plano de los pensamientos.&nbsp;Luego de esta reflexión, anime a los estudiantes a realizar la siguiente actividad.&nbsp; 3.&nbsp;Pongan en práctica la propuesta que está escrita en la bandera que tomaron del mural. Busquen la manera de cumplir con esa acción dentro de las instalaciones del colegio. Motive a los estudiantes para que busquen la manera de cumplir, siendo honestos y auténticos, con el propósito escrito en la bandera que tomaron del mural. Por ejemplo, si en la bandera dice amar, el estudiante deberá encontrar la manera de expresar amor auténtico a los demás; podrá hacerlo con un abrazo u otro gesto que demuestre ese amor. Indíqueles que, si la acción involucra directamente a otra persona, deberán pedirle permiso para interrumpirla en sus actividades.&nbsp; 4.&nbsp;Cuando hayan concretado la acción, vuelvan a pegar las banderas pequeñas en la bandera mural y coloquen, al lado, una tilde para indicar que ya fue cumplida.&nbsp; Para esta actividad, puede tener preparadas unas tildes de cartulina para que cada alumno pegue una junto a la bandera, o bien, pedir a los estudiantes que las confeccionen ellos mismos.En la siguiente actividad, retome la pegunta de esta etapa e invite a los estudiantes a pensar en una acción concreta con la que puedan ayudar a mejorar algún aspecto de la sociedad de su país. Si lo considera necesario, puede brindarles un ejemplo como: esperar su turno para hablar ayuda a escuchar a los demás y mejorar la convivencia. Pídales que sean lo más específicos posible y reflexione con ellos en torno a esta idea: Cuando se buscan ejemplos concretos y específicos de las acciones que corresponden a las ideas, es cuando más fácilmente se pueden llevar estas últimas a la práctica.&nbsp;Para el desarrollo de esta actividad, pueden ubicar la gran bandera en el piso y, entre todos, escribir sobre ella al mismo tiempo. 5.&nbsp;Con un marcador, escriban en la gran bandera una acción con la que pueden ayudar a mejorar algún aspecto de la sociedad de su país y un ejemplo de cómo pueden concretarla. Compartan sus propuestas con sus compañeros. Para cerrar este encuentro, retome las ideas de los estudiantes y pídales que elaboren una conclusión. &nbsp;",
        "content_alu": " ? Page title Page title 2 ¡Manos a la obra! Dios los invita a servir a través de las características que les dio solo a ustedes. Es hora de que demuestren que, como dijo San Ignacio de Loyola, el amor ha de ponerse más en las obras que en las palabras. Mi bandera Image title 1.&nbsp;Confeccionen la bandera de su país en un trozo de cartulina de 9 x 6 cm. 2.&nbsp;En el frente de la bandera, escriban una acción cotidiana que represente una manera de servir a la comunidad de su entorno. En el dorso, escriban por qué consideran que esa acción puede ayudar a la comunidad.3.&nbsp;Tomen su bandera pequeña y compartan con sus compañeros sus propuestas de servicio. Luego, peguen su bandera pequeña en la gran bandera que confeccionaron en la etapa 1 utilizando cinta adhesiva o scotch. 4.&nbsp;Escuchen atentamente la canción Yo sí quiero a mi país, interpretada por Soledad, mientras admiran la bandera mural y todo lo que hay escrito en ella. Trabajamos y colaboramos Image title 1.&nbsp;Ubíquense de frente a la gran bandera mural que comenzaron a construir en la etapa 1 y tomen una de las pequeñas banderas que confeccionaron sus compañeros. Lean atentamente la acción para servir a la comunidad que está escrita en ella.&nbsp; 2.&nbsp;Miren atentamente este video. Luego, conversen e intercambien sus ideas en torno a esta pregunta: ¿Qué relación tiene el contenido del video con las palabras de San Ignacio de Loyola, \"el amor ha de ponerse más en las obras que en las palabras\"?&nbsp; 3.&nbsp;Pongan en práctica la propuesta que está escrita en la bandera que tomaron del mural. Busquen la manera de cumplir con esa acción dentro de las instalaciones del colegio. 4.&nbsp;Cuando hayan concretado la acción, vuelvan a pegar las banderas pequeñas en la bandera mural y coloquen, al lado, una tilde para indicar que ya fue cumplida.&nbsp; 5.&nbsp;Con un marcador, escriban en la gran bandera una acción con la que pueden ayudar a mejorar algún aspecto de la sociedad de su país y un ejemplo de cómo pueden concretarla. Compartan sus propuestas con sus compañeros.",
        "order": 5,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      }
    ],
    "pagesTotal": 5,
    "popups": [
      {
        "id": "0943b1731de2964af80c0d26b2792e03",
        "title": "DOCAT",
        "urlToPopup": "#0943b1731de2964af80c0d26b2792e03",
        "content": " 18. ¿Cómo se produce una transformación en la sociedad?&nbsp;El mensaje bíblico de la autorrevelación de Dios nos transforma en todos los aspectos. Adoptamos una nueva visión del mundo y de nuestra sociedad. El comienzo de toda transformación se da en el corazón humano: primero tiene que convertirse el hombre por dentro, pensando y viviendo según el mandato de Dios, para luego poder actuar hacia fuera. La conversión del corazón, que hemos de perseguir continuamente, es el primer paso hacia un mundo mejor, ya que así aprenderemos cómo se pueden transformar y mejorar las instituciones y los sistemas.208. ¿Cómo “reinó” Jesús?El Antiguo Testamento aguardaba al Mesías en la forma de un salvador político. Pero cuando finalmente el Mesías vino en la forma de Jesucristo, Israel no vio en él la figura del soberano que impusiera su poder, sino más bien la de un “rey” que denunció la injusticia con su palabra y con su ejemplo y que, con su entrega, mostró en propia carne hasta dónde pueden llegar los efectos de la tortura y de la injusticia estatal o religiosa y cómo así son destruidas las personas. ¿Poder, riqueza e influencias? Jesús les dio la espalda a estas categorías de la carrera política, ya que no vino al mundo para gobernar, sino para servir. De esta manera, Jesús se convierte en la medida para todos aquellos que asuman responsabilidades: “El que quiera ser grande entre vosotros, que sea vuestro servidor” (Mt 20, 26).",
        "content_alu": " 18. ¿Cómo se produce una transformación en la sociedad?&nbsp;El mensaje bíblico de la autorrevelación de Dios nos transforma en todos los aspectos. Adoptamos una nueva visión del mundo y de nuestra sociedad. El comienzo de toda transformación se da en el corazón humano: primero tiene que convertirse el hombre por dentro, pensando y viviendo según el mandato de Dios, para luego poder actuar hacia fuera. La conversión del corazón, que hemos de perseguir continuamente, es el primer paso hacia un mundo mejor, ya que así aprenderemos cómo se pueden transformar y mejorar las instituciones y los sistemas.208. ¿Cómo “reinó” Jesús?El Antiguo Testamento aguardaba al Mesías en la forma de un salvador político. Pero cuando finalmente el Mesías vino en la forma de Jesucristo, Israel no vio en él la figura del soberano que impusiera su poder, sino más bien la de un “rey” que denunció la injusticia con su palabra y con su ejemplo y que, con su entrega, mostró en propia carne hasta dónde pueden llegar los efectos de la tortura y de la injusticia estatal o religiosa y cómo así son destruidas las personas. ¿Poder, riqueza e influencias? Jesús les dio la espalda a estas categorías de la carrera política, ya que no vino al mundo para gobernar, sino para servir. De esta manera, Jesús se convierte en la medida para todos aquellos que asuman responsabilidades: “El que quiera ser grande entre vosotros, que sea vuestro servidor” (Mt 20, 26).",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "5d484c0468e87174bf145adcf102460a",
        "title": "Mateo 20, 25-28",
        "urlToPopup": "#5d484c0468e87174bf145adcf102460a",
        "content": " Mateo 20, 25-28Pero Jesús los llamó y les dijo: “Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad. Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes; y el que quiera ser el primero que se haga su esclavo: como el Hijo del hombre, que no vino para ser servido, sino para servir y dar su vida en rescate por una multitud”.",
        "content_alu": " Mateo 20, 25-28Pero Jesús los llamó y les dijo: “Ustedes saben que los jefes de las naciones dominan sobre ellas y los poderosos les hacen sentir su autoridad. Entre ustedes no debe suceder así. Al contrario, el que quiera ser grande, que se haga servidor de ustedes; y el que quiera ser el primero que se haga su esclavo: como el Hijo del hombre, que no vino para ser servido, sino para servir y dar su vida en rescate por una multitud”.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "dee242dec421422a96889103b8a71c8b",
        "title": "San Ignacio de Loyola",
        "urlToPopup": "#dee242dec421422a96889103b8a71c8b",
        "content": " Este gran santo español, creador de los Ejercicios Espirituales y de la Compañía de Jesús (comunidad de los jesuitas), tuvo una gran conversión que lo llevó a querer acercar cuantas almas pudiera al amor de Dios.",
        "content_alu": " Este gran santo español, creador de los Ejercicios Espirituales y de la Compañía de Jesús (comunidad de los jesuitas), tuvo una gran conversión que lo llevó a querer acercar cuantas almas pudiera al amor de Dios.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 3,
    "resourcesTotal": 0,
    "activitiesTotal": 0,
    "learningLevels": [],
    "learningLevelsTotal": 0,
    "learningObjectives": [],
    "learningObjectivesTotal": 0,
    "adventureCode": ""
  },
  "unitLabels": []
}
