{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_COM5_U01_sec",
    "title": "Unidad 1",
    "subtitle": "Historias sin explicación",
    "order": 1,
    "pages": [
      {
        "id": "b00893bf0d9b8e0fc573dbcff90254a1",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#b00893bf0d9b8e0fc573dbcff90254a1",
        "content": " ? Historias sin explicación Unidad 1 Lo que voy a aprender Image title Disfrutaré con la lectura de relatos fantásticos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Crearé un relato utilizando las claves del cuento fantástico.Participaré en una sesión de charlas motivacionales en la que voy a escuchar, expresar opiniones e interactuar con mis compañeras y mis compañeros.Valoraré los textos literarios de la Antigüedad como documentos de una época con rasgos propios. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker &nbsp;Espacio MakerAprender haciendo de modo colaborativo Image title",
        "content_alu": " ? Historias sin explicación Unidad 1 Lo que voy a aprender Image title Disfrutaré con la lectura de relatos fantásticos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Crearé un relato utilizando las claves del cuento fantástico.Participaré en una sesión de charlas motivacionales en la que voy a escuchar, expresar opiniones e interactuar con mis compañeras y mis compañeros.Valoraré los textos literarios de la Antigüedad como documentos de una época con rasgos propios. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker &nbsp;Espacio MakerAprender haciendo de modo colaborativo Image title",
        "order": 1,
        "resources": [
          {
            "id": "a0099900f15777a3c4968fd8107d123d",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "27175f65712e9e5e54f4e0cc1f5d5c85",
            "resourceTypeRefId": "11",
            "title": "Image title"
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "088ca41fc113e8cef1f6acff5e24fffa",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#088ca41fc113e8cef1f6acff5e24fffa",
        "content": " ? Punto de partida Pida a los estudiantes comentar ante sus compañeros qué entienden por historias sin explicación. Fomente la participación de todos con preguntas o ejemplos que despierten el interés y curiosidad sobre el tema.Solicite que observen el video “Historias sin explicación”. A continuación, propóngales que reflexionen en parejas para determinar si su contenido corresponde a un relato fantástico. Luego, en forma personal, deberán responder las preguntas iniciales y comentar sobre ellas.Explique en qué consiste la evaluación diagnóstica y el tiempo que tienen para responder las preguntas propuestas. Resuelva las dudas de sus estudiantes y comente que, a partir de estas actividades, podrá reconocer qué aspectos requieren reforzamiento.Invítelos a que reflexionen sobre su desempeño en la evaluación diagnóstica, a partir de las preguntas de “Mis metas de aprendizaje”. Sugiera que revisen los aprendizajes esperados de la unidad para que así conozcan los temas que se trabajarán.Evalúe los resultados de la evaluación diagnóstica y organice su labor para enfatizar en aquellos aspectos que sean necesarios. Transcription  ¿Qué parte del video te pareció más sorprendente? Explica tu respuesta.  ¿Qué relación existe entre el título del video “Historias sin explicación” y los relatos fantásticos?  ¿De qué manera puedes reconocer un relato fantástico? Mi reto ¿Qué viaje hacia lo inexplicable nos puede ofrecer una historia? ¿Qué recuerdo? Las ruinas circulares Image title […] El forastero se tendió bajo el pedestal. Lo despertó el sol alto. Comprobó sin asombro que las heridas habían cicatrizado; cerró los ojos pálidos y durmió, no por flaqueza de la carne sino por determinación de la voluntad. Sabía que ese templo era el lugar que requería su invencible propósito; sabía que los árboles incesantes no habían logrado estrangular, río abajo, las ruinas de otro templo propicio, también de dioses incendiados y muertos; sabía que su inmediata obligación era el sueño. [...]El propósito que lo guiaba no era imposible, aunque sí sobrenatural. Quería soñar un hombre: quería soñarlo con integridad minuciosa e imponerlo a la realidad. […] El forastero se soñaba en el centro de un anfiteatro circular que era de algún modo el templo incendiado: nubes de alumnos taciturnos fatigaban las gradas; las caras de los últimos pendían a muchos siglos de distancia y a una altura estelar, pero eran del todo precisas. El hombre les dictaba lecciones de anatomía, de cosmografía, de magia: los rostros escuchaban con ansiedad y procuraban responder con entendimiento, como si adivinaran la importancia de aquel examen, que redimiría a uno de ellos de su condición de vana apariencia y lo interpolaría en el mundo real. Buscaba un alma que mereciera participar en el universo. […]Una tarde […] licenció para siempre el vasto colegio ilusorio y se quedó con un solo alumno. Era un muchacho taciturno, cetrino, díscolo a veces, de rasgos afilados que repetían los de su soñador. No lo desconcertó por mucho tiempo la brusca eliminación de los condiscípulos; su progreso, al cabo de unas pocas lecciones particulares, pudo maravillar al maestro. Sin embargo, la catástrofe sobrevino. El hombre, un día, emergió del sueño como de un desierto viscoso, miró la vana luz de la tarde que al pronto confundió con la aurora y comprendió que no había soñado. [...] Quiso congregar el colegio y apenas hubo articulado unas breves palabras de exhortación, este se deformó, se borró. En la casi perpetua vigilia, lágrimas de ira le quemaban los viejos ojos. [...]Comprendió que un fracaso inicial era inevitable. […] Las raras veces que soñó durante ese periodo, no reparó en los sueños. Para reanudar la tarea, esperó que el disco de la luna fuera perfecto. Luego, en la tarde, se purificó en las aguas del río, adoró los dioses planetarios, pronunció las sílabas lícitas de un nombre poderoso y durmió. Casi inmediatamente, soñó con un corazón que latía. [...]Soñó un hombre íntegro, un mancebo, pero este no se incorporaba ni hablaba ni podía abrir los ojos. Noche tras noche, el hombre lo soñaba dormido. [...]Agotados los votos a los númenes de la tierra y del río, se arrojó a los pies de la efigie que tal vez era un tigre y tal vez un potro, e imploró su desconocido socorro. Ese crepúsculo, soñó con la estatua. La soñó viva, trémula: no era un atroz bastardo de tigre y potro, sino a la vez esas dos criaturas vehementes y también un toro, una rosa, una tempestad. Ese múltiple dios le reveló que su nombre terrenal era Fuego, que en ese templo circular (y en otros iguales) le habían rendido sacrificios y culto y que mágicamente animaría al fantasma soñado, de suerte que todas las criaturas, excepto el Fuego mismo y el soñador, lo pensaran un hombre de carne y hueso. Le ordenó que una vez instruido en los ritos, lo enviaría al otro templo despedazado cuyas pirámides persisten aguas abajo, para que alguna voz lo glorificara en aquel edificio desierto. En el sueño del hombre que soñaba, el soñado se despertó. [...]En general, sus días eran felices; al cerrar los ojos pensaba: Ahora estaré con mi hijo. O, más raramente: El hijo que he engendrado me espera y no existirá si no voy. [...] Comprendió con cierta amargura que su hijo estaba listo para nacer —y tal vez impaciente—. Esa noche lo besó por primera vez y lo envió al otro templo cuyos despojos blanqueaban río abajo, a muchas leguas de inextricable selva y de ciénaga. Antes (para que no supiera nunca que era un fantasma, para que se creyera un hombre como los otros) le infundió el olvido total de sus años de aprendizaje.[...] Al cabo de un tiempo que ciertos narradores de su historia prefieren computar en años y otros en lustros, lo despertaron dos remeros a medianoche: no pudo ver sus caras, pero le hablaron de un hombre mágico en un templo del Norte, capaz de hollar el fuego y de no quemarse. [...] Temió que su hijo meditara en ese privilegio anormal y descubriera de algún modo su condición de mero simulacro. No ser un hombre, ser la proyección del sueño de otro hombre ¡qué humillación incomparable, qué vértigo![...] El término de sus cavilaciones fue brusco, pero lo prometieron algunos signos. Primero (al cabo de una larga sequía) una remota nube en un cerro, liviana como un pájaro; luego, hacia el Sur, el cielo que tenía el color rosado de la encía de los leopardos; luego las humaredas que herrumbraron el metal de las noches; después la fuga pánica de las bestias. Porque se repitió lo acontecido hace muchos siglos. Las ruinas del santuario del dios del fuego fueron destruidas por el fuego. En un alba sin pájaros el mago vio cernirse contra los muros el incendio concéntrico. Por un instante, pensó refugiarse en las aguas, pero luego comprendió que la muerte venía a coronar su vejez y a absolverlo de sus trabajos. Caminó contra los jirones de fuego. Estos no mordieron su carne, estos lo acariciaron y lo inundaron sin calor y sin combustión. Con alivio, con humillación, con terror, comprendió que él también era una apariencia, que otro estaba soñándolo.Jorge Luis Borges, Ficciones, Madrid, Alianza Editorial, 1997. Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Qué lecciones dictaba el forastero en su sueño a los estudiantes? Cosmografía, Matemática, Biología&nbsp; &nbsp;Matemática, Historia, Lenguaje Anatomía, Cosmografía, Magia Biología, Anatomía, Magia Image title Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles de un relato fantástico.Habilidad: Recordar.Respuesta: Anatomía, Cosmografía, Magia. 2. En el relato se menciona que el forastero “buscaba un alma que mereciera participar en el universo”. ¿Qué característica principal debía tener esta alma? Ubica tu respuesta en el recuadro vacío de la imagen. &nbsp;&nbsp; Integridad minuciosa Tímido soñador Estudiante taciturno Ambicioso y disciplinado Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del relato fantástico, o en distintos textos al realizar una lectura intertextual.Habilidad: Comprender.Respuesta: Integridad minuciosa. 3. Lee las afirmaciones y marca Verdadero (V) o Falso (F), según corresponda. El forastero era totalmente opuesto al hombre que soñó. El forastero y el hombre que soñó nunca existieron. El hombre soñado por el forastero era un simulacro, es decir, no estaba listo para el mundo real. El forastero soñó que vivía en el sueño de otro. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: F, V, V, F. 4. Marca la alternativa que se relaciona con la intención del autor del texto. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del relato fantástico considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.Habilidad: Comprender.Respuesta: Sorprender al lector con un cuento de apariencia real, pero con personajes y hechos extraordinarios. 5. Imagina que el forastero solicita al dios Fuego que su hombre soñado pueda hablar y abrir los ojos. Marca el uso adecuado del lenguaje que debe emplear. “Amigo, ayúdame pues. No te cuesta nada hacerme este favor”. “¡Te ordeno que ahora mismo obedezcas!”.&nbsp; “Mi señor, con todo respeto me dirijo a usted. Solicito su ayuda. Usted es un dios que puede cumplirme este favor”.&nbsp; “Oye…, no hagas que te ruegue. Dame la mano, pues”. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (variedades situacionales) que contribuyen al sentido de su relato fantástico.Habilidad: Aplicar.Respuesta: “Mi señor, con todo respeto me dirijo a usted. Solicito su ayuda. Usted es un dios que puede cumplirme este favor”.&nbsp; 6. Completa las afirmaciones con el tipo de análisis textual que se aplicó al relato fantástico.El texto es un relato fantástico que fue escrito por Jorge Luis Borges, con el propósito de sorprender a sus lectores. Este análisis textual corresponde a un&nbsp;&nbsp;&nbsp;La narración presenta una estructura definida, en la que cada parte del contenido se relaciona de manera coherente y cohesionada. Este fragmento de análisis textual corresponde a un&nbsp;&nbsp;&nbsp;El lenguaje empleado en el relato es formal y tiene un estilo literario, por ejemplo, cuando menciona: “…lágrimas de ira le quemaban los viejos ojos”. Este texto corresponde a un análisis de&nbsp;&nbsp;&nbsp; nivel pragmático. nivel estructural. nivel semántico. nivel lingüístico. nivel pragmático. nivel estructural. nivel semántico. nivel lingüístico. nivel pragmático. nivel estructural. nivel semántico. nivel lingüístico. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Evalúa de manera permanente el relato fantástico, determinando si se ajusta a la situación comunicativa; si el uso preciso de conectores y referentes asegura la cohesión entre las ideas; o si presenta fluidez.Habilidad: Analizar.Respuesta: Nivel pragmático, nivel estructural, nivel lingüístico. 7. Marca la alternativa que contiene una parte del texto que podría omitirse para que la lectura adquiera mayor fluidez.      El relato “Las ruinas circulares”, sorprendente y maravilloso, es un cuento publicado por Jorge Luis Borges en 1940. Narra la historia de un hombre que pretende crear a otro a través del sueño.&nbsp;    “… a través del sueño”. “… es un cuento publicado por Jorge Luis Borges…”. “… sorprendente y maravilloso…”.&nbsp;        &nbsp;El personaje forastero, persona que proviene de otro lugar, quería crear a un hombre de integridad minuciosa que mereciera participar en el mundo. Aunque no logró su cometido, sí pudo descubrir algo terrible: él formaba parte de un sueño que otro soñaba.    “… persona que proviene de otro lugar…”. “…él formaba parte de un sueño que otro soñaba”. “…que mereciera participar en el mundo”.        &nbsp;El final del relato es sorprendente, a todos nos causó sorpresa, porque el personaje principal no existe en la realidad. Esta historia emplea aspectos de nuestra cotidianeidad, como el sueño, para mostrar una situación fantástica.    “…emplea aspectos de nuestra cotidianeidad…”. “…a todos nos causó sorpresa…”. “…para mostrar una situación fantástica”. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Evalúa el modo en que el lenguaje refuerza o sugiere sentidos en su relato fantástico y produce efectos en los lectores, considerando su propósito al momento de escribirlo.Habilidad: Aplicar.Respuesta: “sorprendente y maravilloso”, “persona que proviene de otro lugar”, “a todos nos causó sorpresa”. Transcription 8. Completa las afirmaciones con la alternativa correcta.El poeta &nbsp;&nbsp;declaró la autonomía del arte bajo la consigna non serviam, no serviré.El&nbsp;&nbsp;&nbsp;exploró el carácter objetual y mercantil del arte, pues aprovecharon técnicas de reproducción seriales.Los artistas del movimiento de vanguardia buscaron&nbsp;&nbsp;&nbsp;sus funciones o deberes políticos, sociales y pedagógicos. Andy Warhol Walter Benjamin Marcel Duchamp Vicente Huidobro arte pop art virtuosismo arte vanguardista aumentar en el arte liberar al arte de encerrar al arte en explorar del arte Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Conocer.Respuesta: Vicente Huidobro, pop art, liberar al arte de. Transcription 9. Marca la alternativa que muestre el propósito comunicativo. Exponer acerca de los reclamos que realizaron los artistas, durante las primeras décadas del siglo XX, en relación con la función que cumplía el arte. Deleitar al público con información relevante sobre la historia del arte durante las primeras décadas del siglo XX. Persuadir al público para que reflexione sobre la función que cumple el arte en la actualidad. Establecer una comparación acerca de las distintas posturas que existieron sobre el arte durante el siglo XX. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales cuando estos presentan información especializada o abstracta.&nbsp;Habilidad: Comprender.Respuesta: Exponer acerca de los reclamos que realizaron los artistas, durante las primeras décadas del siglo XX, en relación con la función que cumplía el arte.&nbsp; Transcription 10. Elige la información relevante del video que se podría incluir en una charla que motive la reflexión sobre el arte y su función social.&nbsp;&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.&nbsp;Habilidad: Analizar.Respuesta: ¡Liberemos el arte! En nuestras manos está revalorizar al artista y su labor conceptual. Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas saber cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.  ¿Qué conocimientos quisieras profundizar? ¿Cuáles son las habilidades que necesitas practicar? ¿Cómo contribuyen tus actitudes para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Transcription  ¿Qué parte del video te pareció más sorprendente? Explica tu respuesta.  ¿Qué relación existe entre el título del video “Historias sin explicación” y los relatos fantásticos?  ¿De qué manera puedes reconocer un relato fantástico? Mi reto ¿Qué viaje hacia lo inexplicable nos puede ofrecer una historia? ¿Qué recuerdo? Las ruinas circulares Image title […] El forastero se tendió bajo el pedestal. Lo despertó el sol alto. Comprobó sin asombro que las heridas habían cicatrizado; cerró los ojos pálidos y durmió, no por flaqueza de la carne sino por determinación de la voluntad. Sabía que ese templo era el lugar que requería su invencible propósito; sabía que los árboles incesantes no habían logrado estrangular, río abajo, las ruinas de otro templo propicio, también de dioses incendiados y muertos; sabía que su inmediata obligación era el sueño. [...]El propósito que lo guiaba no era imposible, aunque sí sobrenatural. Quería soñar un hombre: quería soñarlo con integridad minuciosa e imponerlo a la realidad. […] El forastero se soñaba en el centro de un anfiteatro circular que era de algún modo el templo incendiado: nubes de alumnos taciturnos fatigaban las gradas; las caras de los últimos pendían a muchos siglos de distancia y a una altura estelar, pero eran del todo precisas. El hombre les dictaba lecciones de anatomía, de cosmografía, de magia: los rostros escuchaban con ansiedad y procuraban responder con entendimiento, como si adivinaran la importancia de aquel examen, que redimiría a uno de ellos de su condición de vana apariencia y lo interpolaría en el mundo real. Buscaba un alma que mereciera participar en el universo. […]Una tarde […] licenció para siempre el vasto colegio ilusorio y se quedó con un solo alumno. Era un muchacho taciturno, cetrino, díscolo a veces, de rasgos afilados que repetían los de su soñador. No lo desconcertó por mucho tiempo la brusca eliminación de los condiscípulos; su progreso, al cabo de unas pocas lecciones particulares, pudo maravillar al maestro. Sin embargo, la catástrofe sobrevino. El hombre, un día, emergió del sueño como de un desierto viscoso, miró la vana luz de la tarde que al pronto confundió con la aurora y comprendió que no había soñado. [...] Quiso congregar el colegio y apenas hubo articulado unas breves palabras de exhortación, este se deformó, se borró. En la casi perpetua vigilia, lágrimas de ira le quemaban los viejos ojos. [...]Comprendió que un fracaso inicial era inevitable. […] Las raras veces que soñó durante ese periodo, no reparó en los sueños. Para reanudar la tarea, esperó que el disco de la luna fuera perfecto. Luego, en la tarde, se purificó en las aguas del río, adoró los dioses planetarios, pronunció las sílabas lícitas de un nombre poderoso y durmió. Casi inmediatamente, soñó con un corazón que latía. [...]Soñó un hombre íntegro, un mancebo, pero este no se incorporaba ni hablaba ni podía abrir los ojos. Noche tras noche, el hombre lo soñaba dormido. [...]Agotados los votos a los númenes de la tierra y del río, se arrojó a los pies de la efigie que tal vez era un tigre y tal vez un potro, e imploró su desconocido socorro. Ese crepúsculo, soñó con la estatua. La soñó viva, trémula: no era un atroz bastardo de tigre y potro, sino a la vez esas dos criaturas vehementes y también un toro, una rosa, una tempestad. Ese múltiple dios le reveló que su nombre terrenal era Fuego, que en ese templo circular (y en otros iguales) le habían rendido sacrificios y culto y que mágicamente animaría al fantasma soñado, de suerte que todas las criaturas, excepto el Fuego mismo y el soñador, lo pensaran un hombre de carne y hueso. Le ordenó que una vez instruido en los ritos, lo enviaría al otro templo despedazado cuyas pirámides persisten aguas abajo, para que alguna voz lo glorificara en aquel edificio desierto. En el sueño del hombre que soñaba, el soñado se despertó. [...]En general, sus días eran felices; al cerrar los ojos pensaba: Ahora estaré con mi hijo. O, más raramente: El hijo que he engendrado me espera y no existirá si no voy. [...] Comprendió con cierta amargura que su hijo estaba listo para nacer —y tal vez impaciente—. Esa noche lo besó por primera vez y lo envió al otro templo cuyos despojos blanqueaban río abajo, a muchas leguas de inextricable selva y de ciénaga. Antes (para que no supiera nunca que era un fantasma, para que se creyera un hombre como los otros) le infundió el olvido total de sus años de aprendizaje.[...] Al cabo de un tiempo que ciertos narradores de su historia prefieren computar en años y otros en lustros, lo despertaron dos remeros a medianoche: no pudo ver sus caras, pero le hablaron de un hombre mágico en un templo del Norte, capaz de hollar el fuego y de no quemarse. [...] Temió que su hijo meditara en ese privilegio anormal y descubriera de algún modo su condición de mero simulacro. No ser un hombre, ser la proyección del sueño de otro hombre ¡qué humillación incomparable, qué vértigo![...] El término de sus cavilaciones fue brusco, pero lo prometieron algunos signos. Primero (al cabo de una larga sequía) una remota nube en un cerro, liviana como un pájaro; luego, hacia el Sur, el cielo que tenía el color rosado de la encía de los leopardos; luego las humaredas que herrumbraron el metal de las noches; después la fuga pánica de las bestias. Porque se repitió lo acontecido hace muchos siglos. Las ruinas del santuario del dios del fuego fueron destruidas por el fuego. En un alba sin pájaros el mago vio cernirse contra los muros el incendio concéntrico. Por un instante, pensó refugiarse en las aguas, pero luego comprendió que la muerte venía a coronar su vejez y a absolverlo de sus trabajos. Caminó contra los jirones de fuego. Estos no mordieron su carne, estos lo acariciaron y lo inundaron sin calor y sin combustión. Con alivio, con humillación, con terror, comprendió que él también era una apariencia, que otro estaba soñándolo.Jorge Luis Borges, Ficciones, Madrid, Alianza Editorial, 1997. Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Qué lecciones dictaba el forastero en su sueño a los estudiantes? Cosmografía, Matemática, Biología&nbsp; &nbsp;Matemática, Historia, Lenguaje Anatomía, Cosmografía, Magia Biología, Anatomía, Magia Image title 2. En el relato se menciona que el forastero “buscaba un alma que mereciera participar en el universo”. ¿Qué característica principal debía tener esta alma? Ubica tu respuesta en el recuadro vacío de la imagen. &nbsp;&nbsp; Integridad minuciosa Tímido soñador Estudiante taciturno Ambicioso y disciplinado 3. Lee las afirmaciones y marca Verdadero (V) o Falso (F), según corresponda. El forastero era totalmente opuesto al hombre que soñó. El forastero y el hombre que soñó nunca existieron. El hombre soñado por el forastero era un simulacro, es decir, no estaba listo para el mundo real. El forastero soñó que vivía en el sueño de otro. 4. Marca la alternativa que se relaciona con la intención del autor del texto. 5. Imagina que el forastero solicita al dios Fuego que su hombre soñado pueda hablar y abrir los ojos. Marca el uso adecuado del lenguaje que debe emplear. “Amigo, ayúdame pues. No te cuesta nada hacerme este favor”. “¡Te ordeno que ahora mismo obedezcas!”.&nbsp; “Mi señor, con todo respeto me dirijo a usted. Solicito su ayuda. Usted es un dios que puede cumplirme este favor”.&nbsp; “Oye…, no hagas que te ruegue. Dame la mano, pues”. 6. Completa las afirmaciones con el tipo de análisis textual que se aplicó al relato fantástico.El texto es un relato fantástico que fue escrito por Jorge Luis Borges, con el propósito de sorprender a sus lectores. Este análisis textual corresponde a un&nbsp;&nbsp;&nbsp;La narración presenta una estructura definida, en la que cada parte del contenido se relaciona de manera coherente y cohesionada. Este fragmento de análisis textual corresponde a un&nbsp;&nbsp;&nbsp;El lenguaje empleado en el relato es formal y tiene un estilo literario, por ejemplo, cuando menciona: “…lágrimas de ira le quemaban los viejos ojos”. Este texto corresponde a un análisis de&nbsp;&nbsp;&nbsp; nivel pragmático. nivel estructural. nivel semántico. nivel lingüístico. nivel pragmático. nivel estructural. nivel semántico. nivel lingüístico. nivel pragmático. nivel estructural. nivel semántico. nivel lingüístico. 7. Marca la alternativa que contiene una parte del texto que podría omitirse para que la lectura adquiera mayor fluidez.      El relato “Las ruinas circulares”, sorprendente y maravilloso, es un cuento publicado por Jorge Luis Borges en 1940. Narra la historia de un hombre que pretende crear a otro a través del sueño.&nbsp;    “… a través del sueño”. “… es un cuento publicado por Jorge Luis Borges…”. “… sorprendente y maravilloso…”.&nbsp;        &nbsp;El personaje forastero, persona que proviene de otro lugar, quería crear a un hombre de integridad minuciosa que mereciera participar en el mundo. Aunque no logró su cometido, sí pudo descubrir algo terrible: él formaba parte de un sueño que otro soñaba.    “… persona que proviene de otro lugar…”. “…él formaba parte de un sueño que otro soñaba”. “…que mereciera participar en el mundo”.        &nbsp;El final del relato es sorprendente, a todos nos causó sorpresa, porque el personaje principal no existe en la realidad. Esta historia emplea aspectos de nuestra cotidianeidad, como el sueño, para mostrar una situación fantástica.    “…emplea aspectos de nuestra cotidianeidad…”. “…a todos nos causó sorpresa…”. “…para mostrar una situación fantástica”. Transcription 8. Completa las afirmaciones con la alternativa correcta.El poeta &nbsp;&nbsp;declaró la autonomía del arte bajo la consigna non serviam, no serviré.El&nbsp;&nbsp;&nbsp;exploró el carácter objetual y mercantil del arte, pues aprovecharon técnicas de reproducción seriales.Los artistas del movimiento de vanguardia buscaron&nbsp;&nbsp;&nbsp;sus funciones o deberes políticos, sociales y pedagógicos. Andy Warhol Walter Benjamin Marcel Duchamp Vicente Huidobro arte pop art virtuosismo arte vanguardista aumentar en el arte liberar al arte de encerrar al arte en explorar del arte Transcription 9. Marca la alternativa que muestre el propósito comunicativo. Exponer acerca de los reclamos que realizaron los artistas, durante las primeras décadas del siglo XX, en relación con la función que cumplía el arte. Deleitar al público con información relevante sobre la historia del arte durante las primeras décadas del siglo XX. Persuadir al público para que reflexione sobre la función que cumple el arte en la actualidad. Establecer una comparación acerca de las distintas posturas que existieron sobre el arte durante el siglo XX. Transcription 10. Elige la información relevante del video que se podría incluir en una charla que motive la reflexión sobre el arte y su función social.&nbsp;&nbsp; Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas saber cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.  ¿Qué conocimientos quisieras profundizar? ¿Cuáles son las habilidades que necesitas practicar? ¿Cómo contribuyen tus actitudes para lograr los aprendizajes de esta unidad?",
        "order": 2,
        "resources": [
          {
            "id": "d236801b8974940cafdccd6ecdf11747",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "ca3619f9f01d248b8c795ae0fe4d2f4b",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "6811ba0f6c2c6d16b0b5c5a6924f8a15",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "d90026113c2b688aa54f59b5a91c29f4",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "80e93f5d89412e53614b4531603bdae0",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "95b7ed99c722808520acf341aac12766",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "df6d9505744d2eb002ee5a433568efc3",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "49f44bec54c702ded55042daf077bcd4",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué lecciones dictaba el forastero en su sueño a los estudiantes?</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "cd1efb48867ecf63b33d8350e8a98e89",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a49ba73e6e2faaef718940349866a508",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ba64bba5987f854b1dd4b5af4069a833",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "84ef0d6db65d895612bf26c01cfda082",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\">En el relato se menciona que el forastero “buscaba un alma que mereciera participar en el universo”. ¿Qué característica principal debía tener esta alma? Ubica tu respuesta en el recuadro vacío de la imagen.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "cb123acefbd7b58e9f880a27bd0ad7e5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e97102c52ec83b0eb68fec8755b7ecb7",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "b6d9bbc0fd3782646ea0ca9cbadd039f",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Lee las afirmaciones y marca Verdadero (V) o Falso (F), según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "adf366595e71ea156f277fa2cbae9fcf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c1ab1c3b120ce01bed27828c8d78804b",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "d83f01564c0560a2d8db2031fd1303fe",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Marca la alternativa que se relaciona con la intención del autor del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "a5c811d8aa51722149f119936fcb9adb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "89771dab426d3028ac0962f9b47e033c",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "285d549ded783567df3492b5abb4b02b",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Imagina que el forastero solicita al dios Fuego que su hombre soñado pueda hablar y abrir los ojos. Marca el uso adecuado del lenguaje que debe emplear.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "939859187b77e5b60381d6486ccabadd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8d8f8315819b4df3184da97093b0c6aa",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "df4e95edbc5db352bdc30c79c45ba104",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa las afirmaciones con el tipo de análisis textual que se aplicó al relato fantástico.</p><ul style=\"margin-left: 28px;\"><li>El texto es un relato fantástico que fue escrito por Jorge Luis Borges, con el propósito de sorprender a sus lectores. Este análisis textual corresponde a un&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a974848831d518cd764238eb896d843f\" id=\"componentGap_74aab26c2ad848ddac881161234576c8\">&nbsp;</span>&nbsp;</li><li>La narración presenta una estructura definida, en la que cada parte del contenido se relaciona de manera coherente y cohesionada. Este fragmento de análisis textual corresponde a un&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#c9d0764816a9457543bb302b9f233256\" id=\"componentGap_91d11a8195924d03a72b4a451dec3717\">&nbsp;</span>&nbsp;</li><li>El lenguaje empleado en el relato es formal y tiene un estilo literario, por ejemplo, cuando menciona: “…lágrimas de ira le quemaban los viejos ojos”. Este texto corresponde a un análisis de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a2ec16b276cd26747b79d7e4e2452b24\" id=\"componentGap_590dc0f148d748d7b5d0539039299c0e\">&nbsp;</span>&nbsp;</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "0314fe7ee474bb453f89fba476faf6ef",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8b77480d8ce067981cb176c957de0cf9",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "b62ad78d1cc3f1f8f52dce8d88d4d50f",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca la alternativa que contiene una parte del texto que podría omitirse para que la lectura adquiera mayor fluidez.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 243, 208); border-color: rgb(255, 255, 255);\"><span style=\"color:#6e6e6e;\">El relato “Las ruinas circulares”, sorprendente y maravilloso, es un cuento publicado por Jorge Luis Borges en 1940. Narra la historia de un hombre que pretende crear a otro a través del sueño.</span>&nbsp;</td>\t\t</tr>\t</tbody></table><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 243, 208); border-color: rgb(255, 255, 255);\">&nbsp;<span style=\"color:#6e6e6e;\">El personaje forastero, persona que proviene de otro lugar, quería crear a un hombre de integridad minuciosa que mereciera participar en el mundo. Aunque no logró su cometido, sí pudo descubrir algo terrible: él formaba parte de un sueño que otro soñaba.</span></td>\t\t</tr>\t</tbody></table><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 243, 208); border-color: rgb(255, 255, 255);\">&nbsp;<span style=\"color:#6e6e6e;\">El final del relato es sorprendente, a todos nos causó sorpresa, porque el personaje principal no existe en la realidad. Esta historia emplea aspectos de nuestra cotidianeidad, como el sueño, para mostrar una situación fantástica.</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "f3e84b8ca3cc02b377852a3d750ff2d3",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5b63e32405203cbb245fdad2b8fcb5d7",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "3c4e5398a8da53eb75843d7defd24d5f",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa las afirmaciones con la alternativa correcta.</p><ul style=\"margin-left: 27px;\"><li>El poeta <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#132c7372f76548c8e9677b7247b80a0d\" id=\"componentGap_652e902a9527477b91b0a0be5f733a38\">&nbsp;</span>&nbsp;declaró la autonomía del arte bajo la consigna <i>non serviam, </i>no serviré.</li><li>El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b68cd1d5425b87ff3c98451247e83e42\" id=\"componentGap_3dfd0244dfed400aaedee3e85de7cf31\">&nbsp;</span>&nbsp;exploró el carácter objetual y mercantil del arte, pues aprovecharon técnicas de reproducción seriales.</li><li>Los artistas del movimiento de vanguardia buscaron&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#9e8339617605cdc7597d2dd2ae0a6645\" id=\"componentGap_1075a00568904c7880509e075bd95b50\">&nbsp;</span>&nbsp;sus funciones o deberes políticos, sociales y pedagógicos.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "cc3d8c35cf4a5d747abcc7d4c2ff4e5e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d0189ea3f135683f005c1a25b4cebc97",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "48c0a45eecb5bc51377510cc5a14825c",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "a2a626a1915525cac76c4ee0bb7c5d6f",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Marca la alternativa que muestre el propósito comunicativo.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "f040881ff370a4ad92d83e162c19a8c7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "186cd46e596e7d31d4d6be78f86c939c",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "acb322cdf9ba5aecad8c9c49d2a0fe1b",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "9184c99eb7006cd3a74f0f01bd4aca53",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 24px;\">Elige la información relevante del video que se podría incluir en una charla que motive la reflexión sobre el arte y su función social.&nbsp;<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "652e0846c24161fd50777db138136912",
              "learningObjectiveRefId": "5b035cb1a405717a3fa114a0fae8e757",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6150f67f6ccd16d4e2b49e00432bc8af",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "f9ab892982a4b8a536b3161fa14be196",
            "resourceTypeRefId": "12",
            "title": "Mis metas de aprendizaje"
          }
        ],
        "resourcesTotal": 21,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "026c03c0562efc46b6dbbad756b8af45",
        "title": "Lección 1: Leo un relato fantástico",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#026c03c0562efc46b6dbbad756b8af45",
        "content": " ? Lección 1 Leo un relato fantástico Comente sobre los hechos extraordinarios narrados en el cuento “Las ruinas circulares” y brinde el espacio para que los estudiantes expresen sus apreciaciones. A continuación, pídales que revisen las claves del relato fantástico y que desarrollen las actividades&nbsp;de “Conocimientos previos”.Relacione la información de cada clave con algún ejemplo del relato “Las ruinas circulares”.&nbsp;Pida que respondan las preguntas sobre las claves del relato fantástico y que compartan sus respuestas; luego, fomente un diálogo.Contextualice el cuento “La muerta” y pida que revisen la información al respecto.&nbsp;Inicie el proceso previo de lectura con un diálogo acerca de qué ideas vienen a la mente cuando leen el título “La muerta”.&nbsp;Solicite que lean el cuento y que realicen las actividades propuestas.Revise los resultados de cada estudiante e identifique los aspectos generales que requieren sesiones de refuerzo para complementar la comprensión lectora.&nbsp;Fomente la reflexión y el juicio crítico, a través del foro propuesto en e-stela.&nbsp;Recurso docente•&nbsp;&nbsp;&nbsp;Una aproximación a lo fantástico en la narrativa de Guy de Maupassant.&nbsp; El escritor de relatos fantásticos busca que el lector se pregunte sobre la posibilidad de que los hechos de la historia existan; por eso, crea un relato verosímil al que añade elementos extraños. ¿Cuáles son las claves del relato épico? Conocimientos previos\"Historias sin explicación\" Conocimientos previos\"Historias sin explicación\" Un hecho extraordinario  En el relato, uno o varios hechos asombrosos e inexplicables irrumpen en una escena cotidiana para el lector. Esto le impacta porque al principio el mundo propuesto posee las mismas reglas del mundo que conocemos. Image title Sensación de incertidumbre&nbsp;  La inclusión del hecho inexplicable genera incertidumbre en el lector, pues aparece en un contexto verosímil. Sin embargo, ese hecho no se resuelve, lo que acrecienta la sensación de incertidumbre y suspenso. Image title Ruptura de los límites entre lo realy lo irreal  Los personajes de los cuentos fantásticos suelen experimentar alucinaciones o sueños. Esto dificulta reconocer qué es real y qué es ficticio, lo que aumenta la sensación de asombro. Image title Construcción de la atmósferaadecuada  Las acciones se sitúan en ambientes públicos o conocidos, pero también pueden ubicarse en lugares poco frecuentados como cementerios, castillos abandonados, etcétera. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Personajes de la vida cotidiana  Los personajes son personas \"normales\". Suelen reaccionar de manera distinta ante un hecho extraordinario: unas veces lo toleran con incredulidad y sin buscar una explicación convincente; otras veces, lo cuestionan y se atormentan. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  ¿Qué expectativas tienes de cualquier relato fantástico?  Si fueses escritor, ¿cuál de las claves emplearías para iniciar un relato fantástico? Explica. Contextualizo la lectura Este cuento se inscribe en la literatura fantástica. Surgió como rechazo hacia la hegemonía de la racionalidad en el siglo XIX. La producción literaria con esta característica hizo que lo imposible se sitúe en el nivel racional y despertó en la conciencia del lector un interés por lo irracional.“La muerta” se publicó originalmente en el periódico Gil Blas, en 1887; luego, en la antología La mano izquierda. Image title Fuente: Iberlibro La muerta ¿Cuál crees que es el argumento del relato? Dedúcelo, a partir del título y de la imagen.¿Qué hecho fantástico representaría la imagen? Explica. Image title ¡Yo la había amado perdidamente! ¿Por qué uno ama? Es extraño no ver sino a un solo ser en el mundo, no tener sino un solo pensamiento en el espíritu, un solo deseo en el corazón y un solo nombre en la boca: un nombre que brota continuamente, como el agua de un manantial, desde las profundidades del alma; un nombre que asciende hasta los labios, y que uno dice y repite y susurra sin cesar, siempre, como una plegaria. No diré nada nuevo al contar nuestra historia. El amor solo tiene una, siempre la misma. La encontré y la amé, eso es todo. Y viví durante un año en su ternura, en sus brazos, en sus caricias, en su mirada […].Y ella murió. ¿Cómo? No lo sé, no sé nada. Hace tiempo que no sé nada. Ella regresó empapada, una noche de lluvia intensa, y al día siguiente tosía. Tosió creo que una semana y tuvo que guardar cama.¿Qué fue lo que ocurrió? Yo no sé […]. Ella murió, y recuerdo perfectamente su pequeño suspiro, tan débil, el último. […]¡Ella fue enterrada! ¡Enterrada! ¡Ella! ¡En ese agujero! Vinieron algunas personas... sus amigas. Yo me fui. Y corrí. Caminé largo tiempo a través de las calles. Después regresé a casa y al día siguiente emprendí un viaje.Ayer volví a París.Cuando vi de nuevo mi habitación, nuestra habitación, nuestra cama, nuestros muebles, toda esa casa donde permanecía lo que quedaba de la vida de un ser humano después de su muerte, me invadió una pena tan violenta, que sentí deseos de abrir la ventana y tirarme a la calle. No podía quedarme más entre esas cosas, entre esos muros que la habían enfermado y alojado, y que, en sus imperceptibles fisuras, debían guardar miles de átomos de ella, de su piel y de su aliento. Tomé entonces mi sombrero para irme y salvarme. […]Salí y, a mi pesar, sin saberlo y sin quererlo, fui hacia el cementerio. Encontré su tumba por completo sencilla, con una cruz de mármol y unas pocas palabras: “Amó, fue amada y murió”.¡Ella está ahí debajo, pudriéndose! ¡Qué horror! Lloré, con la frente sobre el suelo, y permanecí así mucho tiempo, mucho tiempo. Después, me di cuenta de que estaba cayendo la noche y un deseo extraño y loco, el de un amante desesperado, se apoderó de mí. Quise pasar la noche cerca de ella, una última noche, llorando sobre su tumba. Pero me verían y me echarían. ¿Cómo hacer?Entonces actué con astucia. Me levanté y empecé a vagar por esa ciudad de muertos. Andaba y andaba.[…] Al borde del cementerio habitado, de pronto me di cuenta de que estaba en el cementerio abandonado, donde los viejos difuntos se mezclan con la tierra, donde las cruces están podridas, donde es posible que mañana entierren a los próximos en llegar. Está lleno de rosales descuidados, de cipreses negros y vigorosos, un triste y hermoso jardín que la muerte alimenta.Yo estaba solo, completamente solo. Me acurruqué debajo de un árbol verde y me escondí entre sus ramas gruesas y sombrías. Y esperé agarrado al tronco como un náufrago a una tabla.Cuando fue noche cerrada, abandoné mi refugio y me puse a caminar suavemente, con pasos lentos y sordos, hacia aquel terreno lleno de muertos.Anduve de un lado para otro mucho, mucho tiempo. Pero no lograba encontrar nuevamente la tumba. Con los brazos extendidos y los ojos abiertos, avanzaba tropezando contra las tumbas con mis manos, mis pies, mis rodillas, mi pecho, incluso con mi cabeza, sin poder volver a encontrarla. Como un ciego que busca su camino, palpaba las lápidas, las cruces […].A la derecha, a la izquierda, delante de mí, a mi alrededor, en todas partes, tumbas. Me senté en una de ellas, porque no podía seguir con mis rodillas temblando. ¡Escuché batir mi corazón! Y también escuché otra cosa. ¿Qué? Un ruido confuso, innombrable. ¿Estaba ese ruido en mi cabeza turbada, en la noche impenetrable o bajo la tierra misteriosa, sembrada de cadáveres? Miré a mi alrededor.¿Cuánto tiempo permanecí allí? No lo sé. Estaba paralizado de terror, helado de espanto, preparado para gritar, listo para morir.De pronto, me pareció que la losa de mármol sobre la que estaba sentado se movía. Sí, se movía, como si alguien quisiera levantarla. De un salto me arrojé sobre la tumba vecina, y vi, sí, vi que la losa que yo acababa de dejar se levantaba. Y apareció el muerto, un esqueleto desnudo que, con su espalda encorvada, la empujaba desde abajo. Yo lo veía, lo veía claramente, a pesar de que la noche era oscura.En la cruz pude leer: “Aquí yace Jacques Olivant, muerto a la edad de cincuenta y un años. Amó a los suyos, fue honesto y bueno y murió en la paz del Señor”.En tanto, el muerto también leía las palabras escritas en su tumba. Luego tomó una piedra del sendero, una piedra pequeña y afilada, y empezó a raspar las letras con cuidado. Las borró lentamente y con las cuencas de sus ojos observó el lugar donde habían estado grabadas. Y con la punta de lo que había sido su dedo índice, escribió en letras luminosas, como las líneas que se trazan en la pared con la cabeza de un fósforo:“Aquí yace Jacques Olivant, muerto a la edad de cincuenta y un años. Con sus maltratos provocó la muerte de su padre, porque deseaba heredarlo; atormentó a su esposa y a sus hijos, engañó a sus vecinos, robó cuanto pudo y murió miserablemente”.Cuando terminó de escribir, el muerto, inmóvil, contempló su obra. Y entonces, al volver la cabeza, me di cuenta de que todas las tumbas estaban abiertas, que todos los muertos habían salido de ellas y que todos habían borrado los epitafios que sus parientes habían grabado en las lápidas, para restablecer la verdad. Y vi que todos habían sido verdugos de su prójimo, rencorosos, deshonestos, hipócritas, mentirosos, ruines, calumniadores, envidiosos; que habían robado, engañado y cometido todos los actos vergonzantes, todos los actos abominables. Aquellos buenos padres, aquellas fieles esposas, aquellos hijos devotos, aquellas jóvenes castas, aquellos honrados comerciantes, aquellos hombres y mujeres de los que se decía que eran irreprochables. Ellos escribían todos al mismo tiempo, sobre el umbral de su morada eterna, la cruel y terrible verdad que todo el mundo ignora o finge ignorar en vida.Pensé que ella también tenía que haber escrito algo en su tumba. Y ahora, sin miedo, corriendo entre los ataúdes semiabiertos, en medio de los cadáveres, en medio de los esqueletos, fui hacia ella, seguro de que la encontraría al instante. La reconocí de lejos sin ver su rostro, que estaba cubierto por un velo.Y en la cruz de mármol donde antes había leído “Amó, fue amada y murió”, leí ahora:“Habiendo salido un día para engañar a su amado, tomó frío bajo la lluvia, se enfermó y murió”.Se dice que me encontraron al romper el día, tendido sobre la tumba.&nbsp;© Guy de Maupassant, “La morte” (1887).© Traducción de Daniel Álvarez. Actividades 1. ¿Qué acontecimiento ocasionó que el protagonista inicie un largo viaje? Elige la respuesta adecuada. La muerte de su amada. El temor a la muerte. El miedo a enfermarse como su amada. Informar acerca de la muerte de su amada. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato fantástico.Habilidad: Recordar.Respuesta: La muerte de su amada. 2. Marca la alternativa que describa, según el texto, el sector del cementerio abandonado.&nbsp; Image title El sector del cementerio abandonado está cerca al pórtico de ingreso. Image title El sector del cementerio abandonado destaca porque es sombrío y descuidado.&nbsp; Image title El sector del cementerio abandonado es lujoso y se ve nuevo, a pesar de su condición actual. Image title El sector del cementerio abandonado es solitario y está en ruinas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato fantástico.Habilidad: Recordar.Respuesta: El sector del cementerio abandonado destaca porque es sombrío y descuidado. 3. Ordena las alternativas según la secuencia en la que el protagonista experimentó las emociones. Arrastra las alternativas a la ubicación correcta.&nbsp; Incertidumbre Miedo Tristeza Intriga Nostalgia Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del relato fantástico, o en distintos textos al realizar una lectura intertextual.Habilidad:&nbsp; Comprender.Respuesta: Intriga, Incertidumbre, Tristeza, Nostalgia, Miedo 4. Identifica en qué momentos el protagonista sintió temor. Marca dos alternativas. Cuando leyó el nuevo epitafio que su amada reescribió en la tumba. Después de regresar a París y ver la habitación en la que vivió con su amada. Cuando se ocultó en el cementerio y llegada la noche no hallaba la tumba de su amada. En el momento que se percató de estar en la parte del cementerio abandonado, pues tenía rosales descuidados, cipreses negros… &nbsp; Cuando después de leer el epitafio de su amada, pensó que ahí, debajo de la tierra, estaba ella. En el momento que observó a Jacques Olivant levantarse y con una piedra borrar las letras de su epitafio. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes del relato fantástico, o en distintos textos al realizar una lectura intertextual.Habilidad:&nbsp; Comprender.Respuesta: Cuando se ocultó en el cementerio y llegada la noche no hallaba la tumba de su amada. / En el momento que observó a Jacques Olivant levantarse y con una piedra borrar las letras de su epitafio. 5. Marca V (verdadero) o F (falso) si las afirmaciones corresponden a las características del protagonista. El protagonista era un ser sociable y extrovertido, pues compartía las emociones que experimentaba con sus amigos. El protagonista guardaba mucha tristeza en su ser, la cual prefería ocultar.&nbsp; El protagonista era nostálgico, pues a pesar de que su amada estaba muerta anhelaba pasar con ella una última noche. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.Habilidad: Analizar.Respuesta: F, V, V.&nbsp; 6. Marca las características de la personalidad de Jacques Olivant. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.Habilidad: Analizar.Respuesta: Despiadado, Mentiroso. 7. Marca la alternativa que contiene el significado de los enunciados empleados en la narración. \"Y esperé agarrado al tronco como un náufrago a una tabla”. El protagonista se sentía como un náufrago en una isla. La acción de agarrarse a un objeto expresa su valor. El tronco simboliza su elemento de salvación. La tabla simboliza las lápidas del cementerio. \"Como un ciego que busca su camino, palpaba las lápidas, las cruces”. Las personas invidentes sin el tacto no podrían hallar su camino. El camino de un ciego está lleno de obstáculos. La búsqueda del camino simboliza la confusión de las personas para hallar su camino en la vida.&nbsp; Caminaba con cierto cuidado y deteniéndose en cada elemento. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.Habilidad: Analizar.Respuesta: El tronco simboliza su elemento de salvación. / Caminaba con cierto cuidado y deteniéndose en cada elemento. 8. Infiere cuál fue la intención del autor en el fragmento. Marca la respuesta correcta.&nbsp; “De pronto, me pareció que la losa de mármol sobre la que estaba sentado se movía. Sí, se movía, como si alguien quisiera levantarla. De un salto me arrojé sobre la tumba vecina, y vi, sí, vi que la losa que yo acababa de dejar se levantaba. Y apareció el muerto, un esqueleto desnudo que, con su espalda encorvada, la empujaba desde abajo”. Mostrar un hecho común en nuestras vidas. Causar en el lector una sensación de incertidumbre. Describir un hecho extraordinario. Mostrar personajes en su cotidianeidad. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del relato fantástico considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.Habilidad: Analizar.Respuesta: Describir un hecho extraordinario. ¿Cómo aprendí? ¿Qué habilidades me han permitido leer mejor? ¿Qué debo hacer para reforzar los aprendizajes que requiero? Rúbrica actividad foro evaluable“Cuidemos nuestra salud y bienestar” Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Cuidemos nuestra salud y bienestar”, y mediante tu reflexión responde las siguientes preguntas:&nbsp;¿Qué enfermedad relacionada con la tos pudo causar la muerte de la mujer? ¿Esta enfermedad puede prevenirse en tu comunidad?¿Qué parte del cuento podría emplearse como insumo, para elaborar un mensaje que fomente el cuidado de la salud en tu comunidad ante la COVID-19?&nbsp;¿Qué información hubieses incluido en el cuento para reforzar el mensaje del cuidado de la salud?¿Qué parte del texto te motiva a cuidar tu salud? ¿Por qué? Image title Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del relato fantástico.Habilidad: Evaluar, crear.",
        "content_alu": " ? Lección 1 Leo un relato fantástico El escritor de relatos fantásticos busca que el lector se pregunte sobre la posibilidad de que los hechos de la historia existan; por eso, crea un relato verosímil al que añade elementos extraños. ¿Cuáles son las claves del relato épico? Conocimientos previos\"Historias sin explicación\" Un hecho extraordinario  En el relato, uno o varios hechos asombrosos e inexplicables irrumpen en una escena cotidiana para el lector. Esto le impacta porque al principio el mundo propuesto posee las mismas reglas del mundo que conocemos. Image title Sensación de incertidumbre&nbsp;  La inclusión del hecho inexplicable genera incertidumbre en el lector, pues aparece en un contexto verosímil. Sin embargo, ese hecho no se resuelve, lo que acrecienta la sensación de incertidumbre y suspenso. Image title Ruptura de los límites entre lo realy lo irreal  Los personajes de los cuentos fantásticos suelen experimentar alucinaciones o sueños. Esto dificulta reconocer qué es real y qué es ficticio, lo que aumenta la sensación de asombro. Image title Construcción de la atmósferaadecuada  Las acciones se sitúan en ambientes públicos o conocidos, pero también pueden ubicarse en lugares poco frecuentados como cementerios, castillos abandonados, etcétera. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Personajes de la vida cotidiana  Los personajes son personas \"normales\". Suelen reaccionar de manera distinta ante un hecho extraordinario: unas veces lo toleran con incredulidad y sin buscar una explicación convincente; otras veces, lo cuestionan y se atormentan. Image title &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  ¿Qué expectativas tienes de cualquier relato fantástico?  Si fueses escritor, ¿cuál de las claves emplearías para iniciar un relato fantástico? Explica. Contextualizo la lectura Este cuento se inscribe en la literatura fantástica. Surgió como rechazo hacia la hegemonía de la racionalidad en el siglo XIX. La producción literaria con esta característica hizo que lo imposible se sitúe en el nivel racional y despertó en la conciencia del lector un interés por lo irracional.“La muerta” se publicó originalmente en el periódico Gil Blas, en 1887; luego, en la antología La mano izquierda. Image title Fuente: Iberlibro La muerta ¿Cuál crees que es el argumento del relato? Dedúcelo, a partir del título y de la imagen.¿Qué hecho fantástico representaría la imagen? Explica. Image title ¡Yo la había amado perdidamente! ¿Por qué uno ama? Es extraño no ver sino a un solo ser en el mundo, no tener sino un solo pensamiento en el espíritu, un solo deseo en el corazón y un solo nombre en la boca: un nombre que brota continuamente, como el agua de un manantial, desde las profundidades del alma; un nombre que asciende hasta los labios, y que uno dice y repite y susurra sin cesar, siempre, como una plegaria. No diré nada nuevo al contar nuestra historia. El amor solo tiene una, siempre la misma. La encontré y la amé, eso es todo. Y viví durante un año en su ternura, en sus brazos, en sus caricias, en su mirada […].Y ella murió. ¿Cómo? No lo sé, no sé nada. Hace tiempo que no sé nada. Ella regresó empapada, una noche de lluvia intensa, y al día siguiente tosía. Tosió creo que una semana y tuvo que guardar cama.¿Qué fue lo que ocurrió? Yo no sé […]. Ella murió, y recuerdo perfectamente su pequeño suspiro, tan débil, el último. […]¡Ella fue enterrada! ¡Enterrada! ¡Ella! ¡En ese agujero! Vinieron algunas personas... sus amigas. Yo me fui. Y corrí. Caminé largo tiempo a través de las calles. Después regresé a casa y al día siguiente emprendí un viaje.Ayer volví a París.Cuando vi de nuevo mi habitación, nuestra habitación, nuestra cama, nuestros muebles, toda esa casa donde permanecía lo que quedaba de la vida de un ser humano después de su muerte, me invadió una pena tan violenta, que sentí deseos de abrir la ventana y tirarme a la calle. No podía quedarme más entre esas cosas, entre esos muros que la habían enfermado y alojado, y que, en sus imperceptibles fisuras, debían guardar miles de átomos de ella, de su piel y de su aliento. Tomé entonces mi sombrero para irme y salvarme. […]Salí y, a mi pesar, sin saberlo y sin quererlo, fui hacia el cementerio. Encontré su tumba por completo sencilla, con una cruz de mármol y unas pocas palabras: “Amó, fue amada y murió”.¡Ella está ahí debajo, pudriéndose! ¡Qué horror! Lloré, con la frente sobre el suelo, y permanecí así mucho tiempo, mucho tiempo. Después, me di cuenta de que estaba cayendo la noche y un deseo extraño y loco, el de un amante desesperado, se apoderó de mí. Quise pasar la noche cerca de ella, una última noche, llorando sobre su tumba. Pero me verían y me echarían. ¿Cómo hacer?Entonces actué con astucia. Me levanté y empecé a vagar por esa ciudad de muertos. Andaba y andaba.[…] Al borde del cementerio habitado, de pronto me di cuenta de que estaba en el cementerio abandonado, donde los viejos difuntos se mezclan con la tierra, donde las cruces están podridas, donde es posible que mañana entierren a los próximos en llegar. Está lleno de rosales descuidados, de cipreses negros y vigorosos, un triste y hermoso jardín que la muerte alimenta.Yo estaba solo, completamente solo. Me acurruqué debajo de un árbol verde y me escondí entre sus ramas gruesas y sombrías. Y esperé agarrado al tronco como un náufrago a una tabla.Cuando fue noche cerrada, abandoné mi refugio y me puse a caminar suavemente, con pasos lentos y sordos, hacia aquel terreno lleno de muertos.Anduve de un lado para otro mucho, mucho tiempo. Pero no lograba encontrar nuevamente la tumba. Con los brazos extendidos y los ojos abiertos, avanzaba tropezando contra las tumbas con mis manos, mis pies, mis rodillas, mi pecho, incluso con mi cabeza, sin poder volver a encontrarla. Como un ciego que busca su camino, palpaba las lápidas, las cruces […].A la derecha, a la izquierda, delante de mí, a mi alrededor, en todas partes, tumbas. Me senté en una de ellas, porque no podía seguir con mis rodillas temblando. ¡Escuché batir mi corazón! Y también escuché otra cosa. ¿Qué? Un ruido confuso, innombrable. ¿Estaba ese ruido en mi cabeza turbada, en la noche impenetrable o bajo la tierra misteriosa, sembrada de cadáveres? Miré a mi alrededor.¿Cuánto tiempo permanecí allí? No lo sé. Estaba paralizado de terror, helado de espanto, preparado para gritar, listo para morir.De pronto, me pareció que la losa de mármol sobre la que estaba sentado se movía. Sí, se movía, como si alguien quisiera levantarla. De un salto me arrojé sobre la tumba vecina, y vi, sí, vi que la losa que yo acababa de dejar se levantaba. Y apareció el muerto, un esqueleto desnudo que, con su espalda encorvada, la empujaba desde abajo. Yo lo veía, lo veía claramente, a pesar de que la noche era oscura.En la cruz pude leer: “Aquí yace Jacques Olivant, muerto a la edad de cincuenta y un años. Amó a los suyos, fue honesto y bueno y murió en la paz del Señor”.En tanto, el muerto también leía las palabras escritas en su tumba. Luego tomó una piedra del sendero, una piedra pequeña y afilada, y empezó a raspar las letras con cuidado. Las borró lentamente y con las cuencas de sus ojos observó el lugar donde habían estado grabadas. Y con la punta de lo que había sido su dedo índice, escribió en letras luminosas, como las líneas que se trazan en la pared con la cabeza de un fósforo:“Aquí yace Jacques Olivant, muerto a la edad de cincuenta y un años. Con sus maltratos provocó la muerte de su padre, porque deseaba heredarlo; atormentó a su esposa y a sus hijos, engañó a sus vecinos, robó cuanto pudo y murió miserablemente”.Cuando terminó de escribir, el muerto, inmóvil, contempló su obra. Y entonces, al volver la cabeza, me di cuenta de que todas las tumbas estaban abiertas, que todos los muertos habían salido de ellas y que todos habían borrado los epitafios que sus parientes habían grabado en las lápidas, para restablecer la verdad. Y vi que todos habían sido verdugos de su prójimo, rencorosos, deshonestos, hipócritas, mentirosos, ruines, calumniadores, envidiosos; que habían robado, engañado y cometido todos los actos vergonzantes, todos los actos abominables. Aquellos buenos padres, aquellas fieles esposas, aquellos hijos devotos, aquellas jóvenes castas, aquellos honrados comerciantes, aquellos hombres y mujeres de los que se decía que eran irreprochables. Ellos escribían todos al mismo tiempo, sobre el umbral de su morada eterna, la cruel y terrible verdad que todo el mundo ignora o finge ignorar en vida.Pensé que ella también tenía que haber escrito algo en su tumba. Y ahora, sin miedo, corriendo entre los ataúdes semiabiertos, en medio de los cadáveres, en medio de los esqueletos, fui hacia ella, seguro de que la encontraría al instante. La reconocí de lejos sin ver su rostro, que estaba cubierto por un velo.Y en la cruz de mármol donde antes había leído “Amó, fue amada y murió”, leí ahora:“Habiendo salido un día para engañar a su amado, tomó frío bajo la lluvia, se enfermó y murió”.Se dice que me encontraron al romper el día, tendido sobre la tumba.&nbsp;© Guy de Maupassant, “La morte” (1887).© Traducción de Daniel Álvarez. Actividades 1. ¿Qué acontecimiento ocasionó que el protagonista inicie un largo viaje? Elige la respuesta adecuada. La muerte de su amada. El temor a la muerte. El miedo a enfermarse como su amada. Informar acerca de la muerte de su amada. 2. Marca la alternativa que describa, según el texto, el sector del cementerio abandonado.&nbsp; Image title El sector del cementerio abandonado está cerca al pórtico de ingreso. Image title El sector del cementerio abandonado destaca porque es sombrío y descuidado.&nbsp; Image title El sector del cementerio abandonado es lujoso y se ve nuevo, a pesar de su condición actual. Image title El sector del cementerio abandonado es solitario y está en ruinas. 3. Ordena las alternativas según la secuencia en la que el protagonista experimentó las emociones. Arrastra las alternativas a la ubicación correcta.&nbsp; Incertidumbre Miedo Tristeza Intriga Nostalgia 4. Identifica en qué momentos el protagonista sintió temor. Marca dos alternativas. Cuando leyó el nuevo epitafio que su amada reescribió en la tumba. Después de regresar a París y ver la habitación en la que vivió con su amada. Cuando se ocultó en el cementerio y llegada la noche no hallaba la tumba de su amada. En el momento que se percató de estar en la parte del cementerio abandonado, pues tenía rosales descuidados, cipreses negros… &nbsp; Cuando después de leer el epitafio de su amada, pensó que ahí, debajo de la tierra, estaba ella. En el momento que observó a Jacques Olivant levantarse y con una piedra borrar las letras de su epitafio. 5. Marca V (verdadero) o F (falso) si las afirmaciones corresponden a las características del protagonista. El protagonista era un ser sociable y extrovertido, pues compartía las emociones que experimentaba con sus amigos. El protagonista guardaba mucha tristeza en su ser, la cual prefería ocultar.&nbsp; El protagonista era nostálgico, pues a pesar de que su amada estaba muerta anhelaba pasar con ella una última noche. 6. Marca las características de la personalidad de Jacques Olivant. 7. Marca la alternativa que contiene el significado de los enunciados empleados en la narración. \"Y esperé agarrado al tronco como un náufrago a una tabla”. El protagonista se sentía como un náufrago en una isla. La acción de agarrarse a un objeto expresa su valor. El tronco simboliza su elemento de salvación. La tabla simboliza las lápidas del cementerio. \"Como un ciego que busca su camino, palpaba las lápidas, las cruces”. Las personas invidentes sin el tacto no podrían hallar su camino. El camino de un ciego está lleno de obstáculos. La búsqueda del camino simboliza la confusión de las personas para hallar su camino en la vida.&nbsp; Caminaba con cierto cuidado y deteniéndose en cada elemento. 8. Infiere cuál fue la intención del autor en el fragmento. Marca la respuesta correcta.&nbsp; “De pronto, me pareció que la losa de mármol sobre la que estaba sentado se movía. Sí, se movía, como si alguien quisiera levantarla. De un salto me arrojé sobre la tumba vecina, y vi, sí, vi que la losa que yo acababa de dejar se levantaba. Y apareció el muerto, un esqueleto desnudo que, con su espalda encorvada, la empujaba desde abajo”. Mostrar un hecho común en nuestras vidas. Causar en el lector una sensación de incertidumbre. Describir un hecho extraordinario. Mostrar personajes en su cotidianeidad. ¿Cómo aprendí? ¿Qué habilidades me han permitido leer mejor? ¿Qué debo hacer para reforzar los aprendizajes que requiero? Rúbrica actividad foro evaluable“Cuidemos nuestra salud y bienestar” Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Cuidemos nuestra salud y bienestar”, y mediante tu reflexión responde las siguientes preguntas:&nbsp;¿Qué enfermedad relacionada con la tos pudo causar la muerte de la mujer? ¿Esta enfermedad puede prevenirse en tu comunidad?¿Qué parte del cuento podría emplearse como insumo, para elaborar un mensaje que fomente el cuidado de la salud en tu comunidad ante la COVID-19?&nbsp;¿Qué información hubieses incluido en el cuento para reforzar el mensaje del cuidado de la salud?¿Qué parte del texto te motiva a cuidar tu salud? ¿Por qué? Image title",
        "order": 3,
        "resources": [
          {
            "id": "cc25c0ecdb273c3aeae676dad6b8c418",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "9db4ecf8db8a5d009467828341b8938f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "107d9b1ada1e818b5710a6b3ea3ea342",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "82719036a3405d352541c85622dcac93",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "94e673d87e4339d4146c6060030aad64",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2686cd8e5682b13e6086c9f9f4d0d35a",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "32d658bad9fb5b27ec6e731cfec6d1fd",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "3b72e48dc69b6f60249f62a341d9e3c3",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "d0c9e8c01b162f3c822024f4d296ebea",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e15582852b85cf9183167036eb16c4d7",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "06d29ef70d2dff4abce6e4a0eb6f7947",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Qué acontecimiento ocasionó que el protagonista inicie un largo viaje? Elige la respuesta adecuada.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "c4a9f00991614948ae7ab4fccec421b3",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e84261caf1469939a169b5fa79f88743",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "0e2e29fbc82c44a04ed05da1d4a03ce1",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Marca la alternativa que describa, según el texto, el sector del cementerio abandonado.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "c4a9f00991614948ae7ab4fccec421b3",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "07090da53e0f1a4663aec16b78d1ad1a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e284d70ac681f2c6fef68f244fbed65f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "1777c7f7f9c02dafb7de38fa3bb77d44",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "f0b3d077224cea35d086ae2139ea870d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "07590b0f4b2c03d51e1593015979bf41",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "42cc7368113133e3c30994599d19e35b",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\">Ordena las alternativas según la secuencia en la que el protagonista experimentó las emociones. Arrastra las alternativas a la ubicación correcta.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "b8da920c6a1d4d67999d4d0ecd481d1c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "46a6771793dfab6471f08168473166dc",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "5a1093d89c8ac7c126cefcbaebdeb35c",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Identifica en qué momentos el protagonista sintió temor. Marca dos alternativas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 17,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "b8da920c6a1d4d67999d4d0ecd481d1c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "99a449cc695c9d77104adc6cb7875fa8",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "e315bd30b834db30c3f70db5270eb9f6",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca V (verdadero) o F (falso) si las afirmaciones corresponden a las características del protagonista.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "45978051a6e749d192f04aa512edd50b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a39229040afb462f969501914e3a5ccb",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "eace04dece05bf6eb288ee3f0d0ff852",
              "activityTypeName": "qMultipleChoiceImageActivity",
              "title": "<p>Marca las características de la personalidad de Jacques Olivant.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "45978051a6e749d192f04aa512edd50b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "deee0d61da41cd989485c9b8fdfa02bf",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "e159eabe6753fa8ea9234051e8f834e3",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca la alternativa que contiene el significado de los enunciados empleados en la narración.</p><p>\"Y esperé agarrado al tronco como un náufrago a una tabla”.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "45978051a6e749d192f04aa512edd50b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0ad27114a8cb24f57641c537018eeb2a",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "abffcca8ce58d2ac764f751378b52d1e",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Infiere cuál fue la intención del autor en el fragmento. Marca la respuesta correcta.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "58fb4096551948cd85a1e8dc42675b33",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d8b6d1dff509a0f728b7d303cd183e89",
            "resourceTypeRefId": "11",
            "title": "Image title"
          }
        ],
        "resourcesTotal": 22,
        "activitiesTotal": 8,
        "page": ""
      },
      {
        "id": "6f21490a7db38dea149fd9b797ed1cc6",
        "title": "Lección 2: La configuración de la lengua",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#6f21490a7db38dea149fd9b797ed1cc6",
        "content": " ? Lección 2 La configuración de la lengua Pregunte a los estudiantes qué ideas se les presenta cuando leen el título de la lección “La configuración de la lengua”. Escuche sus respuestas y después de un breve diálogo que despierte su interés por el tema, pídales que observen el video “Las actitudes lingüísticas”.Fomente el diálogo a partir del video que observaron, procure incluir ejemplos del entorno local y nacional. A continuación, solicite que respondan las preguntas propuestas y que las compartan con los demás.&nbsp;Indique que revisen la información sobre el tema; luego, enfatice en que los hablantes no usan la lengua de la misma manera, por lo que no existen grupos que hablen mejor el español que otros.&nbsp;Proponga ejemplos concretos, del entorno nacional para una mejor comprensión de los ejes que determinan la variación de la lengua.Pida a los estudiantes que realicen las actividades del recurso PDF de la sección “Para practicar”.Solicite que realicen las actividades con trazabilidad. Luego, identifique qué aspectos del tema requieren proponer sesiones de refuerzo.Recurso docente&nbsp;&nbsp;La configuración de la lengua Transcription  ¿Una lengua puede variar por la actitud lingüística de las personas? ¿Por qué?  ¿En nuestro país existen prejuicios por la forma de hablar? ¿Por qué?&nbsp; La variación de la lengua Palabras clave VariaciónLenguaComunidad lingüística Una lengua no es una totalidad homogénea, acabada e inmutable, ni en sus palabras ni en las reglas que rigen sus combinaciones. Asimismo, los hablantes no siempre usan la lengua de igual manera.Por eso mismo, preguntas como: ¿en qué regiones del Perú se habla el mejor español?, o ¿qué países hablan el español más puro?, no tienen sentido desde una perspectiva lingüística. Nadie debe discriminar los usos y los rasgos peculiares de una comunidad lingüística porque ellos, precisamente, son representativos de la naturaleza heterogénea de la lengua. Ejes que determinan la variación de una lengua Una lengua, cualquiera en el mundo, no cambia de manera casual o desordenada, sino que su variación se circunscribe a cuatro ejes: Tengo en cuentaCada persona tiene una manera particular de emplear el código lingüístico. Esta la distingue de las demás y en ella confluyen los ejes anteriormente mencionados. Este uso individual de la lengua con el sello personal se denomina idiolecto. Eje temporal La lengua cambia con el paso del tiempo y esta condición determina diferentes estados lingüísticos. El español del siglo XII es diferente del español del siglo XVI y este del que hablamos en la actualidad.En el siguiente audio podrás escuchar un ejemplo del eje temporal.&nbsp; Image title Transcription Eje geográfico Desde Los Ángeles hasta la Tierra del Fuego se habla español, pero no de la misma manera: hay peculiaridades fonéticas, léxicas e incluso sintácticas. Las variedades de una lengua según la geografía se denominan dialectos. En el Perú hay muchos.En el siguiente audio podrás escuchar un ejemplo del eje geográfico, específicamente, de Argentina.&nbsp; Image title Transcription Eje sociocultural Los grupos sociales más homogéneos (personas que comparten edad, profesión, actividades, etcétera) desarrollan rasgos lingüísticos propios, que se manifiestan en un vocabulario y en una manera específica de hablar. Este hecho genera diversos sociolectos.En el siguiente audio podrás escuchar un ejemplo del eje sociocultural.&nbsp; Image title Transcription Eje situacional En un mismo lugar y dentro de un mismo grupo, los individuos usan la lengua de un modo particular, según la situación en la que interactúen. Un abogado, por ejemplo, no hablará con sus clientes de la misma forma en que conversaría con sus amigos. Esto se denomina registros.En el siguiente audio podrás escuchar un ejemplo del eje situacional.&nbsp; Image title Transcription Image title Variedades situacionales Tengo en cuentaLa escritura contribuye a fijar las lenguas y a normalizarlas. La ortografía es un elemento unificador, dado que, a diferencia del léxico o ciertos rasgos morfosintácticos, las reglas ortográficas son las mismas para todos los hablantes y no reflejan la mayor parte de los rasgos dialectales, que quedan circunscritos a la lengua oral: todos escribimos se ha cambiado, aunque haya quien diga “se ha cambiao”. Son las variedades lingüísticas relacionadas con la adaptación del habla a la situación comunicativa en la que se emplea. Este tipo de variación comprende diferentes estilos o registros, determinados por el grado de formalidad del acto comunicativo. En la elección de un registro u otro por parte del hablante influyen tres factores: El tipo de relación entre el hablante y el oyente Image title Las características del acto de comunicación Image title El tema tratado Image title Para practicar Image title Actividades 1. Selecciona los diálogos con registro formal que emplearías en un relato fantástico.&nbsp; A B C D Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Adecúa el texto a la situación comunicativa.Desempeño precisado: Elige estratégicamente el registro formal o informal, adaptándose a los destinatarios del relato fantástico.&nbsp;Habilidad: Analizar.Respuesta: a, c. 2. Completa los textos con la alternativa adecuada, según la variación de la lengua indicada. TemporalMiguel se quedó dormido mirando una película ambientada en la Edad Media. Cuando despertó un personaje de la película, que era rey, estaba a su lado y le dijo:&nbsp;&nbsp;&nbsp; SituacionalJosé, ingeniero químico, ingresó solo al laboratorio para hacer unos experimentos y desapareció. Su colega, cuando conversó con sus amigos en casa, se preguntó:&nbsp;&nbsp;&nbsp; SocioculturalPaúl se sentía cansado y no tenía ánimos para jugar, por eso comentó con sus amigos:&nbsp;&nbsp;&nbsp; “¿Estáis listo para la batalla? Avisadme cuando así sea”. “Muchacho, ¿qué haces aquí? ¡Apúrate!”. “Mi señor, soy su fiel servidor. ¿Qué debo hacer?”. “¿Dónde estará el pibe?”. “¿Se habrá volatizado como el alcohol?”. “¿Qué rayos ocurrió con Pepe?”. “Ustedes me disculparán”. “Chicos, hoy estoy muerto”. “Vos me entendés”. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (variedades situacionales) que contribuyen al sentido de su relato fantástico.Habilidad: Analizar.Respuesta: “¿Estáis listo para la batalla? Avisadme cuando así sea”,&nbsp;“¿Qué rayos ocurrió con Pepe?”,&nbsp;“Chicos, hoy estoy muerto”. ¿Cómo aprendí? ¿Qué aprendí acerca de mi forma particular de hablar, luego de estudiar la configuración de la lengua?¿Cómo me sirve este tema, para conocer más sobre las particularidades de la lengua en el Perú?",
        "content_alu": " ? Lección 2 La configuración de la lengua Transcription  ¿Una lengua puede variar por la actitud lingüística de las personas? ¿Por qué?  ¿En nuestro país existen prejuicios por la forma de hablar? ¿Por qué?&nbsp; La variación de la lengua Palabras clave VariaciónLenguaComunidad lingüística Una lengua no es una totalidad homogénea, acabada e inmutable, ni en sus palabras ni en las reglas que rigen sus combinaciones. Asimismo, los hablantes no siempre usan la lengua de igual manera.Por eso mismo, preguntas como: ¿en qué regiones del Perú se habla el mejor español?, o ¿qué países hablan el español más puro?, no tienen sentido desde una perspectiva lingüística. Nadie debe discriminar los usos y los rasgos peculiares de una comunidad lingüística porque ellos, precisamente, son representativos de la naturaleza heterogénea de la lengua. Ejes que determinan la variación de una lengua Una lengua, cualquiera en el mundo, no cambia de manera casual o desordenada, sino que su variación se circunscribe a cuatro ejes: Tengo en cuentaCada persona tiene una manera particular de emplear el código lingüístico. Esta la distingue de las demás y en ella confluyen los ejes anteriormente mencionados. Este uso individual de la lengua con el sello personal se denomina idiolecto. Eje temporal La lengua cambia con el paso del tiempo y esta condición determina diferentes estados lingüísticos. El español del siglo XII es diferente del español del siglo XVI y este del que hablamos en la actualidad.En el siguiente audio podrás escuchar un ejemplo del eje temporal.&nbsp; Image title Transcription Eje geográfico Desde Los Ángeles hasta la Tierra del Fuego se habla español, pero no de la misma manera: hay peculiaridades fonéticas, léxicas e incluso sintácticas. Las variedades de una lengua según la geografía se denominan dialectos. En el Perú hay muchos.En el siguiente audio podrás escuchar un ejemplo del eje geográfico, específicamente, de Argentina.&nbsp; Image title Transcription Eje sociocultural Los grupos sociales más homogéneos (personas que comparten edad, profesión, actividades, etcétera) desarrollan rasgos lingüísticos propios, que se manifiestan en un vocabulario y en una manera específica de hablar. Este hecho genera diversos sociolectos.En el siguiente audio podrás escuchar un ejemplo del eje sociocultural.&nbsp; Image title Transcription Eje situacional En un mismo lugar y dentro de un mismo grupo, los individuos usan la lengua de un modo particular, según la situación en la que interactúen. Un abogado, por ejemplo, no hablará con sus clientes de la misma forma en que conversaría con sus amigos. Esto se denomina registros.En el siguiente audio podrás escuchar un ejemplo del eje situacional.&nbsp; Image title Transcription Image title Variedades situacionales Tengo en cuentaLa escritura contribuye a fijar las lenguas y a normalizarlas. La ortografía es un elemento unificador, dado que, a diferencia del léxico o ciertos rasgos morfosintácticos, las reglas ortográficas son las mismas para todos los hablantes y no reflejan la mayor parte de los rasgos dialectales, que quedan circunscritos a la lengua oral: todos escribimos se ha cambiado, aunque haya quien diga “se ha cambiao”. Son las variedades lingüísticas relacionadas con la adaptación del habla a la situación comunicativa en la que se emplea. Este tipo de variación comprende diferentes estilos o registros, determinados por el grado de formalidad del acto comunicativo. En la elección de un registro u otro por parte del hablante influyen tres factores: El tipo de relación entre el hablante y el oyente Image title Las características del acto de comunicación Image title El tema tratado Image title Para practicar Image title Actividades 1. Selecciona los diálogos con registro formal que emplearías en un relato fantástico.&nbsp; A B C D 2. Completa los textos con la alternativa adecuada, según la variación de la lengua indicada. TemporalMiguel se quedó dormido mirando una película ambientada en la Edad Media. Cuando despertó un personaje de la película, que era rey, estaba a su lado y le dijo:&nbsp;&nbsp;&nbsp; SituacionalJosé, ingeniero químico, ingresó solo al laboratorio para hacer unos experimentos y desapareció. Su colega, cuando conversó con sus amigos en casa, se preguntó:&nbsp;&nbsp;&nbsp; SocioculturalPaúl se sentía cansado y no tenía ánimos para jugar, por eso comentó con sus amigos:&nbsp;&nbsp;&nbsp; “¿Estáis listo para la batalla? Avisadme cuando así sea”. “Muchacho, ¿qué haces aquí? ¡Apúrate!”. “Mi señor, soy su fiel servidor. ¿Qué debo hacer?”. “¿Dónde estará el pibe?”. “¿Se habrá volatizado como el alcohol?”. “¿Qué rayos ocurrió con Pepe?”. “Ustedes me disculparán”. “Chicos, hoy estoy muerto”. “Vos me entendés”. ¿Cómo aprendí? ¿Qué aprendí acerca de mi forma particular de hablar, luego de estudiar la configuración de la lengua?¿Cómo me sirve este tema, para conocer más sobre las particularidades de la lengua en el Perú?",
        "order": 4,
        "resources": [
          {
            "id": "23e49c221a084ba3969ed72b601cc177",
            "resourceTypeRefId": "08",
            "title": "Las actitudes linguísticas"
          },
          {
            "id": "954f6863937fa8df34adfdfafd316e6e",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "b9cba2cafd57f99e2b581b151c80d9f9",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "f084b6fcf06b4a9c7f5da157810ff332",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "9ed3fbfe8191d900c8d33dba69e9bdd3",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2e694fede532fbd535b3c3eb907e3f29",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "09c3319bfa248e32933df7e372fd39f1",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "cb117b70d29bb6499d835d4cfc6b6cc9",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "08ead0e362e1aca19be12e60d2ede0cd",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "8bfe62ea7e26eab4e170f9c447f28e3d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "21d271e49673a429e25cf2fc3a604592",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "2e79be14a694ef7c10c44a07e536b333",
            "resourceTypeRefId": "07",
            "title": "Image title"
          },
          {
            "id": "54fa351280b2034994c138a10fa433ed",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "0ea95fe5de314508a904f237aa6c9e77",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Selecciona los diálogos con registro formal que emplearías en un relato fantástico.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
              "learningObjectiveRefId": "c2aecd396be4078e13ef51229b6a28e5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7ea4cddedd9d430e5b6d50edc651eb79",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "33de910d5828f3f3bfd29192eeab03c7",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Completa los textos con la alternativa adecuada, según la variación de la lengua indicada.</p><p><b>Temporal</b></p><p>Miguel se quedó dormido mirando una película ambientada en la Edad Media. Cuando despertó un personaje de la película, que era rey, estaba a su lado y le dijo:&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a1c9b5ef3443c8d55472288505490265\" id=\"componentGap_8d230f62f45a4c9d94df14c6720c0294\">&nbsp;</span>&nbsp;</p><p><b>Situacional</b></p><p>José, ingeniero químico, ingresó solo al laboratorio para hacer unos experimentos y desapareció. Su colega, cuando conversó con sus amigos en casa, se preguntó:&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ef23031620c3a4245a40e35077a09484\" id=\"componentGap_64e9bdd6fb9e462ba4a5a9ef9131b540\">&nbsp;</span>&nbsp;</p><p><b>Sociocultural</b></p><p>Paúl se sentía cansado y no tenía ánimos para jugar, por eso comentó con sus amigos:&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3706f5ec60996ef06ca6fff3bebeb216\" id=\"componentGap_fcbebdf9657d4c5fb5fb1e600add4390\">&nbsp;</span>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
              "learningObjectiveRefId": "6da14a3bc9b9431590f494406aa02db8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 14,
        "activitiesTotal": 2,
        "page": ""
      },
      {
        "id": "ff916fd03e5ffce37c18d797e3fcd9e4",
        "title": "Lección 3: Análisis del texto",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#ff916fd03e5ffce37c18d797e3fcd9e4",
        "content": " ? Lección 3 Análisis del texto Solicite a los estudiantes que lean el texto de la actividad interactiva inicial y que comenten si entendieron o no el mensaje. Luego de escuchar sus respuestas, indique que pueden hacer clic en las partes señaladas.Comente todas las posibilidades de interpretación que surgen del texto (actividad inicial) después de analizar&nbsp;cómo afecta a la lectura el uso innecesario de información. A continuación, solicite que respondan las preguntas.&nbsp;Lea en voz alta la información del recuadro rojo. Luego, brinde otros ejemplos de textos con dificultades en la fluidez y mal uso de los incisos.Indique que revisen la información relacionada con “Niveles de análisis de texto” y “La fluidez y los incisos”.Pida que desarrollen las actividades propuestas en los recursos PDF, ubicados en la sección “Para practicar” de cada tema.&nbsp;Elabore un diagnóstico de los estudiantes, para lo cual invítelos a realizar las actividades con trazabilidad. Analice los resultados del dashboard y establezca sus principales conclusiones.Recurso docente&nbsp;Niveles de análisis del texto&nbsp;La fluidez. Incisos Image title El análisis de un texto implica reconocer aspectos comunicativos y lingüísticos que permiten caracterizarlo e interpretarlo. Si su contenido no es fluido o es confuso, el proceso se tergiversa y dificulta.  ¿Qué respondieron en las preguntas planteadas en la actividad interactiva?  ¿Por qué es importante el análisis del texto? Niveles de análisis del texto Palabras clave&nbsp; TextoInterpretaciónFluidez&nbsp; El análisis de un texto se realiza en distintos niveles:&nbsp; Para practicar Image title Actividades 1. Deduce a qué tipo de nivel de análisis de texto corresponde cada enunciado. Elige la alternativa correcta.&nbsp; El estudio del sociólogo Carlos Sánchez, sobre el comportamiento humano durante la pandemia, publicado en la revista especializada Sociales de la UNMSM, detalla el resultado de una amplia investigación que será un importante material de referencia para otros investigadores del tema.&nbsp;&nbsp; El cuento “La verdad sobre el caso del señor Valdemar”, de Edgar Allan Poe, tiene como tema la “muerte” y como idea principal el uso de la ciencia para enfrentarla. Esta es una narración de tipo fantástica que tiene en el final el elemento más traumático del personaje principal.&nbsp;&nbsp;&nbsp; La novela Frankenstein o El moderno Prometeo, escrita por Mary Shelley, destaca porque emplea en su narración el estilo epistolar. Está dividida en dos partes: cartas y capítulos, este último conformado por un total de 24.&nbsp;&nbsp;&nbsp; Nivel lingüístico Nivel estructural Nivel semántico Nivel pragmático Nivel lingüístico Nivel estructural Nivel semántico Nivel pragmático Nivel lingüístico Nivel estructural Nivel semántico Nivel pragmático Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema, los subtemas, el propósito comunicativo y la estructura en textos diversos según los niveles de análisis.Habilidad: Aplicar.Respuestas:&nbsp;nivel pragmático, nivel semántico, nivel estructural. 2. Marca los niveles de análisis de texto que se relacionan con el fragmento. Al desenredarme por fin de esa pesadilla, me vi tirado y maniatado en un oblongo nicho de piedra […]. Me asomé y grité débilmente. Al pie de la montaña se dilataba sin rumor un arroyo impuro, entorpecido por escombros y arena; en la opuesta margen resplandecía (bajo el último sol o bajo el primero) la evidente Ciudad de los Inmortales. […] Un centenar de nichos irregulares, análogos al mío, surcaban la montaña y el valle. En la arena había pozos de poca hondura; de esos mezquinos agujeros (y de los nichos) emergían hombres de piel gris, de barba negligente, desnudos. […]Jorge Luis Borges, “El inmortal”, El Aleph, Buenos Aires, Debolsillo, 2011. Nivel lingüístico. En el fragmento puede identificarse un registro coloquial, el cual se relación con una variedad sociocultural de la lengua. Nivel semántico. El fragmento corresponde a un texto narrativo fantástico, el cual tiene por idea principal: despertar en la Ciudad de los Inmortales.&nbsp; Nivel estructural. El fragmento corresponde al final de la narración, donde el protagonista resolvió todos los problemas que se le presentaron. Nivel pragmático. El emisor es Jorge Luis Borges, quien escribió este relato para sus lectores con el propósito de entretenerlos a través de una historia cargada de incertidumbres y sorpresas. Competencia: Lee diversos tipos de textos en su lengua materna.Capacidad: Infiere e interpreta información del texto.&nbsp;Desempeño precisado: Explica el tema, los subtemas, el propósito comunicativo y la estructura en textos diversos según los niveles de análisis.Habilidad: Aplicar.Respuesta: Nivel semántico, Nivel pragmático. La fluidez y los incisos La comprensión de un texto dependerá, entre otros factores, de su fluidez y del uso apropiado de los incisos. Fluidez El grado de fluidez de un texto se determina en función de la facilidad con que permite reconocer sus ideas principales. En tal sentido, debe evitarse información repetitiva o incongruente, pues estorba el despliegue y la concatenación de las ideas presentadas. Una de las formas de lograr la fluidez es reducir o eliminar los incisos. Incisos Los incisos son expresiones de sentido parcial que se intercalan en otras. La inclusión de incisos en un texto dificulta la lectura, por lo que es conveniente reducirlos o suprimirlos si no aportan ninguna información significativa. A continuación, veamos casos relacionados con la fluidez y los incisos en un texto. Texto que muestra cómo los incisos (destacado) pueden restarle fluidez a un texto. Texto en el que se eliminaron los incisos para darle mayor fluidez al texto. Si reconocemos que parte de la información eliminada es importante para el texto (destacado), podemos introducirla sin emplear incisos. Para practicar Image title Actividades 1. Identifica los enunciados que forman parte del párrafo de un relato fantástico. Selecciona tu respuesta y haz doble clic sobre el recuadro que debería ocupar. Considera que tus elecciones deben contribuir con la fluidez durante la lectura. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Ordena las ideas en torno a un tema (hecho extraordinario), selecciona los personajes y construye la atmósfera adecuada para desarrollar las acciones con fluidez, sin digresiones ni vacíos.Habilidad: Aplicar.Respuesta: Idea 1: Miguel pensó que todo era un sueño, pero el dolor en su pierna era real. / Idea 2:&nbsp;Estaba en un colegio, en un aula con tres estudiantes; sin embargo, ninguno lo escuchaba ni veía. / Idea 3:&nbsp;Se acercó a todos para implorar ayuda... 2. Identifica las alternativas que forman un párrafo; luego numéralas del 1 al 4 según el orden adecuado. Considera que deben contribuir con la fluidez durante la lectura.       Yo pensé que no me reconocería, pero al sentir mis pasos movía la cola de alegría.   &nbsp;       El can parecía que nos miraba, pero era ciego.   &nbsp;       Las canicas son de distinto color y tamaño.   &nbsp;       Un león africano de gran melena.   &nbsp;       Los ojos del perro eran extraños, rojo y verde, como canicas.   &nbsp;       Otra era su reacción si ingresaba un extraño, pues se ponía fiero como un león.   &nbsp;    Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Ordena las ideas en torno a un tema (hecho extraordinario), selecciona los personajes y construye la atmósfera adecuada para desarrollar las acciones con fluidez, sin digresiones ni vacíos.Habilidad: Aplicar.Respuesta: 1. Los ojos del perro eran extraños, rojo y verde, como canicas. / 2. El can parecía que nos miraba, pero era ciego. / 3. Yo pensé que no me reconocería, pero al sentir mis pasos movía la cola de alegría. / 4. Otra era su reacción si ingresaba un extraño, pues se ponía fiero como un león. ¿Cómo aprendí? ¿De qué manera puedo reconocer que un texto de mi autoría es fluido o que los incisos se usan adecuadamente?",
        "content_alu": " ? Lección 3 Análisis del texto Image title El análisis de un texto implica reconocer aspectos comunicativos y lingüísticos que permiten caracterizarlo e interpretarlo. Si su contenido no es fluido o es confuso, el proceso se tergiversa y dificulta.  ¿Qué respondieron en las preguntas planteadas en la actividad interactiva?  ¿Por qué es importante el análisis del texto? Niveles de análisis del texto Palabras clave&nbsp; TextoInterpretaciónFluidez&nbsp; El análisis de un texto se realiza en distintos niveles:&nbsp; Para practicar Image title Actividades 1. Deduce a qué tipo de nivel de análisis de texto corresponde cada enunciado. Elige la alternativa correcta.&nbsp; El estudio del sociólogo Carlos Sánchez, sobre el comportamiento humano durante la pandemia, publicado en la revista especializada Sociales de la UNMSM, detalla el resultado de una amplia investigación que será un importante material de referencia para otros investigadores del tema.&nbsp;&nbsp; El cuento “La verdad sobre el caso del señor Valdemar”, de Edgar Allan Poe, tiene como tema la “muerte” y como idea principal el uso de la ciencia para enfrentarla. Esta es una narración de tipo fantástica que tiene en el final el elemento más traumático del personaje principal.&nbsp;&nbsp;&nbsp; La novela Frankenstein o El moderno Prometeo, escrita por Mary Shelley, destaca porque emplea en su narración el estilo epistolar. Está dividida en dos partes: cartas y capítulos, este último conformado por un total de 24.&nbsp;&nbsp;&nbsp; Nivel lingüístico Nivel estructural Nivel semántico Nivel pragmático Nivel lingüístico Nivel estructural Nivel semántico Nivel pragmático Nivel lingüístico Nivel estructural Nivel semántico Nivel pragmático 2. Marca los niveles de análisis de texto que se relacionan con el fragmento. Al desenredarme por fin de esa pesadilla, me vi tirado y maniatado en un oblongo nicho de piedra […]. Me asomé y grité débilmente. Al pie de la montaña se dilataba sin rumor un arroyo impuro, entorpecido por escombros y arena; en la opuesta margen resplandecía (bajo el último sol o bajo el primero) la evidente Ciudad de los Inmortales. […] Un centenar de nichos irregulares, análogos al mío, surcaban la montaña y el valle. En la arena había pozos de poca hondura; de esos mezquinos agujeros (y de los nichos) emergían hombres de piel gris, de barba negligente, desnudos. […]Jorge Luis Borges, “El inmortal”, El Aleph, Buenos Aires, Debolsillo, 2011. Nivel lingüístico. En el fragmento puede identificarse un registro coloquial, el cual se relación con una variedad sociocultural de la lengua. Nivel semántico. El fragmento corresponde a un texto narrativo fantástico, el cual tiene por idea principal: despertar en la Ciudad de los Inmortales.&nbsp; Nivel estructural. El fragmento corresponde al final de la narración, donde el protagonista resolvió todos los problemas que se le presentaron. Nivel pragmático. El emisor es Jorge Luis Borges, quien escribió este relato para sus lectores con el propósito de entretenerlos a través de una historia cargada de incertidumbres y sorpresas. La fluidez y los incisos La comprensión de un texto dependerá, entre otros factores, de su fluidez y del uso apropiado de los incisos. Fluidez El grado de fluidez de un texto se determina en función de la facilidad con que permite reconocer sus ideas principales. En tal sentido, debe evitarse información repetitiva o incongruente, pues estorba el despliegue y la concatenación de las ideas presentadas. Una de las formas de lograr la fluidez es reducir o eliminar los incisos. Incisos Los incisos son expresiones de sentido parcial que se intercalan en otras. La inclusión de incisos en un texto dificulta la lectura, por lo que es conveniente reducirlos o suprimirlos si no aportan ninguna información significativa. A continuación, veamos casos relacionados con la fluidez y los incisos en un texto. Texto que muestra cómo los incisos (destacado) pueden restarle fluidez a un texto. Texto en el que se eliminaron los incisos para darle mayor fluidez al texto. Si reconocemos que parte de la información eliminada es importante para el texto (destacado), podemos introducirla sin emplear incisos. Para practicar Image title Actividades 1. Identifica los enunciados que forman parte del párrafo de un relato fantástico. Selecciona tu respuesta y haz doble clic sobre el recuadro que debería ocupar. Considera que tus elecciones deben contribuir con la fluidez durante la lectura. 2. Identifica las alternativas que forman un párrafo; luego numéralas del 1 al 4 según el orden adecuado. Considera que deben contribuir con la fluidez durante la lectura.       Yo pensé que no me reconocería, pero al sentir mis pasos movía la cola de alegría.   &nbsp;       El can parecía que nos miraba, pero era ciego.   &nbsp;       Las canicas son de distinto color y tamaño.   &nbsp;       Un león africano de gran melena.   &nbsp;       Los ojos del perro eran extraños, rojo y verde, como canicas.   &nbsp;       Otra era su reacción si ingresaba un extraño, pues se ponía fiero como un león.   &nbsp;    ¿Cómo aprendí? ¿De qué manera puedo reconocer que un texto de mi autoría es fluido o que los incisos se usan adecuadamente?",
        "order": 5,
        "resources": [
          {
            "id": "5e7ec1d7a9984b2b67fe67bd0bb233de",
            "resourceTypeRefId": "01",
            "title": "Image title"
          },
          {
            "id": "eeddb55948d7f1aeadf6f0bfa564e193",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "02cef65845d2e2b4b47dbede47bff6ed",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "2c527d73eda1490c28853259df273365",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "dfca0beb2e147f402f930612c0594057",
            "resourceTypeRefId": "07",
            "title": ""
          },
          {
            "id": "28a3457fdc8abf045ea121d433072eb4",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "1f435c8200bdd615d550bbc5932e3351",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Deduce a qué tipo de nivel de análisis de texto corresponde cada enunciado. Elige la alternativa correcta.&nbsp;</p><ol start=\"1\" style=\"list-style-type: lower-alpha;\"><li>El estudio del sociólogo Carlos Sánchez, sobre el comportamiento humano durante la pandemia, publicado en la revista especializada <i>Sociales</i> de la UNMSM, detalla el resultado de una amplia investigación que será un importante material de referencia para otros investigadores del tema.</li></ol><p style=\"margin-left: 40px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8eadc05672023d620052946577573f33\" id=\"componentGap_6c49c08a7c094da5a0bddae88c540ec6\">&nbsp;</span>&nbsp;</p><ol start=\"2\" style=\"list-style-type: lower-alpha;\"><li>El cuento “La verdad sobre el caso del señor Valdemar”, de Edgar Allan Poe, tiene como tema la “muerte” y como idea principal el uso de la ciencia para enfrentarla. Esta es una narración de tipo fantástica que tiene en el final el elemento más traumático del personaje principal.</li></ol><p style=\"margin-left: 40px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6277960b612b6ddd18a2f26dea484d09\" id=\"componentGap_ed95d5c0dcfc43e78c406ed13000f249\">&nbsp;</span>&nbsp;&nbsp;</p><ol start=\"3\" style=\"list-style-type: lower-alpha;\"><li>La novela <i>Frankenstein o El moderno Prometeo, </i>escrita por Mary Shelley, destaca porque emplea en su narración el estilo epistolar. Está dividida en dos partes: cartas y capítulos, este último conformado por un total de 24.<br><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#1270221375e7604cc09dfe3282f6d15d\" id=\"componentGap_ed95d5c0dcfc43e78c406ed13000f249\">&nbsp;</span>&nbsp;&nbsp;</li></ol>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "f30496af7b430d6e69ef4c8c2d9ba6df",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "285e9a2baf335576727530c9ed68a987",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "f1a7b805f8cbde915c5fb04f01317cd3",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca los niveles de análisis de texto que se relacionan con el fragmento.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "f30496af7b430d6e69ef4c8c2d9ba6df",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "eef3f1d423b57fe52480a18befebcf0f",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "0dab711795dea042397018b1fd8eccef",
            "resourceTypeRefId": "07",
            "title": ""
          },
          {
            "id": "9c2b9c69c97bfdcbfee8b4f0b7c720e7",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "5b946d6a7f53f0f746cd6b806b3aa9db",
              "activityTypeName": "qPotatoActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica los enunciados que forman parte del párrafo de un relato fantástico. Selecciona tu respuesta y haz doble clic sobre el recuadro que debería ocupar. Considera que tus elecciones deben contribuir con la fluidez durante la lectura.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
              "learningObjectiveRefId": "a33c93f63b00e7222d7ac260e9e80de0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "42ae05e33eeb9f3cfe749958ccb16ea3",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "6e777031d26105d02e5883e57a9a46c6",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica las alternativas que forman un párrafo; luego numéralas del 1 al 4 según el orden adecuado. Considera que deben contribuir con la fluidez durante la lectura.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
              "learningObjectiveRefId": "a33c93f63b00e7222d7ac260e9e80de0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "5a44682e17df91c8358b1b506c7a44d9",
        "title": "Lección 4: Escribo un relato fantástico",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#5a44682e17df91c8358b1b506c7a44d9",
        "content": " ? Lección 4 Escribo un relato fantástico Solicite a los estudiantes que revisen las claves sobre el relato fantástico y comente acerca de la narrativa que tiene estas características. A continuación, como ejemplo, indique que escuchen el audio del texto La metamorfosis, de Franz Kafka.&nbsp;Pida que descarguen el plan de escritura y que sigan todas sus recomendaciones para escribir un relato fantástico. Para motivarlos, muestre las imágenes de “Planifico”, lea los textos que aparecen y brinde sugerencias que los anime a escribir su relato.&nbsp;El docente debe acompañar en todo momento al estudiante en el proceso de creación. Se sugiere tener reuniones cortas para brindarle ideas puntuales que contribuyan a esta etapa de escritura.Explique las características de la etapa de revisión y corrección y cómo evaluarán a sus compañeros. Comente que los autores de los textos corregidos deben considerar todas las sugerencias, pues estas ayudarán a mejorar la versión final.&nbsp;Solicite que le compartan la versión final del relato fantástico, previa revisión y corrección.Recurso docente&nbsp;Rúbrica de escritura&nbsp; Image title Transcription  ¿Qué claves del relato fantástico identificas en la narración? Explica.&nbsp;  ¿Qué parte del relato capturó tu atención? Escríbelo y argumenta.&nbsp; Ahora, tú Image title ¿Cómo aprendí? ¿En qué parte del proceso de redacción tuve más dificultad? ¿Por qué?¿Qué conocimientos debo profundizar para mejorar la redacción de mi relato fantástico?",
        "content_alu": " ? Lección 4 Escribo un relato fantástico Image title Transcription  ¿Qué claves del relato fantástico identificas en la narración? Explica.&nbsp;  ¿Qué parte del relato capturó tu atención? Escríbelo y argumenta.&nbsp; Ahora, tú Image title ¿Cómo aprendí? ¿En qué parte del proceso de redacción tuve más dificultad? ¿Por qué?¿Qué conocimientos debo profundizar para mejorar la redacción de mi relato fantástico?",
        "order": 6,
        "resources": [
          {
            "id": "d40ef031a7f70fb6aebdc7acbb05ae04",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "47d2fd4d093b2c5680f114bf38f2f158",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "a853abf027209660b854490c37d39a34",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "a5e978a722ceb0b145b7aa6784aea9b9",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "2aad46dd2f6cf457edce54a13f165ce3",
            "resourceTypeRefId": "07",
            "title": "Image title"
          }
        ],
        "resourcesTotal": 5,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "0f4cd0e501e8717b211c5be5d834be74",
        "title": "Lección 5: Participo en una sesión de charla motivacional",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#0f4cd0e501e8717b211c5be5d834be74",
        "content": " ? Lección 5 Participo en una sesión de charla motivacional Solicite a los estudiantes que observen las imágenes. Luego, comente acerca de los gestos y movimientos del cuerpo de las personas que ahí aparecen, también los escenarios en los que ocurren las situaciones.&nbsp;Pregunte cuál de las imágenes se relaciona con estas expresiones: “no se rindan”, “sigamos para adelante” o “los errores se convierten en nuestras experiencias”. Oriéntelos para la elección correcta. Luego, solicite que escuchen el audio y, a partir de su contenido, que realicen las actividades.&nbsp;Evalúe los resultados de las actividades y planifique las acciones que realizará para reforzar los conocimientos que lo requieran.&nbsp;Invítelos a que lean la información sobre la charla motivacional y las recomendaciones para un habla y escucha que favorezca una adecuada interacción.&nbsp;Explique que realizarán una sesión de charla motivacional y detalle los pasos que aparecen en la sección “Ahora tú”.&nbsp;Proponga el plan de comunicación oral que sigue estos pasos: Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un audio o un video para reconocer sus fortalezas y detectar aspectos por mejorar.Utilice la rúbrica para la evaluación del desempeño de los estudiantes.Recurso docente&nbsp;Tabla de progreso de comunicación oral Image title Image title Transcription Actividades 1. Marca los enunciados que se relacionan con el contenido del audio.&nbsp; El audio muestra dos comentarios que tienen como propósito levantar el ánimo de sus oyentes. La primera voz del audio tiene como propósito motivar a los oyentes a seguir y no rendirse, a pesar de la derrota. La variación del tono de voz en cada caso no permite identificar cuál de los personajes procura motivar a sus oyentes.&nbsp; \"¡Aquí no hay equipo!”, es una frase expresada por el personaje del audio para manifestar su incomodidad y criticar a los jugadores.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: La primera voz del audio tiene como propósito motivar a los oyentes a seguir y no rendirse, a pesar de la derrota. / “¡Aquí no hay equipo!”, es una frase expresada por el personaje del audio para manifestar su incomodidad y criticar a los jugadores. 2. Relaciona los enunciados de las columnas que se correspondan con la información del audio. “Digan ustedes si eso es o no poca cosa”. “No hubo entrenamiento…”. “Hemos conseguido un honroso segundo lugar”. “Nuestros jugadores son unos troncos”. Criticar el desempeño del entrenador. Motivar para considerar que un subcampeonato también tiene valor. Cuestionar el desempeño de los jugadores. Levantar el ánimo de los oyentes. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.&nbsp;Habilidad: Comprender.Respuesta: ID, IIA, IIIB, IVC. 3. Lee los enunciados y marca V (verdadero) o F (falso), según corresponda.&nbsp; Una distinta entonación e intensidad de voz hubiese convertido en motivación el mensaje de quien critica. La intención de levantar el ánimo sería más efectiva si va acompañada de gestos y movimientos del cuerpo. El propósito comunicativo en ambos casos es comentar el desempeño de los oyentes. La situación comunicativa que se refiere en el audio es un juego deportivo en el que los oyentes ganaron. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Adecúa, organiza y desarrolla las ideas de forma coherente y cohesionada.&nbsp;Desempeño precisado: Adecúa la charla motivacional a la situación comunicativa, considerando el propósito comunicativo, el tipo textual y las características del género discursivo.Habilidad: Comprender.Respuesta: F, V, V, F. 4. Arrastra la alternativa correcta para completar cada afirmación sobre el audio. Las frases empleadas por las personas del audio se realizaron en un contexto &nbsp;&nbsp;. deportivo laboral educativo Si uno de los oyentes respondiera uno de los comentarios, empleando un registro formal, su comentario sería:&nbsp;&nbsp;&nbsp; “Oye, tú estás mal”. “No creas que es fácil”. “Le prometemos mejorar”. El audio transmite expresiones que emplean un registro&nbsp;&nbsp;&nbsp;. informal formal indefinido Competencia: Se comunica oralmente en su lengua materna.Capacidad: Adecúa, organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Elige estratégicamente el registro formal e informal, adaptándose a los interlocutores de la charla motivacional y sus contextos socioculturales.Habilidad: Aplicar.&nbsp;Respuesta: deportivo, “Le prometemos mejorar”, formal. 5. Elige las alternativas para completar las expresiones relacionadas con el audio.&nbsp;&nbsp;podremos conseguir todas nuestras metas.El esfuerzo será el camino para nuestras&nbsp;&nbsp;&nbsp;No existe el &nbsp;, salvo cuando dejamos de esforzarnos.&nbsp; Independientemente Unidos Divididos Sin aliados logro. victorias. fortalezas. noches. triunfo fracaso esfuerzo éxito Competencia: Se comunica oralmente en su lengua materna.Capacidad: Adecúa, organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Expresa oralmente en la charla motivacional ideas de forma coherente y cohesionada.Habilidad: Aplicar.&nbsp;Respuesta: Unidos, victorias, fracaso. 6. Marca las alternativas que describen gestos y movimientos del cuerpo, que pudo realizar la persona del audio que motiva a sus oyentes.&nbsp; Mirada fija al público. Rostro con gesto sonriente y ameno. Enfatiza ideas moviendo brazos y manos. Desplazamiento rápido. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Utiliza recursos no verbales y paraverbales de forma estratégica.Desempeño precisado: Emplea estratégicamente gestos y movimientos corporales que enfatizan o atenúan lo que dice durante la charla motivacional.Habilidad: Aplicar.Respuesta: Rostro con gesto sonriente y ameno,&nbsp;Enfatiza ideas moviendo brazos y manos. 7. Escribe una opinión sobre la intención de una de las personas que se expresó en el audio y el efecto que pudo ocasionar en el oyente. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido de la charla motivacional, las representaciones sociales que esta plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.&nbsp;Habilidad: Analizar.Respuesta: Abierta. 8. Explica por qué consideras que son importantes en las charlas motivacionales los gestos, el uso del cuerpo para transmitir ideas, el volumen de voz y la entonación. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Evalúa los estilos de los hablantes; la eficacia de recursos verbales, no verbales (gestos y movimientos corporales) y paraverbales (volumen, ritmo y entonación); y la pertinencia de las estrategias discursivas.&nbsp;Habilidad: Evaluar.Respuesta: Abierta. Participar en una charla motivacional Probablemente, alguna vez observaste personas reunidas en un auditorio que escuchan a otra que cuenta una historia personal, generalmente sobre su desarrollo y superación de obstáculos, pues si fuiste testigo de ello entonces participaste de una charla motivacional.&nbsp; Image title Image title Una charla motivacional es un discurso que pronuncia una persona para ayudar a otras a ver las oportunidades de la vida. El objetivo es motivar a la audiencia, inspirarla para que tome acciones y animarla a ver la vida desde una perspectiva distinta. En las charlas se suelen utilizar recursos visuales de apoyo, como diapositivas u otros, también dinámicas y juegos. Ahora, tú Me preparo 1. Reúnete en grupo para organizar una sesión de charlas motivacionales. En ella podrán exponer y dialogar acerca de sus motivaciones y logros, o los de otra persona cercana. Título de la charla motivacional Propósito. ¿Para qué vas a participar en la sesión de charlas motivacionales? Público. ¿Quiénes serán los receptores? Materiales. ¿Qué recursos necesitarás para crear impacto? Registro. ¿Qué registro utilizarás? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Herramientas para editar tus presentacionesVimeo&nbsp;Clipchamp&nbsp;Filmora&nbsp; 2. Realiza con los demás integrantes del grupo una presentación. Si es posible, graba un video o un audio de tus ensayos y edítalo. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de la siguiente pauta:&nbsp;      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Fíjate si cumpliste con las decisiones de la etapa de planificación (actividad 1).       ¿Expresé con claridad el contenido de la experiencia personal?   Formula ejemplos a partir del caso mencionado.       ¿Empleé gestos y movimientos corporales que enfatizaban o atenuaban lo que decía?   Reproduce los gestos y los movimientos corporales que has usado para enfatizar el contenido de tu exposición.Precisa la razón de uso de los recursos no verbales que has utilizado.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño.Volumen: alto&nbsp; &nbsp; medio&nbsp; &nbsp;&nbsp;bajo.Ritmo:&nbsp;lento&nbsp; &nbsp;pausado&nbsp; &nbsp; acelerado.Entonación: variada&nbsp; &nbsp; &nbsp;constante.Evalúa cómo fue tu impacto en los receptores.       ¿Participé de manera colaborativa y escuché atentamente a los interlocutores?   Comenta si guardaste silencio mientras escuchabas y si pediste la palabra oportuna y respetuosamente para participar.Registra alguna pregunta que realizaste sobre alguna de las charlas presentadas.    Tengo en cuentaCada participante cuenta con un tiempo determinado. La idea es aprovechar los recursos con los que cuentas. Puedes aplicar dinámicas, proyectar imágenes, etcétera. Piensa que el objetivo es motivar a la audiencia, invitarla a la acción, animarla a ver la vida desde una perspectiva distinta. ParticipoDesarrolla la sesión de charlas motivacionales con los demás participantes. Incorporen los cambios necesarios después de aplicar la pauta anterior. 5. Toma apuntes de las partes de cada charla que llamen tu atención y formula preguntas sobre ellas. Antes de la pregunta, considera incluir una de estas fórmulas:Gracias por compartir tu experiencia…; me ha gustado el contenido de tu charla…; te felicito por tu participación…; realmente, encuentro que tu experiencia es muy aleccionadora… 6. Opina sobre el contenido de la sesión de la charla motivacional, la intención del autor y el efecto que provocó en los oyentes. Puedes usar algunas de estas fórmulas:- Quiero opinar sobre…&nbsp; &nbsp; &nbsp; &nbsp; - Desde mi punto de visa…&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;-Yo pienso que… ¿Cómo aprendí? ¿Qué fue lo más retador para mí al participar en esta situación comunicativa oral? ¿Por qué?",
        "content_alu": " ? Lección 5 Participo en una sesión de charla motivacional Image title Image title Transcription Actividades 1. Marca los enunciados que se relacionan con el contenido del audio.&nbsp; El audio muestra dos comentarios que tienen como propósito levantar el ánimo de sus oyentes. La primera voz del audio tiene como propósito motivar a los oyentes a seguir y no rendirse, a pesar de la derrota. La variación del tono de voz en cada caso no permite identificar cuál de los personajes procura motivar a sus oyentes.&nbsp; \"¡Aquí no hay equipo!”, es una frase expresada por el personaje del audio para manifestar su incomodidad y criticar a los jugadores.&nbsp; 2. Relaciona los enunciados de las columnas que se correspondan con la información del audio. “Digan ustedes si eso es o no poca cosa”. “No hubo entrenamiento…”. “Hemos conseguido un honroso segundo lugar”. “Nuestros jugadores son unos troncos”. Criticar el desempeño del entrenador. Motivar para considerar que un subcampeonato también tiene valor. Cuestionar el desempeño de los jugadores. Levantar el ánimo de los oyentes. 3. Lee los enunciados y marca V (verdadero) o F (falso), según corresponda.&nbsp; Una distinta entonación e intensidad de voz hubiese convertido en motivación el mensaje de quien critica. La intención de levantar el ánimo sería más efectiva si va acompañada de gestos y movimientos del cuerpo. El propósito comunicativo en ambos casos es comentar el desempeño de los oyentes. La situación comunicativa que se refiere en el audio es un juego deportivo en el que los oyentes ganaron. 4. Arrastra la alternativa correcta para completar cada afirmación sobre el audio. Las frases empleadas por las personas del audio se realizaron en un contexto &nbsp;&nbsp;. deportivo laboral educativo Si uno de los oyentes respondiera uno de los comentarios, empleando un registro formal, su comentario sería:&nbsp;&nbsp;&nbsp; “Oye, tú estás mal”. “No creas que es fácil”. “Le prometemos mejorar”. El audio transmite expresiones que emplean un registro&nbsp;&nbsp;&nbsp;. informal formal indefinido 5. Elige las alternativas para completar las expresiones relacionadas con el audio.&nbsp;&nbsp;podremos conseguir todas nuestras metas.El esfuerzo será el camino para nuestras&nbsp;&nbsp;&nbsp;No existe el &nbsp;, salvo cuando dejamos de esforzarnos.&nbsp; Independientemente Unidos Divididos Sin aliados logro. victorias. fortalezas. noches. triunfo fracaso esfuerzo éxito 6. Marca las alternativas que describen gestos y movimientos del cuerpo, que pudo realizar la persona del audio que motiva a sus oyentes.&nbsp; Mirada fija al público. Rostro con gesto sonriente y ameno. Enfatiza ideas moviendo brazos y manos. Desplazamiento rápido. 7. Escribe una opinión sobre la intención de una de las personas que se expresó en el audio y el efecto que pudo ocasionar en el oyente. 8. Explica por qué consideras que son importantes en las charlas motivacionales los gestos, el uso del cuerpo para transmitir ideas, el volumen de voz y la entonación. Participar en una charla motivacional Probablemente, alguna vez observaste personas reunidas en un auditorio que escuchan a otra que cuenta una historia personal, generalmente sobre su desarrollo y superación de obstáculos, pues si fuiste testigo de ello entonces participaste de una charla motivacional.&nbsp; Image title Image title Una charla motivacional es un discurso que pronuncia una persona para ayudar a otras a ver las oportunidades de la vida. El objetivo es motivar a la audiencia, inspirarla para que tome acciones y animarla a ver la vida desde una perspectiva distinta. En las charlas se suelen utilizar recursos visuales de apoyo, como diapositivas u otros, también dinámicas y juegos. Ahora, tú Me preparo 1. Reúnete en grupo para organizar una sesión de charlas motivacionales. En ella podrán exponer y dialogar acerca de sus motivaciones y logros, o los de otra persona cercana. Título de la charla motivacional Propósito. ¿Para qué vas a participar en la sesión de charlas motivacionales? Público. ¿Quiénes serán los receptores? Materiales. ¿Qué recursos necesitarás para crear impacto? Registro. ¿Qué registro utilizarás? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso Herramientas para editar tus presentacionesVimeo&nbsp;Clipchamp&nbsp;Filmora&nbsp; 2. Realiza con los demás integrantes del grupo una presentación. Si es posible, graba un video o un audio de tus ensayos y edítalo. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de la siguiente pauta:&nbsp;      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Fíjate si cumpliste con las decisiones de la etapa de planificación (actividad 1).       ¿Expresé con claridad el contenido de la experiencia personal?   Formula ejemplos a partir del caso mencionado.       ¿Empleé gestos y movimientos corporales que enfatizaban o atenuaban lo que decía?   Reproduce los gestos y los movimientos corporales que has usado para enfatizar el contenido de tu exposición.Precisa la razón de uso de los recursos no verbales que has utilizado.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño.Volumen: alto&nbsp; &nbsp; medio&nbsp; &nbsp;&nbsp;bajo.Ritmo:&nbsp;lento&nbsp; &nbsp;pausado&nbsp; &nbsp; acelerado.Entonación: variada&nbsp; &nbsp; &nbsp;constante.Evalúa cómo fue tu impacto en los receptores.       ¿Participé de manera colaborativa y escuché atentamente a los interlocutores?   Comenta si guardaste silencio mientras escuchabas y si pediste la palabra oportuna y respetuosamente para participar.Registra alguna pregunta que realizaste sobre alguna de las charlas presentadas.    Tengo en cuentaCada participante cuenta con un tiempo determinado. La idea es aprovechar los recursos con los que cuentas. Puedes aplicar dinámicas, proyectar imágenes, etcétera. Piensa que el objetivo es motivar a la audiencia, invitarla a la acción, animarla a ver la vida desde una perspectiva distinta. ParticipoDesarrolla la sesión de charlas motivacionales con los demás participantes. Incorporen los cambios necesarios después de aplicar la pauta anterior. 5. Toma apuntes de las partes de cada charla que llamen tu atención y formula preguntas sobre ellas. Antes de la pregunta, considera incluir una de estas fórmulas:Gracias por compartir tu experiencia…; me ha gustado el contenido de tu charla…; te felicito por tu participación…; realmente, encuentro que tu experiencia es muy aleccionadora… 6. Opina sobre el contenido de la sesión de la charla motivacional, la intención del autor y el efecto que provocó en los oyentes. Puedes usar algunas de estas fórmulas:- Quiero opinar sobre…&nbsp; &nbsp; &nbsp; &nbsp; - Desde mi punto de visa…&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;-Yo pienso que… ¿Cómo aprendí? ¿Qué fue lo más retador para mí al participar en esta situación comunicativa oral? ¿Por qué?",
        "order": 7,
        "resources": [
          {
            "id": "05b7bc0a7a7dee10bd810619b3746883",
            "resourceTypeRefId": "11",
            "title": "beforeAfterImage title"
          },
          {
            "id": "d0bf50baeb01fcc596305641fb458515",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4893bcd3f2438c67a3307c4640df1bad",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "49f806f0faa70f135b0d8efa0d748da2",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "81453d573ba3788238c5ca1c1a3285ce",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "010cde2110420c976a88134e200dd5d2",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca los enunciados que se relacionan con el contenido del audio.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "5d6317c97576a3be56b4eb57f09952c5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5deec16206f9e61d03cd478b931581c8",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "e79c84f6aec1c7790b7cab482972c156",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Relaciona los enunciados de las columnas que se correspondan con la información del audio.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "5d6317c97576a3be56b4eb57f09952c5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "46c6469477624e5d247bdc1199beb892",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "651323e747a1e2ac60252f0dda9bee0f",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Lee los enunciados y marca V (verdadero) o F (falso), según corresponda.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "e3a50c54cf3b41e32aa36d75ab8830eb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "67d6b3d5b0c290a5680e54e2eca51c7b",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "4aca0a963be549b8f7f35ecbaa7b7eb7",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Arrastra la alternativa correcta para completar cada afirmación sobre el audio.</p><p>Las frases empleadas por las personas del audio se realizaron en un contexto <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e50c09d677bae1d0b6ba1dd7ac26598c\" id=\"componentGap_9e442a5ea762400f96bfa5ea9a46b7f9\">&nbsp;</span>&nbsp;.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "ad42e9154df09896fba6324ba7eef9cd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "79cbee108a97dc01d204f375e5960ced",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "496c566271374130cfa69e064a44340a",
              "activityTypeName": "qComboActivity",
              "title": "<p>Elige las alternativas para completar las expresiones relacionadas con el audio.</p><ul><li style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#eabe3e8ffc2c7e9e19030c6b731648d4\" id=\"componentGap_9387a629922545e0b89a22d5f0570e04\">&nbsp;</span>&nbsp;podremos conseguir todas nuestras metas.</li><li style=\"margin-left: 17px;\">El esfuerzo será el camino para nuestras&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#0a562f8c8883fb2e2180aa0f050b4e95\" id=\"componentGap_2865f50fe3c94d81ad6974f114ed009c\">&nbsp;</span>&nbsp;</li><li style=\"margin-left: 17px;\">No existe el <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4d85f11e55409184cee8ef334745111c\" id=\"componentGap_1e606da4da964c65b5a9839818086892\">&nbsp;</span>, salvo cuando dejamos de esforzarnos.</li></ul><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "5ddf0a6f88afe25c579403a320778300",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b6ea8a022bbbd35618a70e7c8cbdbcc0",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "558c7168a40b0662d392a1a84722b025",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca las alternativas que describen gestos y movimientos del cuerpo, que pudo realizar la persona del audio que motiva a sus oyentes.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "e10786c6c58cb51b4b2618bb6027aebb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a18dd0e2413ca453364e4c0bd7cecc75",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "608c940eaac80d9e0c34cd357f11f1d9",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe una opinión sobre la intención de una de las personas que se expresó en el audio y el efecto que pudo ocasionar en el oyente.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "ada2ac0a4bb38f5ed9e405aa370160e9",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ff43c9f136d9230278f7e14e3e154b7a",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "4f7f15027a7e290f38422a72265bf776",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Explica por qué consideras que son importantes en las charlas motivacionales los gestos, el uso del cuerpo para transmitir ideas, el volumen de voz y la entonación.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
              "learningObjectiveRefId": "ee2c1b4e8694fe84c781f50fe53a64a1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "428b26d7cb791bd368d460b9a6268172",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "d4700d55906f74786a2dea33dddab125",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "61b1a8574e916ac76aa2b8538b99ec86",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "3742fc7b59f359a93855b721670246b0",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "78ccbf045e3a19f3fc303e074cbd2d6b",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          },
          {
            "id": "19c879df164244f9e1d4cc9a5c94fefb",
            "resourceTypeRefId": "12",
            "title": "Actividad 6"
          }
        ],
        "resourcesTotal": 18,
        "activitiesTotal": 8,
        "page": ""
      },
      {
        "id": "b4a73efc1cfe3229d1ac06f48d2882c7",
        "title": "Lección 6: La Antigüedad: primeras civilizaciones",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#b4a73efc1cfe3229d1ac06f48d2882c7",
        "content": " ? Lección 6 La Antigüedad: primeras civilizaciones Muestre a los estudiantes imágenes de jeroglíficos y de escritura cuneiforme. Explíqueles el contexto de su aparición y pregunte: ¿por qué fue importante para la humanidad la escritura? ¿Qué relación tiene esta aparición con la literatura? Motive la participación con comentarios o repreguntas.&nbsp;Solicite que revisen la información relacionada con las características de las primeras civilizaciones y el origen de la literatura. A continuación, pídales que realicen las actividades de la sección “Reflexiono y comento”. En todo momento brinde explicaciones del contenido o comentarios que motiven el análisis.&nbsp;Apóyese del recurso interactivo para explicar el desarrollo de la información sobre la literatura en la Antigüedad. Invite a que los estudiantes comenten y lean la información que brinda.&nbsp;Solicite que, en parejas, revisen el contenido sobre la literatura india, china y hebrea. Ambos estudiantes deben comentar, con argumentos fundamentados, qué aspectos de cada una les pareció más interesante.&nbsp;Invítelos a que lean los fragmentos de&nbsp;Mahabharata&nbsp;y “El sacrifico de Isaac”; luego, indique que desarrollen las actividades propuestas.&nbsp;Trabaje las representaciones estéticas de la realidad, para lo cual pida que identifiquen en los fragmentos de Mahabharata&nbsp;y “El sacrifico de Isaac” qué aspectos de la vida humana o del entorno se recrearon en las historias. Brinde ejemplos al respecto.&nbsp;Solicite a los estudiantes que vuelvan a leer los fragmentos de Mahabharata&nbsp;y “El sacrifico de Isaac” y que identifiquen, en cada párrafo, palabras claves que se relacionen con las ideas principales. Luego, a partir de ellas, indique que elaboren el resumen de cada texto y que lo compartan.Refuerce la comprensión de los fragmentos empleando el recurso PDF de actividades que se encuentra en “Para profundizar más”.Si cree conveniente, comparta con los estudiantes los recursos docentes, los cuales ayudarían a reforzar el conocimiento.&nbsp;Recurso docente:•&nbsp;&nbsp;&nbsp;El Libro de los muertos de los egipcios•&nbsp;&nbsp;&nbsp;Confucio, ética y civilización&nbsp; Las primeras civilizacionesHace aproximadamente 5000 años el hombre inició la práctica de la agricultura, la cual favoreció el surgimiento de las primeras sociedades campesinas neolíticas. Este contexto fomentó la aparición de las primeras civilizaciones con una sólida organización política y social: Egipto, Mesopotamia, India y China. Político El poder político, económico y religioso se concentró en un rey único. Image title Image title Social Eran sociedades jerarquizadas: rey, familia real, nobleza, pueblo y esclavos. Image title Image title Religión Era predominantemente politeísta, puesto que adoraban a varios dioses. El culto era realizado por sacerdotes en los templos.&nbsp; Image title Image title En este contexto de las primeras civilizaciones, como consecuencia de su desarrollo, ocurrieron dos eventos importantes: La aparición de la escritura La escritura apareció en Mesopotamia. Los sumerios (pueblo de esta región) desarrollaron la escritura cuneiforme: signos en forma de cuña que se realizaban en tablillas de arcilla. Con el paso del tiempo surgieron libros sagrados y de ciencia, y las primeras obras literarias de la historia. Image title El origen de la literatura Las primeras civilizaciones dejaron textos con distintas características, que fueron el inicio de la literatura:Sumerios. Textos destinados a sus dioses, hazañas de héroes, fábulas, poemas de amor.Egipcios. El Libro de los muertos, relatos, poemas, proverbios, etcétera.Pueblo judío. La Biblia, colección de libros considerada como revelación divina.&nbsp;Civilización china. Textos del primer milenio antes de Cristo. Destacan: el I-Ching, oráculo y libro de sabiduría, y las obras de Confucio.Pueblo indio. Los más antiguos son del siglo XV a. C., destinados al rezo, rito, himnos, etcétera. Reflexiono y comento Transcription  ¿Qué finalidad tuvo este tipo de relatos durante el surgimiento de las primeras civilizaciones?  ¿Qué características de las primeras civilizaciones identificas en el relato acerca de Pangu? La literatura&nbsp;en la Antigüedad  El nivel de desarrollo de las primeras civilizaciones varió según la ubicación geográfica y sus prácticas culturales, lo cual se evidencia en los textos literarios. Al revisarlos se identifica que no hubo una sola literatura en la Antigüedad, pues existieron varias. Image title Contextualizo la lectura La princesa Savitri se entera de que a su prometido Satyavat le queda poco tiempo de vida. Sin embargo, su amor es tan fuerte que se casa con él, a pesar de las circunstancias. En esta escena, la Muerte está a punto de llevarse el alma de Satyavat, pero su esposa se aferra a él. Mahabharata Transcription Image title Savitri, hija del rey Asvapati, soberano de Madra, escogió por esposo al príncipe Satyavat, el bello y noble hijo de un monarca desterrado, que vivía como ermitaño en un profundo bosque. Ambos jóvenes se sentían inmensamente felices ante su próxima unión, pero el sabio Narada advirtió a la princesa que, mediante los poderes ocultos de su ciencia, había averiguado que al príncipe Satyavat le quedaba solo un año de vida. Savitri lloró amargamente aquella triste profecía; pero las alas del amor verdadero vuelan más lejos que las de la muerte; y, a pesar de los ruegos de su padre y de todos los que la amaban, persistió en casarse con el príncipe.Cuando se hubo celebrado el matrimonio, los esposos olvidaron el tiempo; lograron no pensar en él, hasta que estuvo muy cerca el día fatal. Había transcurrido un año de completa felicidad y faltaba muy poco para que el príncipe Satyavat abandonase para siempre a la dulce Savitri. Entonces esta, vistiéndose sus hábitos de luto, acompañó a su marido en una larga caminata por el bosque. En el horizonte se había alzado el último sol, acababa de amanecer la última jornada en que el destino los mantendría unidos.Cuando llevaban algún tiempo caminando, Satyavat se tendió en el suelo al pie de un árbol corpulento y desfallecieron sus fuerzas. Savitri se abrazó a él derramando amargas lágrimas, y enjugó con su cabellera el copioso sudor que empapaba el rostro de su marido. Sobre ellos se cernía el aleteo sordo de la Muerte; pero la princesa no sintió miedo. Su amor era tan grande que la dotó de clarividencia, y pudo ver a un genio de apariencia horrible que se acercaba lentamente por entre los espesos ramajes. El príncipe, con los ojos muy abiertos, no veía nada, pero su respiración se hacía cada vez más fatigosa.Por fin el genio, al ver que los ojos de Savitri estaban fijos en él, como si le reprochasen por quebrar en plena juventud aquel tierno arbusto de la vida de su esposo, sintió vergüenza y cambió de lugar varias veces, creyendo que quizá fuese ilusión suya, y que los ojos de la princesa no lograsen verle, como ocurre con los de los demás mortales. Pero cuando la Muerte cambiaba de lugar, los ojos de Savitri seguían fijos en ella. Entonces la Muerte se transformó en un piadoso ermitaño de luenga barba y se aproximó a los dos esposos, inclinándose sobre Satyavat. Seguía invisible, porque el príncipe miró y no vio; pero Savitri no apartaba aún los ojos del ermitaño. Este se inclinó sobre Satyavat y, pasándole la mano por la frente, pareció que le acariciaba. Entonces Savitri dio un grito y se abrazó a su marido, que estaba frío y yerto. El ermitaño había capturado su alma.Vyasa, Mahabharata,Barcelona, Edicomunicación, 2006. Para profundizar másPDF Mahabharata PDF Mahabharata Actividades 1. Marca las alternativas que te ayudarían a escribir un resumen del texto. Savitri y Satyavat se casan, pero un sabio pronosticó que el esposo morirá después de un año.&nbsp; Savitri conoce un sabio con poderes ocultos. Savitri y Satyavat son felices. Ella no acepta la posibilidad de que muera su esposo. Los esposos solían dar caminatas por el bosque. La Muerte, convertida en un anciano, se roba el alma de Satyavat. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto sobre la literatura en la Antigüedad, las palabras que concentran el significado de las ideas más relevantes de cada párrafo y elabora un resumen a partir de ellas.Habilidad: Comprender.Respuesta: Savitri y Satyavat se casan, pero un sabio pronosticó que el esposo morirá después de un año. / &nbsp;Savitri y Satyavat son felices. Ella no acepta la posibilidad de que muera su esposo. /&nbsp;La Muerte, convertida en un anciano, se roba el alma de Satyavat. 2. Analiza los enunciados y marca Sí o No, en caso correspondan a una conclusión que puede establecerse de la lectura.&nbsp; El Mahabharata es un homenaje al amor y a la vida en el que el hombre es el punto central de todo. La personificación de la Muerte, como ser con una misión, motiva la reflexión para aceptar que todo tiene un propósito y un fin. La magia y el misticismo forman un elemento primordial en la literatura india. Mahabharata transmite un mensaje de amor y de esperanza como parte de una filosofía adoptada por la cultura india. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer el fragmento de una obra de la literatura india (el Mahabharata), contrastando su experiencia y conocimiento con el contexto sociocultural de la Edad Antigua.&nbsp;Habilidad: Analizar.Respuesta: No, Sí, No, Sí. 3. ¿Qué lugar ocupa la mujer, socialmente, en la cultura india, según el fragmento? Escribe tu respuesta.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.Habilidad: Evaluar.Respuesta: Abierta. Contextualizo la lectura Dios o Yavé pone a prueba a Abraham y pide que le otorgue como sacrificio a su único hijo, Isaac. En esta escena, Abraham está a punto de consumar el mandato, pero el ángel de Dios lo detiene y se da cuenta de que la fe que tiene en la voluntad de Dios es única. El sacrificio de Isaac Transcription Image title Tiempo después, Dios quiso probar a Abraham y lo llamó: “Abraham”. Respondió él: “Aquí estoy”. Y Dios le dijo: “Toma a tu hijo, al único que tienes y al que amas, Isaac, y vete a la región de Moriah. Allí me lo ofrecerás en holocausto, en un cerro que yo te indicaré”.Se levantó Abraham de madrugada, ensilló su burro, llamó a dos criados para que lo acompañaran, y tomó consigo a su hijo Isaac. Partió leña para el sacrificio y se puso en marcha hacia el lugar que Dios le había indicado. Al tercer día levantó los ojos y divisó desde lejos el lugar. Entonces dijo a los criados: “Quédense aquí con el burro. Yo y el niño iremos hasta allá a adorar, y luego volveremos donde ustedes”.Abraham tomó leña para el sacrificio y la cargó sobre su hijo Isaac. Tomó luego en su mano el brasero y el cuchillo, y en seguida partieron los dos. Entonces Isaac dijo a Abraham: “Padre mío”. Le respondió: “¿Qué hay, hijito?”. Prosiguió Isaac: “Llevamos el fuego y la leña, pero, ¿dónde está el cordero para el sacrificio?”. Abraham le respondió: “Dios mismo proveerá el cordero, hijo mío”. Y continuaron juntos el camino.Al llegar al lugar que Dios le había indicado, Abraham levantó un altar y puso la leña sobre él. Luego ató a su hijo Isaac y lo colocó sobre la leña. Extendió después su mano y tomó el cuchillo para degollar a su hijo, pero el Ángel lo llamó y le dijo: “Abraham, Abraham”. Contestó él: “Aquí estoy”. “No toques al niño, ni le hagas nada, pues ahora veo que temes a Dios, ya que no me has negado a tu hijo, el único que tienes”.Abraham miró a su alrededor, y vio cerca de él a un carnero que tenía los cuernos enredados en un zarzal. Fue a buscarlo y lo ofreció en sacrificio en lugar de su hijo. Abraham llamó a aquel lugar “Yavé provee”. Y todavía hoy la gente dice: “En ese monte Yavé provee”.Volvió a llamar el Ángel de Dios a Abraham desde el cielo y le dijo: “Juro por mí mismo &nbsp; &nbsp; &nbsp; —palabra de Yavé— que, ya has hecho esto y no me has negado a tu hijo, el único que tienes, te colmaré de bendiciones y multiplicaré tanto tus descendientes, que serán tan numerosos como las estrellas del cielo o como la arena que hay a orillas del mar. Tus descendientes se impondrán a tus enemigos.Y porque has obedecido a mi voz, todos los pueblos de la tierra serán bendecidos a través de tu descendencia”.Biblia latinoamericana, Génesis, 22: 1-20. Madrid, España, 2005. Para profundizar másPDF El sacrificio de Isaac PDF El sacrificio de Isaac Actividades 1. Escribe primero, segundo, tercero, cuarto…, según a qué número de párrafo del texto corresponde la idea expresada.&nbsp;&nbsp;&nbsp;: Dios quiso probar el amor de Abraham hacia él.&nbsp;&nbsp;: Abraham demostró su temor a Dios cuando levantó un altar, para entregar a su hijo como ofrenda.&nbsp;&nbsp;&nbsp;: Abraham sacrificó un carnero, en vez de su hijo, que Yavé envió tras comprobar su temor hacia él.&nbsp;&nbsp;&nbsp;&nbsp;: Dios prometió a Abraham que sus descendientes se multiplicarían para imponerse a sus enemigos. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto sobre la literatura de la Antigüedad, las palabras que concentran el significado de las ideas más relevantes de cada párrafo y elabora un resumen a partir de ellas.&nbsp;Habilidad: Comprender.Respuesta: Primero, cuarto, quinto, sexto 2. Marca si las conclusiones sobre el texto son correctas o incorrectas.       Conclusiones   Correcta   Incorrecta       El fragmento tiene un propósito educativo, pues mediante la prueba de fe y amor de Abraham hacia Dios, los sacerdotes hebreos podían enseñar el monoteísmo.             El fragmento evidencia la importancia que tenía Dios para los hebreos en todos los aspectos de su vida.             El relato pretende demostrar que la obediencia y temor a Dios podían ser recompensados.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.&nbsp;Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer el fragmento de una obra de la literatura hebrea (“El sacrificio de Isaac”), contrastando su experiencia y conocimiento con el contexto sociocultural de la Edad Antigua.&nbsp;Habilidad: Analizar.Respuesta: Incorrecto, correcto, correcto. 3. ¿Qué opinas sobre la prueba que Dios le puso a Abraham? ¿Si Dios no lo detenía Abraham hubiese realizado ese sacrifico?, ¿por qué?&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma,&nbsp;el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.Habilidad: Evaluar.Respuesta: Abierta. Aquí y ahora ¿Qué similitudes o diferencias encuentras en la institución del matrimonio, si comparas su característica actual con las que tenía en la época en que fue escrito el Mahabharata?&nbsp;¿En la actualidad habrá hombres con ese mismo temor a Dios que sentía Isaac? ¿Por qué?",
        "content_alu": " ? Lección 6 La Antigüedad: primeras civilizaciones Las primeras civilizacionesHace aproximadamente 5000 años el hombre inició la práctica de la agricultura, la cual favoreció el surgimiento de las primeras sociedades campesinas neolíticas. Este contexto fomentó la aparición de las primeras civilizaciones con una sólida organización política y social: Egipto, Mesopotamia, India y China. Político El poder político, económico y religioso se concentró en un rey único. Image title Image title Social Eran sociedades jerarquizadas: rey, familia real, nobleza, pueblo y esclavos. Image title Image title Religión Era predominantemente politeísta, puesto que adoraban a varios dioses. El culto era realizado por sacerdotes en los templos.&nbsp; Image title Image title En este contexto de las primeras civilizaciones, como consecuencia de su desarrollo, ocurrieron dos eventos importantes: La aparición de la escritura La escritura apareció en Mesopotamia. Los sumerios (pueblo de esta región) desarrollaron la escritura cuneiforme: signos en forma de cuña que se realizaban en tablillas de arcilla. Con el paso del tiempo surgieron libros sagrados y de ciencia, y las primeras obras literarias de la historia. Image title El origen de la literatura Las primeras civilizaciones dejaron textos con distintas características, que fueron el inicio de la literatura:Sumerios. Textos destinados a sus dioses, hazañas de héroes, fábulas, poemas de amor.Egipcios. El Libro de los muertos, relatos, poemas, proverbios, etcétera.Pueblo judío. La Biblia, colección de libros considerada como revelación divina.&nbsp;Civilización china. Textos del primer milenio antes de Cristo. Destacan: el I-Ching, oráculo y libro de sabiduría, y las obras de Confucio.Pueblo indio. Los más antiguos son del siglo XV a. C., destinados al rezo, rito, himnos, etcétera. Reflexiono y comento Transcription  ¿Qué finalidad tuvo este tipo de relatos durante el surgimiento de las primeras civilizaciones?  ¿Qué características de las primeras civilizaciones identificas en el relato acerca de Pangu? La literatura&nbsp;en la Antigüedad  El nivel de desarrollo de las primeras civilizaciones varió según la ubicación geográfica y sus prácticas culturales, lo cual se evidencia en los textos literarios. Al revisarlos se identifica que no hubo una sola literatura en la Antigüedad, pues existieron varias. Image title Contextualizo la lectura La princesa Savitri se entera de que a su prometido Satyavat le queda poco tiempo de vida. Sin embargo, su amor es tan fuerte que se casa con él, a pesar de las circunstancias. En esta escena, la Muerte está a punto de llevarse el alma de Satyavat, pero su esposa se aferra a él. Mahabharata Transcription Image title Savitri, hija del rey Asvapati, soberano de Madra, escogió por esposo al príncipe Satyavat, el bello y noble hijo de un monarca desterrado, que vivía como ermitaño en un profundo bosque. Ambos jóvenes se sentían inmensamente felices ante su próxima unión, pero el sabio Narada advirtió a la princesa que, mediante los poderes ocultos de su ciencia, había averiguado que al príncipe Satyavat le quedaba solo un año de vida. Savitri lloró amargamente aquella triste profecía; pero las alas del amor verdadero vuelan más lejos que las de la muerte; y, a pesar de los ruegos de su padre y de todos los que la amaban, persistió en casarse con el príncipe.Cuando se hubo celebrado el matrimonio, los esposos olvidaron el tiempo; lograron no pensar en él, hasta que estuvo muy cerca el día fatal. Había transcurrido un año de completa felicidad y faltaba muy poco para que el príncipe Satyavat abandonase para siempre a la dulce Savitri. Entonces esta, vistiéndose sus hábitos de luto, acompañó a su marido en una larga caminata por el bosque. En el horizonte se había alzado el último sol, acababa de amanecer la última jornada en que el destino los mantendría unidos.Cuando llevaban algún tiempo caminando, Satyavat se tendió en el suelo al pie de un árbol corpulento y desfallecieron sus fuerzas. Savitri se abrazó a él derramando amargas lágrimas, y enjugó con su cabellera el copioso sudor que empapaba el rostro de su marido. Sobre ellos se cernía el aleteo sordo de la Muerte; pero la princesa no sintió miedo. Su amor era tan grande que la dotó de clarividencia, y pudo ver a un genio de apariencia horrible que se acercaba lentamente por entre los espesos ramajes. El príncipe, con los ojos muy abiertos, no veía nada, pero su respiración se hacía cada vez más fatigosa.Por fin el genio, al ver que los ojos de Savitri estaban fijos en él, como si le reprochasen por quebrar en plena juventud aquel tierno arbusto de la vida de su esposo, sintió vergüenza y cambió de lugar varias veces, creyendo que quizá fuese ilusión suya, y que los ojos de la princesa no lograsen verle, como ocurre con los de los demás mortales. Pero cuando la Muerte cambiaba de lugar, los ojos de Savitri seguían fijos en ella. Entonces la Muerte se transformó en un piadoso ermitaño de luenga barba y se aproximó a los dos esposos, inclinándose sobre Satyavat. Seguía invisible, porque el príncipe miró y no vio; pero Savitri no apartaba aún los ojos del ermitaño. Este se inclinó sobre Satyavat y, pasándole la mano por la frente, pareció que le acariciaba. Entonces Savitri dio un grito y se abrazó a su marido, que estaba frío y yerto. El ermitaño había capturado su alma.Vyasa, Mahabharata,Barcelona, Edicomunicación, 2006. Para profundizar másPDF Mahabharata Actividades 1. Marca las alternativas que te ayudarían a escribir un resumen del texto. Savitri y Satyavat se casan, pero un sabio pronosticó que el esposo morirá después de un año.&nbsp; Savitri conoce un sabio con poderes ocultos. Savitri y Satyavat son felices. Ella no acepta la posibilidad de que muera su esposo. Los esposos solían dar caminatas por el bosque. La Muerte, convertida en un anciano, se roba el alma de Satyavat. 2. Analiza los enunciados y marca Sí o No, en caso correspondan a una conclusión que puede establecerse de la lectura.&nbsp; El Mahabharata es un homenaje al amor y a la vida en el que el hombre es el punto central de todo. La personificación de la Muerte, como ser con una misión, motiva la reflexión para aceptar que todo tiene un propósito y un fin. La magia y el misticismo forman un elemento primordial en la literatura india. Mahabharata transmite un mensaje de amor y de esperanza como parte de una filosofía adoptada por la cultura india. 3. ¿Qué lugar ocupa la mujer, socialmente, en la cultura india, según el fragmento? Escribe tu respuesta.&nbsp; Contextualizo la lectura Dios o Yavé pone a prueba a Abraham y pide que le otorgue como sacrificio a su único hijo, Isaac. En esta escena, Abraham está a punto de consumar el mandato, pero el ángel de Dios lo detiene y se da cuenta de que la fe que tiene en la voluntad de Dios es única. El sacrificio de Isaac Transcription Image title Tiempo después, Dios quiso probar a Abraham y lo llamó: “Abraham”. Respondió él: “Aquí estoy”. Y Dios le dijo: “Toma a tu hijo, al único que tienes y al que amas, Isaac, y vete a la región de Moriah. Allí me lo ofrecerás en holocausto, en un cerro que yo te indicaré”.Se levantó Abraham de madrugada, ensilló su burro, llamó a dos criados para que lo acompañaran, y tomó consigo a su hijo Isaac. Partió leña para el sacrificio y se puso en marcha hacia el lugar que Dios le había indicado. Al tercer día levantó los ojos y divisó desde lejos el lugar. Entonces dijo a los criados: “Quédense aquí con el burro. Yo y el niño iremos hasta allá a adorar, y luego volveremos donde ustedes”.Abraham tomó leña para el sacrificio y la cargó sobre su hijo Isaac. Tomó luego en su mano el brasero y el cuchillo, y en seguida partieron los dos. Entonces Isaac dijo a Abraham: “Padre mío”. Le respondió: “¿Qué hay, hijito?”. Prosiguió Isaac: “Llevamos el fuego y la leña, pero, ¿dónde está el cordero para el sacrificio?”. Abraham le respondió: “Dios mismo proveerá el cordero, hijo mío”. Y continuaron juntos el camino.Al llegar al lugar que Dios le había indicado, Abraham levantó un altar y puso la leña sobre él. Luego ató a su hijo Isaac y lo colocó sobre la leña. Extendió después su mano y tomó el cuchillo para degollar a su hijo, pero el Ángel lo llamó y le dijo: “Abraham, Abraham”. Contestó él: “Aquí estoy”. “No toques al niño, ni le hagas nada, pues ahora veo que temes a Dios, ya que no me has negado a tu hijo, el único que tienes”.Abraham miró a su alrededor, y vio cerca de él a un carnero que tenía los cuernos enredados en un zarzal. Fue a buscarlo y lo ofreció en sacrificio en lugar de su hijo. Abraham llamó a aquel lugar “Yavé provee”. Y todavía hoy la gente dice: “En ese monte Yavé provee”.Volvió a llamar el Ángel de Dios a Abraham desde el cielo y le dijo: “Juro por mí mismo &nbsp; &nbsp; &nbsp; —palabra de Yavé— que, ya has hecho esto y no me has negado a tu hijo, el único que tienes, te colmaré de bendiciones y multiplicaré tanto tus descendientes, que serán tan numerosos como las estrellas del cielo o como la arena que hay a orillas del mar. Tus descendientes se impondrán a tus enemigos.Y porque has obedecido a mi voz, todos los pueblos de la tierra serán bendecidos a través de tu descendencia”.Biblia latinoamericana, Génesis, 22: 1-20. Madrid, España, 2005. Para profundizar másPDF El sacrificio de Isaac Actividades 1. Escribe primero, segundo, tercero, cuarto…, según a qué número de párrafo del texto corresponde la idea expresada.&nbsp;&nbsp;&nbsp;: Dios quiso probar el amor de Abraham hacia él.&nbsp;&nbsp;: Abraham demostró su temor a Dios cuando levantó un altar, para entregar a su hijo como ofrenda.&nbsp;&nbsp;&nbsp;: Abraham sacrificó un carnero, en vez de su hijo, que Yavé envió tras comprobar su temor hacia él.&nbsp;&nbsp;&nbsp;&nbsp;: Dios prometió a Abraham que sus descendientes se multiplicarían para imponerse a sus enemigos. 2. Marca si las conclusiones sobre el texto son correctas o incorrectas.       Conclusiones   Correcta   Incorrecta       El fragmento tiene un propósito educativo, pues mediante la prueba de fe y amor de Abraham hacia Dios, los sacerdotes hebreos podían enseñar el monoteísmo.             El fragmento evidencia la importancia que tenía Dios para los hebreos en todos los aspectos de su vida.             El relato pretende demostrar que la obediencia y temor a Dios podían ser recompensados.          3. ¿Qué opinas sobre la prueba que Dios le puso a Abraham? ¿Si Dios no lo detenía Abraham hubiese realizado ese sacrifico?, ¿por qué?&nbsp; Aquí y ahora ¿Qué similitudes o diferencias encuentras en la institución del matrimonio, si comparas su característica actual con las que tenía en la época en que fue escrito el Mahabharata?&nbsp;¿En la actualidad habrá hombres con ese mismo temor a Dios que sentía Isaac? ¿Por qué?",
        "order": 8,
        "resources": [
          {
            "id": "848e7d0239bcb5529a6e1f54f53a041e",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "d87954bb81aa61279416a3a872605626",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "86a3dd32c25fe4452d3ea9afce038542",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "0e133e2a83771c3762460b7e2e9b879d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c8c99364921b9af977138a8a0c8baf65",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "86e264036ec0a935d71d9224d488729f",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento 1"
          },
          {
            "id": "250ce54a4266623b3d0d2115d9e7d28b",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento 2"
          },
          {
            "id": "1b98e07b11b5ae64729ed72548e79c9c",
            "resourceTypeRefId": "01",
            "title": "Image title"
          },
          {
            "id": "f2e36ff17c12c22c2167ad4f3046b5ec",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "4ca0bd76118b8e420b6f5ed01c642d44",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "24ad26a2389580b549fdee77472fb08d",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "cb64b49d736f310693c192e93eb7373e",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "1d0844bb53a1fe676bcd218c53d19009",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "aec5be0beecce651c8548123e1404177",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "585f8bfbee9196d2decfa716ad3dc776",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "4abb0b83a22c80b6092cf6f495521ede",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "438ea7a8a5df9514cc3f18d93cbcadcf",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "63b6ef8588eb534452602ae3daff6675",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "b13fb43d27c5249459d9e578e357e02e",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "9efe406d1f16459a43c76c8287afcc41",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca las alternativas que te ayudarían a escribir un resumen del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "5248cd75b535cb9de9966e3e4ac4fbf7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "904b1f7aefd297c38257bb997f9e907a",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "4bf86cde160790fc631a47d584ea0f2f",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p style=\"margin-left: 17px;\">Analiza los enunciados y marca Sí o No, en caso correspondan a una conclusión que puede establecerse de la lectura.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "ed20027fc62a0916dbcce2d181f17ad7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ff4b7fb4b797a5d77ae5f3d455b80c2e",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "bd82fe7e1855678ea6fb050a4e64ccc6",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Qué lugar ocupa la mujer, socialmente, en la cultura india, según el fragmento? Escribe tu respuesta.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "c2bbc31ce837cb83f6621bdc1e514b8a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4f38414de49d2ef6fa952ff2883ae2b1",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "1f53e755ebd309d0027b1da543151863",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "dc48b714d9be247fdd91f1c78d3eba0a",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "c1e98a50228d7972489624b7dca2c1ac",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Escribe primero, segundo, tercero, cuarto…, según a qué número de párrafo del texto corresponde la idea expresada.</p><ul style=\"margin-left: 30px;\"><li>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#2a9809a5e33069b4ba5111ba170d5927\" id=\"componentGap_c31f305d046c4836af4c4da1c50a5b00\">&nbsp;</span>&nbsp;: Dios quiso probar el amor de Abraham hacia él.</li><li><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ff9502aa0fd3771750a253e913da0eb4\" id=\"componentGap_11447d1667b2494f885758deedfcb98c\">&nbsp;</span>&nbsp;: Abraham demostró su temor a Dios cuando levantó un altar, para entregar a su hijo como ofrenda.&nbsp;</li><li><p><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#cd7da78ad27025832a28208c572308e6\" id=\"componentGap_a5fbd85780eb4c079aeb209e4febef39\">&nbsp;</span>&nbsp;: Abraham sacrificó un carnero, en vez de su hijo, que Yavé envió tras comprobar su temor hacia él.&nbsp;</p></li><li><p>&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#42ac109cf450c8f2143d0198f9c7df22\" id=\"componentGap_b0fcd6e2d915454eb7a65263067ffe8c\">&nbsp;</span>&nbsp;: Dios prometió a Abraham que sus descendientes se multiplicarían para imponerse a sus enemigos.</p></li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 24,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "5248cd75b535cb9de9966e3e4ac4fbf7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "76d520ebf22870654f2492b4b492e6b3",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "d513db463f793b422f8a30b359b740e1",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Marca si las conclusiones sobre el texto son correctas o incorrectas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 25,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "a08273c986f33b87310f2695299f2afa",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b1226f781509a5265b6926b53cbefab2",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "e4771c3bae9e104123f9a648c94a6151",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Qué opinas sobre la prueba que Dios le puso a Abraham? ¿Si Dios no lo detenía Abraham hubiese realizado ese sacrifico?, ¿por qué?&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 26,
              "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
              "learningObjectiveRefId": "c2bbc31ce837cb83f6621bdc1e514b8a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 26,
        "activitiesTotal": 6,
        "page": ""
      },
      {
        "id": "2f9c6b503428797d03df213e8852af0d",
        "title": "Espacio Maker",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#2f9c6b503428797d03df213e8852af0d",
        "content": " ? Espacio Maker ¡Creemos una solución innovadora!Un stop motion para reflexionar sobre la sociedad actual&nbsp; Explique a los estudiantes qué es el stop motion y muestre ejemplos al respecto. A continuación, comente que elaborarán uno a partir de un relato fantástico, el cual tendrá como elemento principal una sociedad ideal.Solicite que se reúnan en equipos de tres integrantes y pida que lean el contenido de “Exploremos”; luego, indique que realicen las actividades de “Busquemos ideas”. En caso sea necesario, refuerce la actividad brindando un repaso sobre el relato fantástico: características, ejemplos, etcétera.Explique la importancia del video de “Construyamos el prototipo” para la realización de la actividad y resuelva cualquier duda que se presente, en especial aquellas relacionadas con los materiales y con la elaboración del stop motion. Monitoree el avance de los grupos.&nbsp;Coordine con los demás grupos la presentación del producto final.&nbsp;Indique que deben elegir un representante, quien previamente expondrá ante los demás qué conclusiones pueden establecer.&nbsp; &nbsp;Exploremos El stop motion consiste en hacer una secuencia de fotografías para aparentar movimiento y presentarlo como un video. Para un mayor efecto de animación emplea música o sonidos de fondo.Esta técnica puede utilizarse para representar historias, como un relato fantástico, aunque los personajes únicamente se expresan a través de gestos o movimientos del cuerpo.Ahora, emplearán el stop motion para adaptar un relato fantástico que exprese la vida en una sociedad ideal, así se promoverá la reflexión sobre la sociedad en la que vivimos. Image title &nbsp;Busquemos ideas 1. Elaboren un relato fantástico que tenga como elemento principal una sociedad ideal. Para ello, completen la siguiente información:Argumento de un breve relato fantástico con una secuencia narrativa definida: inicio, nudo y desenlace. Descripción de los acontecimientos fantásticos. Narración sobre cómo es la vida del hombre en la sociedad ideal del relato.&nbsp; Tengo en cuentaLa propuesta de secuencia de imágenes que dibujarán será como una guía al momento de elaborar el stop motion. Por lo tanto, debe ser clara en lo que quieren transmitir. 2. Dibujen una secuencia de imágenes, que represente la vida en la sociedad ideal que elaborarán a través de la técnica de stop motion. &nbsp;Construyamos el prototipo Transcription &nbsp;Diseñemos una estrategia para compartirLa construcción de sociedades ideales motiva la reflexión sobre los problemas de nuestra sociedad actual. Esto permite fomentar un intercambio de ideas para identificar la forma en la que podemos contribuir en la construcción de un mundo mejor para todos. Para difundirlo, sigan estos pasos:Compartan el video a través de una plataforma de internet que permita la publicación gratuita. Consideren las siguientes recomendaciones: Inviten a familiares y amigos a verlo y compartirlo. En la descripción motiven a usar el foro de comentarios como espacio de discusión. Motiven un diálogo respetuoso y crítico en la red. Resuman los comentarios y las opiniones sobre el video.Respondan de manera respetuosa los comentarios. Luego, resuman la discusión.&nbsp; &nbsp;Aprendamos para la vida 1. Escriban cinco valores que deberían guiar a las personas en una sociedad ideal; luego, expliquen si alguno de ellos forma parte del mundo actual en el que viven.&nbsp; 2. Imaginen cómo sería la sociedad en la que viven si todos siguieran los valores que propusieron. Describan brevemente la respuesta. 3. Expliquen cómo sería la vida si vivieran en la sociedad ideal que representaron en el stop motion. En la casa En la comunidad ¿Cómo aprendí?&nbsp; ¿Qué conocimientos aplicamos para desarrollar la actividad?¿Qué aspectos debemos reforzar para mejorar nuestro desempeño?",
        "content_alu": " ? Espacio Maker ¡Creemos una solución innovadora!Un stop motion para reflexionar sobre la sociedad actual&nbsp; &nbsp;Exploremos El stop motion consiste en hacer una secuencia de fotografías para aparentar movimiento y presentarlo como un video. Para un mayor efecto de animación emplea música o sonidos de fondo.Esta técnica puede utilizarse para representar historias, como un relato fantástico, aunque los personajes únicamente se expresan a través de gestos o movimientos del cuerpo.Ahora, emplearán el stop motion para adaptar un relato fantástico que exprese la vida en una sociedad ideal, así se promoverá la reflexión sobre la sociedad en la que vivimos. Image title &nbsp;Busquemos ideas 1. Elaboren un relato fantástico que tenga como elemento principal una sociedad ideal. Para ello, completen la siguiente información:Argumento de un breve relato fantástico con una secuencia narrativa definida: inicio, nudo y desenlace. Descripción de los acontecimientos fantásticos. Narración sobre cómo es la vida del hombre en la sociedad ideal del relato.&nbsp; Tengo en cuentaLa propuesta de secuencia de imágenes que dibujarán será como una guía al momento de elaborar el stop motion. Por lo tanto, debe ser clara en lo que quieren transmitir. 2. Dibujen una secuencia de imágenes, que represente la vida en la sociedad ideal que elaborarán a través de la técnica de stop motion. &nbsp;Construyamos el prototipo Transcription &nbsp;Diseñemos una estrategia para compartirLa construcción de sociedades ideales motiva la reflexión sobre los problemas de nuestra sociedad actual. Esto permite fomentar un intercambio de ideas para identificar la forma en la que podemos contribuir en la construcción de un mundo mejor para todos. Para difundirlo, sigan estos pasos:Compartan el video a través de una plataforma de internet que permita la publicación gratuita. Consideren las siguientes recomendaciones: Inviten a familiares y amigos a verlo y compartirlo. En la descripción motiven a usar el foro de comentarios como espacio de discusión. Motiven un diálogo respetuoso y crítico en la red. Resuman los comentarios y las opiniones sobre el video.Respondan de manera respetuosa los comentarios. Luego, resuman la discusión.&nbsp; &nbsp;Aprendamos para la vida 1. Escriban cinco valores que deberían guiar a las personas en una sociedad ideal; luego, expliquen si alguno de ellos forma parte del mundo actual en el que viven.&nbsp; 2. Imaginen cómo sería la sociedad en la que viven si todos siguieran los valores que propusieron. Describan brevemente la respuesta. 3. Expliquen cómo sería la vida si vivieran en la sociedad ideal que representaron en el stop motion. En la casa En la comunidad ¿Cómo aprendí?&nbsp; ¿Qué conocimientos aplicamos para desarrollar la actividad?¿Qué aspectos debemos reforzar para mejorar nuestro desempeño?",
        "order": 9,
        "resources": [
          {
            "id": "fed6ecfc4e7a5ed6478d538eb53865c8",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ff937a1ff1402dd6817fb3cea8f74b24",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "af0dd0436914e9908db81c65f324bb6e",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "0654e61830cbd0041c08d1c5b8e675eb",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "ce43a19ea33955fff3896ab0aa0ff10b",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "eadd0440cd09485d8fb7bc2b3b61aae9",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "370b70efde280c329079e99eab9be484",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "72c1b7d0cabcde9e15410fdebd7da1b1",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          }
        ],
        "resourcesTotal": 8,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "98b9b271baa3fc3a6e218418f89c4e79",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#98b9b271baa3fc3a6e218418f89c4e79",
        "content": " ? Punto de llegada Invite a los estudiantes para que comenten, a toda la clase, la información que se encuentra en la sección “Síntesis de la unidad”. Motive la participación voluntaria.Explique que la “Respuesta al reto” es una evidencia fehaciente del progreso de cada uno, en relación con las competencias y los aprendizajes del área. Anímelos a demostrar los avances que lograron en el desarrollo de las competencias del área, para lo cual deben responder las preguntas propuestas en la sección “Respuesta al reto”. Solicite a los estudiantes que desarrollen las actividades de “¿Qué aprendí?” y que reflexionen sobre sus respuestas. Monitoree el trabajo que realizan y proponga sesiones de refuerzo si considera necesario. Pida que desarrollen las actividades de “Pleno” y que compartan sus respuestas para que todos puedan evaluarse entre sí. Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre hechos que rompen la cotidianidad. Asimismo, valoraremos la literatura fundacional de diversas tradiciones. Image title Lee y analiza la siguiente información. Un médico pierde a su esposa en un trágico accidente. Seis meses después su cuerpo sigue sin aparecer, pero él empieza a percibir señales sobre un secreto que debe conocer. Image title Película La sombra de la libélula, 2002. Director: Tom Shadyac. Maman se encuentra fuera de la galería Tate Modern en Londres. Mide más de nueve metros de alto y está hecha de acero y mármol.&nbsp; Image title Escultura de una araña gigante, 1999. Artista: Louise Bourgeois. Image title ¿Qué hechos rompen la cotidianidad en esta película y en este espacio público? ¿De qué manera una obra de arte creada sobre historias remotas puede tener este efecto? Escribe un breve relato fantástico tomando como referencia una historia de la Antigüedad. Image title Busca alguna historia de la Antigüedad y resalta la figura de un personaje por alguna acción positiva que realizó. Organiza una breve charla motivacional para contar cómo dicho personaje logró realizar sus hazañas. ¿Cómo aprendí? ¿Qué le diría a un amigo o a una amiga para que se animen a leer o escribir relatos fantásticos?¿De qué manera argumentaría en favor de las charlas motivacionales para jóvenes como yo? ¿Qué aprendí? El gato Image title ¿Cuánto tiempo llevaba encerrado?La mañana de mayo velada por la neblina en que había ocurrido aquello le resultaba tan irreal como el día de su nacimiento [...]. Cuando descubrió, de improviso, el dominio secreto e impresionante que el otro ejercía sobre ella, se decidió a hacerlo. Se dijo que quizás iba a obrar en nombre de ella, para librarla de una seducción inútil y envilecedora. […] Y aquella mañana, al salir de esa casa, después que todo hubo ocurrido, vio que el viento había expulsado la neblina, y, al levantar la vista ante la claridad enceguecedora, observó en el cielo una nube negra que parecía una enorme araña huyendo por un campo de nieve. Pero lo que nunca olvidaría era que a partir de ese momento el gato del otro, ese gato del que su dueño se había jactado de que jamás lo abandonaría, empezó a seguirlo […], hasta que se convirtió en su sombra.Encontró esa pensionsucha, no demasiado sucia ni incómoda, pues aún se preocupaba por ello. El gato era grande y musculoso, de pelaje gris, en partes de un blanco sucio. [...] lo miraron con repugnancia y temor, y, con la autorización de su accidental amo, lo echaron. Al día siguiente, cuando regresó a su habitación, encontró al gato instalado allí; sentado en el sillón; levantó apenas la cabeza, lo miró y siguió dormitando. Lo echaron por segunda vez, y volvió a meterse en la casa […].¿Se concibe que un gato influya sobre la vida de un hombre, que consiga modificarla?Al principio él salía mucho; los largos hábitos de una vida regalada hacían que aquella habitación, con su lamparita de luz amarillenta y débil, que dejaba en la sombra muchos rincones, con sus muebles sorprendentemente feos y desvencijados si se los miraba bien, con las paredes cubiertas por un papel listeado de colores chillones le resultaba poco tolerable […]. El gato no salía nunca. Una tarde que él estaba apurado por cambiarse y presenció desde la puerta cómo limpiaba la habitación la sirvienta, comprobó que ni siquiera en ese momento dejaba la pieza [...] y entonces la sirvienta soltaba un chistido suave, de advertencia, no de amenaza, y el animal se movía. ¿Se resistía a salir por miedo de que aprovecharan la ocasión para echarlo de nuevo o era un simple reflejo de su instinto de comodidad? Fuera lo que fuese, él decidió imitarlo [...].Tirado por lo común en la cama, mucho más gordo, entró en un periodo de singular beatitud. Tenía la vista casi siempre fija en las polvorientas rosetas de yeso que ornaban el cielo raso [...]. Como si se hubieran despertado en él nuevas facultades, los reflejos de la luz amarillenta de la bombita sobre esas tapas negras le hacían ver sombras tan complejas, matices tan sutiles que ese solo objeto real bastaba para saturarlo, para sumirlo en una especie de hipnotismo. También su olfato debía haber crecido, pues los más leves olores se levantaban como grandes fantasmas y lo envolvían […]. Sin saber por qué comenzó a poder contemplar agradables imágenes: la luz de la lamparita &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; —eternamente encendida— menguaba hasta desvanecerse. Y, flotando en los aires, aparecían mujeres cubiertas por largas vestimentas, de rostro color sangre o verde pálido, caballos de piel intensamente celeste...El gato, entretanto, seguía tranquilo en su sillón. Un día oyó frente a su puerta voces de mujeres. Aunque se esforzó, no pudo entender qué decían, pero los tonos le bastaron. Fue como si tuviera una enorme barriga fofa y le clavaran en ella un palo, y sintiera el estímulo [...]. Porque una de las voces correspondía a la dueña de la pensión, pero la otra era la de ella, que finalmente debía haberlo descubierto.[...]Observó al gato: también él se había incorporado y miraba hacia la persiana, pero estaba muy sereno. Eso aumentó su sensación de impotencia.&nbsp;Le latía el cuerpo entero, y las voces no paraban. Quería hacer algo. De pronto sintió en la cabeza una tensión tal que parecía que cuando cesara él iba a deshacerse, a disolverse.Entonces abrió la boca, permaneció un instante sin saber qué buscaba con ese movimiento, y al fin maulló, agudamente, con infinita desesperación, maulló.Héctor Murena, Visiones de Babel, Buenos Aires, FCE, 2002. Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa el crucigrama con palabras del texto. Sustantivo que se emplea para referirse al lugar en el que vive el protagonista. Nombre del elemento natural que en el texto se le compara con el blanco de las nubes. Adjetivo, en singular, usado para referirse a los muebles de la habitación. El protagonista cuando la vio a ella no gritó, él… Mes en el que ocurrieron los hechos narrados. Característica física del gato. Persona a la que el gato obedecía cuando le pedían que se mueva. Competencia: Lee diversos tipos de textos escritos en su lengua materna.&nbsp;Capacidad: Obtiene información del texto escrito.&nbsp;Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un relato fantástico.&nbsp;Habilidad: Recordar.Respuesta: 1. Pensionsucha; 2. Nieve; 3. Feo; 4. Maulló; 5. Mayo; 6. Musculoso; 7. sirvienta. 2. Marca cuál de las alternativas, tomadas del texto, se representan en la imagen.&nbsp; Image title \"Observó al gato: también él se había incorporado y miraba hacia la persiana, pero estaba muy sereno”. “Al día siguiente, cuando regresó a su habitación, encontró al gato instalado allí; sentado en el sillón…”. \"El gato no salía nunca”. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria cuando lee sobre representaciones estéticas de la realidad.Habilidad: Recordar.Respuesta: “Al día siguiente, cuando regresó a su habitación, encontró al gato instalado allí; sentado en el sillón…”. 3. Analiza los enunciados y marca V si es verdadera la afirmación o F si es falsa.&nbsp; El protagonista tiene una personalidad extrovertida, alegre y a veces polémica, pues suele actuar como un gato.&nbsp; Los sucesos del relato ocurrieron en un mes de invierno. El gato no estaba conforme con su anterior dueño y por eso lo cambió.&nbsp; El evento del final transmite emoción e incertidumbre. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: F, V, V, V. 4. Analiza las expresiones destacadas, en el contexto de uso; luego, marca la alternativa con el significado que le corresponde.      “Y aquella mañana, al salir de esa casa, después que todo hubo ocurrido, vio que el viento había expulsado la neblina, y, al levantar la vista ante la claridad enceguecedora, observó en el cielo una nube negra que parecía una enorme araña huyendo por un campo de nieve”.&nbsp;    La luz del blanco del cielo impactó la visión normal.&nbsp; La neblina impedía ver con normalidad alrededor.&nbsp; El campo de nieve reflejaba la luz solar hasta enceguecer.&nbsp;        “Al principio él salía mucho; los largos hábitos de una vida regalada hacían que aquella habitación, con su lamparita de luz amarillenta y débil, que dejaba en la sombra muchos rincones, con sus muebles sorprendentemente feos y desvencijados si se los miraba bien, con las paredes cubiertas por un papel listeado de colores chillones le resultaba poco tolerable […]”.    Repetir las mismas acciones de una manera metódica. Vivir de manera austera sin comodidades ni riquezas. Vivir una vida sin preocupaciones ni responsabilidades. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: La luz del blanco del cielo impacto la visión normal. / Vivir una vida sin preocupaciones ni responsabilidades. 5. Arrastra la alternativa correcta al globo de voz, que explique cuál fue la intención del autor del texto. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del relato fantástico considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.Habilidad: Analizar.Respuesta: La intención del autor es asombrar al lector, a través de un hecho increíble como el maullido final del protagonista. 6. Arrastra la alternativa que corresponda con una posible continuación del cuento y con el mismo tipo de variación de la lengua. Entonces abrió la boca, permaneció un instante sin saber qué buscaba con ese movimiento, y al fin maulló, agudamente, con infinita desesperación, maulló.&nbsp;&nbsp; Solo escuchó una voz que le dijo: “Vení, gatito, vení…”.&nbsp; Volvió a maullar y se resignó a su nueva realidad.&nbsp; Sintió que era un Felis silvestris, de la raza angora, que padecía una aguda toxoplasmosis. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (variedades situacionales) que contribuyen al sentido de su relato fantástico.Habilidad: Aplicar.&nbsp;Respuesta: Volvió a maullar y se resignó a su nueva realidad.&nbsp; 7. Relaciona los recuadros de las columnas, según el nivel de análisis de texto que se realizó al cuento “El gato”. Nivel pragmático Nivel lingüístico Nivel semántico Nivel estructural El emisor es Héctor Murena y el tema es la influencia del gato en el hombre. La idea principal es la llegada del gato, el cual altera la vida del protagonista. El texto es un cuento en el que se identifica un inicio, un nudo y un desenlace. El lenguaje que emplea es formal y comprensible para los hispanohablantes. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Evalúa de manera permanente el relato fantástico, determinando si se ajusta a la situación comunicativa; si el uso preciso de conectores y referentes asegura la cohesión entre las ideas; o si presenta fluidez.Habilidad: Aplicar.&nbsp;Respuesta: IA, IID, IIIB, IVC. Transcription 8. Completa los enunciados con información del video. La&nbsp;&nbsp;&nbsp;dijo: “Lo que necesitamos de nuestro amor es la continuidad, la constancia de amar siempre a quien amamos”.&nbsp;El reto de todo buen orador consiste en lograr una&nbsp;&nbsp;&nbsp; con el auditorio.&nbsp;Los discursos han decidido el destino de los pueblos debido a que tienen una gran fuerza&nbsp;&nbsp;&nbsp; y &nbsp;.&nbsp;&nbsp;&nbsp;propuso que todo el dinero de las guerras sea invertido en buscar soluciones medioambientales.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Madre Teresa, comunicación efectiva, persuasiva, emotiva, Severn Suzuki. Transcription 9. Completa los globos de voz. Elige la alternativa correcta.&nbsp; la importancia del discurso. característica del discurso. la elaboración del discurso. entretener a las personas que lo ven. exponer las ideas de dos personalidades. informar sobre la fuerza persuasiva del discurso. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales cuando estos presentan información especializada o abstracta.Habilidad: Comprender.Respuesta: la importancia del discurso. / informar sobre la fuerza persuasiva del discurso.&nbsp; Transcription 10. Clasifica la información del video que sea relevante y complementaria.  El discurso de la Madre Teresa.&nbsp;Definición de discurso.&nbsp;El reto de todo buen orador.&nbsp; Preocupación de Suzuki por el medioambiente.&nbsp;Explicación sobre el amor.&nbsp;Relación del discurso con los destinos de los pueblos.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Analizar.Respuesta:Relevante: Definición de discurso; El reto de todo buen orador; Relación del discurso con los destinos de los pueblos.Complementaria: Discurso de la Madre Teresa; Preocupación de Suzuki por el medioambiente; Explicación sobre el amor. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre hechos que rompen la cotidianidad. Asimismo, valoraremos la literatura fundacional de diversas tradiciones. Image title Lee y analiza la siguiente información. Un médico pierde a su esposa en un trágico accidente. Seis meses después su cuerpo sigue sin aparecer, pero él empieza a percibir señales sobre un secreto que debe conocer. Image title Película La sombra de la libélula, 2002. Director: Tom Shadyac. Maman se encuentra fuera de la galería Tate Modern en Londres. Mide más de nueve metros de alto y está hecha de acero y mármol.&nbsp; Image title Escultura de una araña gigante, 1999. Artista: Louise Bourgeois. Image title ¿Qué hechos rompen la cotidianidad en esta película y en este espacio público? ¿De qué manera una obra de arte creada sobre historias remotas puede tener este efecto? Escribe un breve relato fantástico tomando como referencia una historia de la Antigüedad. Image title Busca alguna historia de la Antigüedad y resalta la figura de un personaje por alguna acción positiva que realizó. Organiza una breve charla motivacional para contar cómo dicho personaje logró realizar sus hazañas. ¿Cómo aprendí? ¿Qué le diría a un amigo o a una amiga para que se animen a leer o escribir relatos fantásticos?¿De qué manera argumentaría en favor de las charlas motivacionales para jóvenes como yo? ¿Qué aprendí? El gato Image title ¿Cuánto tiempo llevaba encerrado?La mañana de mayo velada por la neblina en que había ocurrido aquello le resultaba tan irreal como el día de su nacimiento [...]. Cuando descubrió, de improviso, el dominio secreto e impresionante que el otro ejercía sobre ella, se decidió a hacerlo. Se dijo que quizás iba a obrar en nombre de ella, para librarla de una seducción inútil y envilecedora. […] Y aquella mañana, al salir de esa casa, después que todo hubo ocurrido, vio que el viento había expulsado la neblina, y, al levantar la vista ante la claridad enceguecedora, observó en el cielo una nube negra que parecía una enorme araña huyendo por un campo de nieve. Pero lo que nunca olvidaría era que a partir de ese momento el gato del otro, ese gato del que su dueño se había jactado de que jamás lo abandonaría, empezó a seguirlo […], hasta que se convirtió en su sombra.Encontró esa pensionsucha, no demasiado sucia ni incómoda, pues aún se preocupaba por ello. El gato era grande y musculoso, de pelaje gris, en partes de un blanco sucio. [...] lo miraron con repugnancia y temor, y, con la autorización de su accidental amo, lo echaron. Al día siguiente, cuando regresó a su habitación, encontró al gato instalado allí; sentado en el sillón; levantó apenas la cabeza, lo miró y siguió dormitando. Lo echaron por segunda vez, y volvió a meterse en la casa […].¿Se concibe que un gato influya sobre la vida de un hombre, que consiga modificarla?Al principio él salía mucho; los largos hábitos de una vida regalada hacían que aquella habitación, con su lamparita de luz amarillenta y débil, que dejaba en la sombra muchos rincones, con sus muebles sorprendentemente feos y desvencijados si se los miraba bien, con las paredes cubiertas por un papel listeado de colores chillones le resultaba poco tolerable […]. El gato no salía nunca. Una tarde que él estaba apurado por cambiarse y presenció desde la puerta cómo limpiaba la habitación la sirvienta, comprobó que ni siquiera en ese momento dejaba la pieza [...] y entonces la sirvienta soltaba un chistido suave, de advertencia, no de amenaza, y el animal se movía. ¿Se resistía a salir por miedo de que aprovecharan la ocasión para echarlo de nuevo o era un simple reflejo de su instinto de comodidad? Fuera lo que fuese, él decidió imitarlo [...].Tirado por lo común en la cama, mucho más gordo, entró en un periodo de singular beatitud. Tenía la vista casi siempre fija en las polvorientas rosetas de yeso que ornaban el cielo raso [...]. Como si se hubieran despertado en él nuevas facultades, los reflejos de la luz amarillenta de la bombita sobre esas tapas negras le hacían ver sombras tan complejas, matices tan sutiles que ese solo objeto real bastaba para saturarlo, para sumirlo en una especie de hipnotismo. También su olfato debía haber crecido, pues los más leves olores se levantaban como grandes fantasmas y lo envolvían […]. Sin saber por qué comenzó a poder contemplar agradables imágenes: la luz de la lamparita &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; —eternamente encendida— menguaba hasta desvanecerse. Y, flotando en los aires, aparecían mujeres cubiertas por largas vestimentas, de rostro color sangre o verde pálido, caballos de piel intensamente celeste...El gato, entretanto, seguía tranquilo en su sillón. Un día oyó frente a su puerta voces de mujeres. Aunque se esforzó, no pudo entender qué decían, pero los tonos le bastaron. Fue como si tuviera una enorme barriga fofa y le clavaran en ella un palo, y sintiera el estímulo [...]. Porque una de las voces correspondía a la dueña de la pensión, pero la otra era la de ella, que finalmente debía haberlo descubierto.[...]Observó al gato: también él se había incorporado y miraba hacia la persiana, pero estaba muy sereno. Eso aumentó su sensación de impotencia.&nbsp;Le latía el cuerpo entero, y las voces no paraban. Quería hacer algo. De pronto sintió en la cabeza una tensión tal que parecía que cuando cesara él iba a deshacerse, a disolverse.Entonces abrió la boca, permaneció un instante sin saber qué buscaba con ese movimiento, y al fin maulló, agudamente, con infinita desesperación, maulló.Héctor Murena, Visiones de Babel, Buenos Aires, FCE, 2002. Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa el crucigrama con palabras del texto. Sustantivo que se emplea para referirse al lugar en el que vive el protagonista. Nombre del elemento natural que en el texto se le compara con el blanco de las nubes. Adjetivo, en singular, usado para referirse a los muebles de la habitación. El protagonista cuando la vio a ella no gritó, él… Mes en el que ocurrieron los hechos narrados. Característica física del gato. Persona a la que el gato obedecía cuando le pedían que se mueva. 2. Marca cuál de las alternativas, tomadas del texto, se representan en la imagen.&nbsp; Image title \"Observó al gato: también él se había incorporado y miraba hacia la persiana, pero estaba muy sereno”. “Al día siguiente, cuando regresó a su habitación, encontró al gato instalado allí; sentado en el sillón…”. \"El gato no salía nunca”. 3. Analiza los enunciados y marca V si es verdadera la afirmación o F si es falsa.&nbsp; El protagonista tiene una personalidad extrovertida, alegre y a veces polémica, pues suele actuar como un gato.&nbsp; Los sucesos del relato ocurrieron en un mes de invierno. El gato no estaba conforme con su anterior dueño y por eso lo cambió.&nbsp; El evento del final transmite emoción e incertidumbre. 4. Analiza las expresiones destacadas, en el contexto de uso; luego, marca la alternativa con el significado que le corresponde.      “Y aquella mañana, al salir de esa casa, después que todo hubo ocurrido, vio que el viento había expulsado la neblina, y, al levantar la vista ante la claridad enceguecedora, observó en el cielo una nube negra que parecía una enorme araña huyendo por un campo de nieve”.&nbsp;    La luz del blanco del cielo impactó la visión normal.&nbsp; La neblina impedía ver con normalidad alrededor.&nbsp; El campo de nieve reflejaba la luz solar hasta enceguecer.&nbsp;        “Al principio él salía mucho; los largos hábitos de una vida regalada hacían que aquella habitación, con su lamparita de luz amarillenta y débil, que dejaba en la sombra muchos rincones, con sus muebles sorprendentemente feos y desvencijados si se los miraba bien, con las paredes cubiertas por un papel listeado de colores chillones le resultaba poco tolerable […]”.    Repetir las mismas acciones de una manera metódica. Vivir de manera austera sin comodidades ni riquezas. Vivir una vida sin preocupaciones ni responsabilidades. 5. Arrastra la alternativa correcta al globo de voz, que explique cuál fue la intención del autor del texto. 6. Arrastra la alternativa que corresponda con una posible continuación del cuento y con el mismo tipo de variación de la lengua. Entonces abrió la boca, permaneció un instante sin saber qué buscaba con ese movimiento, y al fin maulló, agudamente, con infinita desesperación, maulló.&nbsp;&nbsp; Solo escuchó una voz que le dijo: “Vení, gatito, vení…”.&nbsp; Volvió a maullar y se resignó a su nueva realidad.&nbsp; Sintió que era un Felis silvestris, de la raza angora, que padecía una aguda toxoplasmosis. 7. Relaciona los recuadros de las columnas, según el nivel de análisis de texto que se realizó al cuento “El gato”. Nivel pragmático Nivel lingüístico Nivel semántico Nivel estructural El emisor es Héctor Murena y el tema es la influencia del gato en el hombre. La idea principal es la llegada del gato, el cual altera la vida del protagonista. El texto es un cuento en el que se identifica un inicio, un nudo y un desenlace. El lenguaje que emplea es formal y comprensible para los hispanohablantes. Transcription 8. Completa los enunciados con información del video. La&nbsp;&nbsp;&nbsp;dijo: “Lo que necesitamos de nuestro amor es la continuidad, la constancia de amar siempre a quien amamos”.&nbsp;El reto de todo buen orador consiste en lograr una&nbsp;&nbsp;&nbsp; con el auditorio.&nbsp;Los discursos han decidido el destino de los pueblos debido a que tienen una gran fuerza&nbsp;&nbsp;&nbsp; y &nbsp;.&nbsp;&nbsp;&nbsp;propuso que todo el dinero de las guerras sea invertido en buscar soluciones medioambientales.&nbsp; Transcription 9. Completa los globos de voz. Elige la alternativa correcta.&nbsp; la importancia del discurso. característica del discurso. la elaboración del discurso. entretener a las personas que lo ven. exponer las ideas de dos personalidades. informar sobre la fuerza persuasiva del discurso. Transcription 10. Clasifica la información del video que sea relevante y complementaria.  El discurso de la Madre Teresa.&nbsp;Definición de discurso.&nbsp;El reto de todo buen orador.&nbsp; Preocupación de Suzuki por el medioambiente.&nbsp;Explicación sobre el amor.&nbsp;Relación del discurso con los destinos de los pueblos.&nbsp; Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title",
        "order": 10,
        "resources": [
          {
            "id": "dcd8977c4643636b79ea322232b867c7",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "6c5bd0d3f097a1e838679d3971dd9b79",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "5acafcdb85220bb5b6d76abe05f0e63c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "6b9f575a1831228549623bb456060e40",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "41b815c9609280a3fb1a20fa581d07e5",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "281d8e333ce598099e6303a1c6cd6312",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "f00f062d1f56fdd0412ddd91777520f6",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "aefcb0510e48801000567e7ca6c966e3",
              "activityTypeName": "qCrossWordActivity",
              "title": "<p>Completa el crucigrama con palabras del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "1aa64835ee8d4d8cad199a78503bdc27",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9c67403193f67daca775fb47c939f12a",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "9d659d1bf2aa65de88c148ae1dfe07fa",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Marca cuál de las alternativas, tomadas del texto, se representan en la imagen.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "8d8412eac553068c9effaedd244c2697",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ab34901d240b3ee99bf317fc679a9a14",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "100ca18b491f7c58bc2be5677af704ed",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "6a987988ab5fb7bab8e87cc8f14a4e6f",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Analiza los enunciados y marca V si es verdadera la afirmación o F si es falsa.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "4e9577dc854741909b192e732e4ab1a8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3587d302443799bab808ecf9d63ed6c2",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "c57a56df9a6a7d837184850f15ad986c",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Analiza las expresiones destacadas, en el contexto de uso; luego, marca la alternativa con el significado que le corresponde.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 228, 193); border-color: rgb(255, 255, 255);\"><span style=\"color:#6e6e6e;\">“Y aquella mañana, al salir de esa casa, después que todo hubo ocurrido, vio que el viento había expulsado la neblina, y, al levantar la vista ante la <b>claridad enceguecedora</b>, observó en el cielo una nube negra que parecía una enorme araña huyendo por un campo de nieve<b>”</b>.</span>&nbsp;</td>\t\t</tr>\t</tbody></table><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 228, 193); border-color: rgb(255, 255, 255);\"><span style=\"color:#6e6e6e;\">“Al principio él salía mucho; los largos <b>hábitos de una vida regalada</b> hacían que aquella habitación, con su lamparita de luz amarillenta y débil, que dejaba en la sombra muchos rincones, con sus muebles sorprendentemente feos y desvencijados si se los miraba bien, con las paredes cubiertas por un papel listeado de colores chillones le resultaba poco tolerable […]”.</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "4e9577dc854741909b192e732e4ab1a8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "24cedda524b9a3613c255bbe13e8f0cf",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "be94bd5ea9703280a779c085ee773a44",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Arrastra la alternativa correcta al globo de voz, que explique cuál fue la intención del autor del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "0db5d91cf9614d119911fec713765083",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6e0215097e80ebb45a7458d1c850a06d",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "df300dc16b1fa68a0c3e5fe0e4491629",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Arrastra la alternativa que corresponda con una posible continuación del cuento y con el mismo tipo de variación de la lengua.</p><p>Entonces abrió la boca, permaneció un instante sin saber qué buscaba con ese movimiento, y al fin maulló, agudamente, con infinita desesperación, maulló.</p><p><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f171d1baace395b15ca263f32956fb20\" id=\"componentGap_79bfb55694804025aad31a80687172fb\">&nbsp;</span>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "a794470b18a7485ab520584ed5bacc56",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "bd04baf84dec5b0999eae87854bcdf07",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "97b5528aed85806a4343ab9279ccac72",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Relaciona los recuadros de las columnas, según el nivel de análisis de texto que se realizó al cuento “El gato”.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "b0960c0311bb4fc8bcf7c63d19745dc7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a3c641775489cb0864742f36ac5a4246",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "47816db2a63d46871aa295a042ebec33",
              "activityTypeName": "qFillInActivity",
              "title": "<p>Completa los enunciados con información del video.</p><ul style=\"margin-left: 28px;\"><li>La&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#362086e2b00a7bfb8216b0d632da1eac\" id=\"componentGap_22024db603314ee6a66b42ba68a4e949\">&nbsp;</span>&nbsp;dijo: “Lo que necesitamos de nuestro amor es la continuidad, la constancia de amar siempre a quien amamos”.</li><li>&nbsp;El reto de todo buen orador consiste en lograr una&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#30a41271d996c26d2f632a39265c5a7b\" id=\"componentGap_2f0672d0bd144f5badc9ec1000e23ed1\">&nbsp;</span>&nbsp; con el auditorio.&nbsp;</li><li>Los discursos han decidido el destino de los pueblos debido a que tienen una gran fuerza&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ac714ec26885ecc9d0b223c792610dcb\" id=\"componentGap_e1b6a43d0360448e9de95995c03ee884\">&nbsp;</span>&nbsp; y <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#68c17948c73b15af9c8786efe7f5e601\" id=\"componentGap_6c3556c9b25941f79f25623dc5a09434\">&nbsp;</span>.&nbsp;</li><li><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#1e7de60d7c4bd75e58e5bedba81e0551\" id=\"componentGap_61846f51288640dca2df791f33411dad\">&nbsp;</span>&nbsp;propuso que todo el dinero de las guerras sea invertido en buscar soluciones medioambientales.&nbsp;</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "aef85544b7f947c89bfd0ad2f9d9504d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f1712106d4dae536fb2aa18e5011a03c",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "7b11de05220f5ac98983536af3eb0bcd",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "36f880192d6e5d6807c22fcbb72cb45b",
              "activityTypeName": "qComboImageActivity",
              "title": "<p>Completa los globos de voz. Elige la alternativa correcta.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "781ae977e0344b569fb967e3852a2640",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5a682a7400735fa7b72c9327c33c00af",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "1b6c4701b5c3f8316555b5d40dd9299b",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "fb704e2668cd3ee623984b37f30bd6fd",
              "activityTypeName": "qHighlightActivity",
              "title": "<p>Clasifica la información del video que sea relevante y complementaria.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
              "learningObjectiveRefId": "f8706acd286b4048a19db9ce1074ec6f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "dcc98749557e4c51bbe26f23189f5611",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "d4df77f53cdc31892e5375f736f62d22",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "01334dc8db9ab63cdd4ccdcbcc077a74",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "8fcf8ba61c0b791565b556600cb820e1",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "866d7c764f09dfe0c7d11f9809ff1871",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "b737481e3850e6ba2df936cb383fa9ad",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "2cfaba464ed576443fb49a77f972a7c0",
            "resourceTypeRefId": "12",
            "title": "Monitoreo mis avances"
          }
        ],
        "resourcesTotal": 26,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 10,
    "popups": [
      {
        "id": "aeaabe95568d8621b15d08bcbe37cba9",
        "title": "Tu progreso",
        "urlToPopup": "#aeaabe95568d8621b15d08bcbe37cba9",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "22e86f58cabb8da31b497f837ef19ac9",
        "title": "nivel pragmatico",
        "urlToPopup": "#22e86f58cabb8da31b497f837ef19ac9",
        "content": " Analiza la condiciones o factores que determinan la comunicación: el emisor (o autor del texto), su grado de compromiso con el tema, su propósito (informar, explicar, opinar...), el destinatario (a quien va dirigido el texto), la situación y el dominio.",
        "content_alu": " Analiza la condiciones o factores que determinan la comunicación: el emisor (o autor del texto), su grado de compromiso con el tema, su propósito (informar, explicar, opinar...), el destinatario (a quien va dirigido el texto), la situación y el dominio.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "20c996a0592869e0542a3a44e6936d43",
        "title": "nicel semantico",
        "urlToPopup": "#20c996a0592869e0542a3a44e6936d43",
        "content": " Analiza la identificación del contenido general, del tema (o de los subtemas y sus relaciones); de la idea principal y su relación con las ideas secundarias; los principios de coherencia (relación temática y no contradicción); y reconocer el tipo de texto (narrativo, descriptivo…).",
        "content_alu": " Analiza la identificación del contenido general, del tema (o de los subtemas y sus relaciones); de la idea principal y su relación con las ideas secundarias; los principios de coherencia (relación temática y no contradicción); y reconocer el tipo de texto (narrativo, descriptivo…).",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "1bc2bf31d5ff6d60ae8a64e8e0492f89",
        "title": "nivel estructural",
        "urlToPopup": "#1bc2bf31d5ff6d60ae8a64e8e0492f89",
        "content": " Analiza la disposición de los contenidos. La evaluación incluye: la identificación de las partes del texto y la descripción de su función (introducción, cierre, etc.), además del reconocimiento de las relaciones que existen entre las distintas partes del texto.",
        "content_alu": " Analiza la disposición de los contenidos. La evaluación incluye: la identificación de las partes del texto y la descripción de su función (introducción, cierre, etc.), además del reconocimiento de las relaciones que existen entre las distintas partes del texto.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "369feb55b1f3793305dcdce387654c6e",
        "title": "nivel linguistico",
        "urlToPopup": "#369feb55b1f3793305dcdce387654c6e",
        "content": " Analiza las particularidades relativas al uso del lenguaje. Estos pueden agruparse en diferentes niveles: fonético, gráfico, morfológico, sintáctico y semántico. También analiza las particularidades lingüísticas: variedad geográfica, social o histórica; el registro formal o espontáneo; y el estilo (en textos literarios).",
        "content_alu": " Analiza las particularidades relativas al uso del lenguaje. Estos pueden agruparse en diferentes niveles: fonético, gráfico, morfológico, sintáctico y semántico. También analiza las particularidades lingüísticas: variedad geográfica, social o histórica; el registro formal o espontáneo; y el estilo (en textos literarios).",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "7118abb94005a17d463d4ba796705261",
        "title": "PARA HABLAR",
        "urlToPopup": "#7118abb94005a17d463d4ba796705261",
        "content": " Ten en cuenta los siguientes recursos paraverbales:Emplea un volumen, entonación y ritmo de voz adecuados.Mantén contacto visual con el público.",
        "content_alu": " Ten en cuenta los siguientes recursos paraverbales:Emplea un volumen, entonación y ritmo de voz adecuados.Mantén contacto visual con el público.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "a88b4fc54349f4bf4ad0b48f19fd628c",
        "title": "PARA ESCUCHAR",
        "urlToPopup": "#a88b4fc54349f4bf4ad0b48f19fd628c",
        "content": " Ordena las ideas que escuchas.&nbsp;Infiere el significado de las palabras en su contexto.",
        "content_alu": " Ordena las ideas que escuchas.&nbsp;Infiere el significado de las palabras en su contexto.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "a6f13a365aba3bddafcff16a28890092",
        "title": "PARA INTERACTUAR",
        "urlToPopup": "#a6f13a365aba3bddafcff16a28890092",
        "content": " Invita a la audiencia a que exprese sus ideas.&nbsp;Escuche atentamente las preguntas y responde con amabilidad.&nbsp;",
        "content_alu": " Invita a la audiencia a que exprese sus ideas.&nbsp;Escuche atentamente las preguntas y responde con amabilidad.&nbsp;",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "c179f873a9ef18190580dce246715733",
        "title": "Lanzador_L6_1",
        "urlToPopup": "#c179f873a9ef18190580dce246715733",
        "content": " Literatura indiaSus textos se escribieron en sánscrito. En su periodo clásico, hacia el siglo IV a. C. presenta variedad de géneros en los que destaca la épica y la narrativa.Épica: destacan el Mahabharata y el Ramayana, recogidas por escrito en el siglo II. El Ramayana, atribuido a Valmiki, narra los esfuerzos del rey Rama por rescatar a su esposa, raptada por el rey de los demonios.Narrativa: la más antigua y famosa es el Panchatantra (siglos IV-V). Image title",
        "content_alu": " Literatura indiaSus textos se escribieron en sánscrito. En su periodo clásico, hacia el siglo IV a. C. presenta variedad de géneros en los que destaca la épica y la narrativa.Épica: destacan el Mahabharata y el Ramayana, recogidas por escrito en el siglo II. El Ramayana, atribuido a Valmiki, narra los esfuerzos del rey Rama por rescatar a su esposa, raptada por el rey de los demonios.Narrativa: la más antigua y famosa es el Panchatantra (siglos IV-V). Image title",
        "resources": [
          {
            "id": "102446e0f4a4e5aea331547e1c6a6f78",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "8e178186ca415e88080abc154031d647",
        "title": "Lanzador_L6_2",
        "urlToPopup": "#8e178186ca415e88080abc154031d647",
        "content": " Literatura india: obras&nbsp;El Mahabharata:&nbsp;Es la obra más extensa de la literatura universal. Consta de más de doscientos mil versos en dieciocho cantos.&nbsp;Relata las luchas entre los descendientes de dos hermanos.&nbsp;Se intercalan descripciones, discursos, historias secundarias (como la historia de amor del príncipe Nala y la princesa Damayanti) y hasta un tratado filosófico y espiritual, el Bhagavad Gita. Image title",
        "content_alu": " Literatura india: obras&nbsp;El Mahabharata:&nbsp;Es la obra más extensa de la literatura universal. Consta de más de doscientos mil versos en dieciocho cantos.&nbsp;Relata las luchas entre los descendientes de dos hermanos.&nbsp;Se intercalan descripciones, discursos, historias secundarias (como la historia de amor del príncipe Nala y la princesa Damayanti) y hasta un tratado filosófico y espiritual, el Bhagavad Gita. Image title",
        "resources": [
          {
            "id": "2d930a1a066c63c777a20349a1f24694",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "4858a328364cdc0eb052914268799509",
        "title": "Lanzador_L6_3",
        "urlToPopup": "#4858a328364cdc0eb052914268799509",
        "content": " Literatura india: obras&nbsp;El Panchatantra:&nbsp;Este título en sánscrito significa ‘los cinco libros’. Es una recopilación de historias o fábulas de intención moralizante.Sus historias tratan un aspecto de la vida y son protagonizadas por animales. La versión más completa tiene setenta y tres piezas. Image title",
        "content_alu": " Literatura india: obras&nbsp;El Panchatantra:&nbsp;Este título en sánscrito significa ‘los cinco libros’. Es una recopilación de historias o fábulas de intención moralizante.Sus historias tratan un aspecto de la vida y son protagonizadas por animales. La versión más completa tiene setenta y tres piezas. Image title",
        "resources": [
          {
            "id": "2a880922a48c8b047df189f117530f40",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "69a6b42d7bdfefc9d25c04b90f1f089e",
        "title": "Lanzador_L6_4",
        "urlToPopup": "#69a6b42d7bdfefc9d25c04b90f1f089e",
        "content": " Literatura chinaEn la China la literatura se consolidó hace 3000 años. Desde entonces, ha creado textos con características muy peculiares; no solo con una reflexión sobre la sociedad y la vida, sino que también ha tenido un fuerte contenido político.Una particularidad es su lengua que permite varias lecturas de los textos, por eso se vuelven misteriosos, sugestivos y atractivos al lector. Image title",
        "content_alu": " Literatura chinaEn la China la literatura se consolidó hace 3000 años. Desde entonces, ha creado textos con características muy peculiares; no solo con una reflexión sobre la sociedad y la vida, sino que también ha tenido un fuerte contenido político.Una particularidad es su lengua que permite varias lecturas de los textos, por eso se vuelven misteriosos, sugestivos y atractivos al lector. Image title",
        "resources": [
          {
            "id": "05eb022fbd74c1495ed5334acde7915c",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "a79b66f88253d6b0a83aea08f7213873",
        "title": "Lanzador_L6_5",
        "urlToPopup": "#a79b66f88253d6b0a83aea08f7213873",
        "content": " Literatura china: génerosPoesía. El siglo VIII d. C. es la Edad de Oro. Destaca la figura de Li Tai Po (conocido como Li Po o Li Bai), el más grande poeta. Su poesía está marcada por el taoísmo (filosofía que busca la superación individual y colectiva) y por el tono individualista y desenfadado.Teatro. Desde el siglo XIV es una institución en la vida china. Las tramas en prosa (sencillas al principio, aunque progresivamente complejas) se combinan con comentarios en verso y canciones. La puesta en escena es codificada y ritualizada. Image title",
        "content_alu": " Literatura china: génerosPoesía. El siglo VIII d. C. es la Edad de Oro. Destaca la figura de Li Tai Po (conocido como Li Po o Li Bai), el más grande poeta. Su poesía está marcada por el taoísmo (filosofía que busca la superación individual y colectiva) y por el tono individualista y desenfadado.Teatro. Desde el siglo XIV es una institución en la vida china. Las tramas en prosa (sencillas al principio, aunque progresivamente complejas) se combinan con comentarios en verso y canciones. La puesta en escena es codificada y ritualizada. Image title",
        "resources": [
          {
            "id": "d2aff98be5f4212a6002df27971d6ff0",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "b0a7e19b4bc2c1d547c0631ec478acc3",
        "title": "Lanzador_L6_6",
        "urlToPopup": "#b0a7e19b4bc2c1d547c0631ec478acc3",
        "content": " Literatura hebrea&nbsp;La literatura hebrea antigua se concentra, principalmente, en los libros bíblicos. Algunos de los cuales, como el Cantar de los Cantares o el Libro de Job, poseen un notable lenguaje literario. También en el Talmud, el otro libro sagrado del hebraísmo, abundan las partes narrativas.&nbsp; Image title",
        "content_alu": " Literatura hebrea&nbsp;La literatura hebrea antigua se concentra, principalmente, en los libros bíblicos. Algunos de los cuales, como el Cantar de los Cantares o el Libro de Job, poseen un notable lenguaje literario. También en el Talmud, el otro libro sagrado del hebraísmo, abundan las partes narrativas.&nbsp; Image title",
        "resources": [
          {
            "id": "7d9d582ff50ddfa1a09ab39a462ac7cd",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "d76fd91aad2c1e1bf99314c11b71d35a",
        "title": "Lanzador_L6_7",
        "urlToPopup": "#d76fd91aad2c1e1bf99314c11b71d35a",
        "content": " Literatura hebrea: la Biblia&nbsp;Reúne escritos considerados sagrados por la religión cristiana. Consta del Antiguo y Nuevo Testamento.Antiguo Testamento. Dedicado a creencias y tradiciones antes de la venida de Jesucristo. Los cinco primeros: Génesis, Éxodo, Levítico, Números y Deuteronomio se llaman Pentateuco.Nuevo Testamento: Dedicado a la vida de Jesús. Consta de veintisiete escritos: historias (Hechos y Evangelios de los Apóstoles); otros son cartas y uno es una revelación (el Apocalipsis). Image title",
        "content_alu": " Literatura hebrea: la Biblia&nbsp;Reúne escritos considerados sagrados por la religión cristiana. Consta del Antiguo y Nuevo Testamento.Antiguo Testamento. Dedicado a creencias y tradiciones antes de la venida de Jesucristo. Los cinco primeros: Génesis, Éxodo, Levítico, Números y Deuteronomio se llaman Pentateuco.Nuevo Testamento: Dedicado a la vida de Jesús. Consta de veintisiete escritos: historias (Hechos y Evangelios de los Apóstoles); otros son cartas y uno es una revelación (el Apocalipsis). Image title",
        "resources": [
          {
            "id": "64def5c22ca2e20e1914b069d49af2bf",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "ece5a1e7dec954f880732a125dcc18fd",
        "title": "Lanzador_L6_8",
        "urlToPopup": "#ece5a1e7dec954f880732a125dcc18fd",
        "content": " Literatura hebrea: Génesis y Éxodo&nbsp; Génesis Narra la creación del mundo y del hombre.&nbsp;Relata la historia de Abraham y sus descendientes, entre ellos, su bisnieto José. Este fue vendido como esclavo y se convirtió en visir (ministro) en Egipto gracias a sus predicciones de los sueños del faraón. Image title Éxodo Relata cómo los hebreos llegaron a Egipto, su esclavitud, las plagas enviadas por Yavé y cómo Moisés los llevó hacia la Tierra Prometida (Canaán), al que llegaron tras caminar cuarenta años. Image title",
        "content_alu": " Literatura hebrea: Génesis y Éxodo&nbsp; Génesis Narra la creación del mundo y del hombre.&nbsp;Relata la historia de Abraham y sus descendientes, entre ellos, su bisnieto José. Este fue vendido como esclavo y se convirtió en visir (ministro) en Egipto gracias a sus predicciones de los sueños del faraón. Image title Éxodo Relata cómo los hebreos llegaron a Egipto, su esclavitud, las plagas enviadas por Yavé y cómo Moisés los llevó hacia la Tierra Prometida (Canaán), al que llegaron tras caminar cuarenta años. Image title",
        "resources": [
          {
            "id": "8d932aaae2c6c82c31783ab1f986c329",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "41f19724e59038ec5fa2af5ad15a4036",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0
      },
      {
        "id": "a57129cdd336fbea7d5d5a7f18e5c81d",
        "title": "Lanzador monitoreo 1",
        "urlToPopup": "#a57129cdd336fbea7d5d5a7f18e5c81d",
        "content": " Image title  Disfruté de la lectura de relatos fantásticos, porque…",
        "content_alu": " Image title  Disfruté de la lectura de relatos fantásticos, porque…",
        "resources": [
          {
            "id": "f28de5bfd6a1841320a0fa0214c7681b",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "f8c7af3c9dc05d78f5eddb431cc14e1c",
        "title": "Lanzador monitoreo 2",
        "urlToPopup": "#f8c7af3c9dc05d78f5eddb431cc14e1c",
        "content": " Image title  Utilicé recursos lingüísticos para comunicarme mejor, por ejemplo…",
        "content_alu": " Image title  Utilicé recursos lingüísticos para comunicarme mejor, por ejemplo…",
        "resources": [
          {
            "id": "4b11c984db4e8f302411cc96fff01eec",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "c23f755a74760813e69ac6403e113b6c",
        "title": "Lanzador monitoreo 3",
        "urlToPopup": "#c23f755a74760813e69ac6403e113b6c",
        "content": " Image title  Escribí un relato utilizando las claves del cuento fantástico, como…&nbsp;",
        "content_alu": " Image title  Escribí un relato utilizando las claves del cuento fantástico, como…&nbsp;",
        "resources": [
          {
            "id": "dad754393fa80de1e64fd16782767868",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "00be17959f52a108005ba4bb42da3048",
        "title": "Lanzador monitoreo 4",
        "urlToPopup": "#00be17959f52a108005ba4bb42da3048",
        "content": " Image title  Participé en charlas motivacionales donde escuché, expresé opiniones e interactué con los demás, de modo que…",
        "content_alu": " Image title  Participé en charlas motivacionales donde escuché, expresé opiniones e interactué con los demás, de modo que…",
        "resources": [
          {
            "id": "ae988dcbbe8e525126eedde5cb81ffc2",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "8cefc33197172f752f095367165d4d7a",
        "title": "Lanzador monitoreo 5",
        "urlToPopup": "#8cefc33197172f752f095367165d4d7a",
        "content": " Image title  Valoré textos literarios de la Antigüedad, como…&nbsp;",
        "content_alu": " Image title  Valoré textos literarios de la Antigüedad, como…&nbsp;",
        "resources": [
          {
            "id": "cd75462e3f1405058b7fa14305a09a26",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "884affdf97bbd17cade173605e252f55",
        "title": "punto de llegada lanzador 1",
        "urlToPopup": "#884affdf97bbd17cade173605e252f55",
        "content": " Image title  Comprendí y disfruté de la lectura de relatos épicos porque…",
        "content_alu": " Image title  Comprendí y disfruté de la lectura de relatos épicos porque…",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 22,
    "resourcesTotal": 167,
    "activitiesTotal": 48,
    "learningLevels": [
      {
        "id": "652e0846c24161fd50777db138136912",
        "code": "1",
        "description": "Punto de partida - ¿Qué recuerdo?",
        "levelCode": ""
      },
      {
        "id": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "code": "2",
        "description": "Lee diversos tipos de textos escritos en su lengua materna.",
        "levelCode": ""
      },
      {
        "id": "46bb2a909c2e304931b0cae898354301",
        "code": "3",
        "description": "Escribe diversos tipos de textos en su lengua materna. ",
        "levelCode": ""
      },
      {
        "id": "8b96fa8846c61586aecff2acd007f1b8",
        "code": "4",
        "description": "Se comunica oralmente en su lengua materna. ",
        "levelCode": ""
      },
      {
        "id": "d2cb2b5149196e32a7466ba94ccea289",
        "code": "5",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 5,
    "learningObjectives": [
      {
        "id": "cd1efb48867ecf63b33d8350e8a98e89",
        "description": "Punto de partida: Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles de un relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "cb123acefbd7b58e9f880a27bd0ad7e5",
        "description": "Punto de partida: Integra información explícita cuando se encuentra en distintas partes del relato fantástico, o en distintos textos al realizar una lectura intertextual. ",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "adf366595e71ea156f277fa2cbae9fcf",
        "description": "Punto de partida: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "a5c811d8aa51722149f119936fcb9adb",
        "description": "Punto de partida: Explica la intención del autor del relato fantástico considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo. ",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "939859187b77e5b60381d6486ccabadd",
        "description": "Punto de partida: Utiliza recursos gramaticales (variedades situacionales) que contribuyen al sentido de su relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "0314fe7ee474bb453f89fba476faf6ef",
        "description": "Punto de partida: Evalúa de manera permanente el relato fantástico, determinando si se ajusta a la situación comunicativa; si el uso preciso de conectores y referentes asegura la cohesión entre las ideas; o si presenta fluidez.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "f3e84b8ca3cc02b377852a3d750ff2d3",
        "description": "Punto de partida: Evalúa el modo en que el lenguaje refuerza o sugiere sentidos en su relato fantástico y produce efectos en los lectores, considerando su propósito al momento de escribirlo.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "cc3d8c35cf4a5d747abcc7d4c2ff4e5e",
        "description": "Punto de partida: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "f040881ff370a4ad92d83e162c19a8c7",
        "description": "Punto de partida: Explica el tema y propósito comunicativo de textos orales cuando estos presentan información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "5b035cb1a405717a3fa114a0fae8e757",
        "description": "Punto de partida: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "idAPI": "",
        "learningLevelRefId": "652e0846c24161fd50777db138136912",
        "achievementCode": ""
      },
      {
        "id": "c4a9f00991614948ae7ab4fccec421b3",
        "description": "Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles de un relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "b8da920c6a1d4d67999d4d0ecd481d1c",
        "description": "Integra información explícita cuando se encuentra en distintas partes del relato fantástico, o en distintos textos al realizar una lectura intertextual.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "45978051a6e749d192f04aa512edd50b",
        "description": "Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "58fb4096551948cd85a1e8dc42675b33",
        "description": "Explica la intención del autor del relato fantástico considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "c2aecd396be4078e13ef51229b6a28e5",
        "description": "Elige estratégicamente el registro formal o informal, adaptándose a los destinatarios del relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
        "achievementCode": ""
      },
      {
        "id": "6da14a3bc9b9431590f494406aa02db8",
        "description": "Utiliza recursos gramaticales (variedades situacionales) que contribuyen al sentido de su relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
        "achievementCode": ""
      },
      {
        "id": "f30496af7b430d6e69ef4c8c2d9ba6df",
        "description": "Explica el tema, los subtemas, el propósito comunicativo y la estructura en textos diversos según los niveles de análisis.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "a33c93f63b00e7222d7ac260e9e80de0",
        "description": "Ordena las ideas en torno a un tema (hecho extraordinario), selecciona los personajes y construye la atmósfera adecuada para desarrollar las acciones con fluidez, sin digresiones ni vacíos. ",
        "idAPI": "",
        "learningLevelRefId": "46bb2a909c2e304931b0cae898354301",
        "achievementCode": ""
      },
      {
        "id": "5d6317c97576a3be56b4eb57f09952c5",
        "description": "Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos. ",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "e3a50c54cf3b41e32aa36d75ab8830eb",
        "description": "Adecúa la charla motivacional a la situación comunicativa, considerando el propósito comunicativo, el tipo textual y las características del género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "ad42e9154df09896fba6324ba7eef9cd",
        "description": "Elige estratégicamente el registro formal e informal, adaptándose a los interlocutores de la charla motivacional y sus contextos socioculturales.",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "5ddf0a6f88afe25c579403a320778300",
        "description": "Expresa oralmente en la charla motivacional ideas de forma coherente y cohesionada.",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "e10786c6c58cb51b4b2618bb6027aebb",
        "description": "Emplea estratégicamente gestos y movimientos corporales que enfatizan o atenúan lo que dice durante la charla motivacional.",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "ada2ac0a4bb38f5ed9e405aa370160e9",
        "description": "Opina como hablante y oyente sobre el contenido de la charla motivacional, las representaciones sociales que esta plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente. ",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "ee2c1b4e8694fe84c781f50fe53a64a1",
        "description": "Evalúa los estilos de los hablantes; la eficacia de recursos verbales, no verbales (gestos y movimientos corporales) y paraverbales (volumen, ritmo y entonación); y la pertinencia de las estrategias discursivas. ",
        "idAPI": "",
        "learningLevelRefId": "8b96fa8846c61586aecff2acd007f1b8",
        "achievementCode": ""
      },
      {
        "id": "5248cd75b535cb9de9966e3e4ac4fbf7",
        "description": "Distingue, en un texto sobre la literatura en la Antigüedad, las palabras que concentran el significado de las ideas más relevantes de cada párrafo y elabora un resumen a partir de ellas. ",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "ed20027fc62a0916dbcce2d181f17ad7",
        "description": "Establece conclusiones sobre lo comprendido después de leer el fragmento de una obra de la literatura india (el Mahabharata), contrastando su experiencia y conocimiento con el contexto sociocultural de la Edad Antigua.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "c2bbc31ce837cb83f6621bdc1e514b8a",
        "description": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor de los textos literarios leídos.",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "a08273c986f33b87310f2695299f2afa",
        "description": "Establece conclusiones sobre lo comprendido después de leer el fragmento de una obra de la literatura hebrea (“El sacrificio de Isaac”), contrastando su experiencia y conocimiento con el contexto sociocultural de la Edad Antigua",
        "idAPI": "",
        "learningLevelRefId": "5e09d7a602fe85ffe2199c87ee9cce4d",
        "achievementCode": ""
      },
      {
        "id": "1aa64835ee8d4d8cad199a78503bdc27",
        "description": "Punto de llegada: Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles de un relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "8d8412eac553068c9effaedd244c2697",
        "description": "Punto de llegada: Identifica información explícita, relevante y complementaria cuando lee sobre representaciones estéticas de la realidad.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "4e9577dc854741909b192e732e4ab1a8",
        "description": "Punto de llegada: Señala las características implícitas de seres y hechos mencionados en el relato fantástico, y determina el significado de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "0db5d91cf9614d119911fec713765083",
        "description": "Punto de llegada: Explica la intención del autor del relato fantástico considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "a794470b18a7485ab520584ed5bacc56",
        "description": "Punto de llegada: Utiliza recursos gramaticales (variedades situacionales) que contribuyen al sentido de su relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "b0960c0311bb4fc8bcf7c63d19745dc7",
        "description": "Punto de llegada: Evalúa de manera permanente el relato fantástico, determinando si se ajusta a la situación comunicativa; si el uso preciso de conectores y referentes asegura la cohesión entre las ideas; o si presenta fluidez.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "aef85544b7f947c89bfd0ad2f9d9504d",
        "description": "Punto de llegada: Recupera información explícita de los textos orales que escucha, seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "781ae977e0344b569fb967e3852a2640",
        "description": "Punto de llegada: Explica el tema y propósito comunicativo de textos orales cuando estos presentan información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      },
      {
        "id": "f8706acd286b4048a19db9ce1074ec6f",
        "description": "Punto de llegada: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "idAPI": "",
        "learningLevelRefId": "d2cb2b5149196e32a7466ba94ccea289",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 38,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
