{
  "id": "CODE-C4W9Sx7M",
  "title": "15 a 17 AÑOS - Proyecto 2",
  "learningUnits": {
    "id": "CODE-HH5iWHEJ",
    "title": "Etapa 1: ¿Cómo es mi país?&nbsp;",
    "subtitle": "ITINERARIO DE VIDA CRISTIANA",
    "order": 1,
    "pages": [
      {
        "id": "79dd73eff02eb16455b8bad4b7509f56",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#79dd73eff02eb16455b8bad4b7509f56",
        "content": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 1: ¿Cómo es mi país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "content_alu": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 1: ¿Cómo es mi país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "11ecc2ef3569cd4a5af31ecf735c7619",
        "title": "Experimentamos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#11ecc2ef3569cd4a5af31ecf735c7619",
        "content": " ? Page title Page title 2 Experimentamos Tenemos muchas buenas razones para actuar responsablemente como ciudadanos, tanto en relación con los aspectos positivos del país, como con los que se pueden mejorar. Revise todos los momentos de esta etapa y los materiales necesarios para la planificación de las actividades.&nbsp; Image title Buscamos en nuestro interior Tiempo estimado: 40 minutos.Considere que este itinerario se centra, principalmente, en la mirada de los estudiantes frente a la realidad del país y Latinoamérica. Si en su curso hay estudiantes extranjeros, se recomienda adaptar las consignas de tal manera que todos los integrantes del curso se sientan incluidos.Comente a los estudiantes que la primera parte de este encuentro es de desarrollo personal.&nbsp; Tomen una hoja de papel y divídanla por la mitad con una línea. En una parte, escriban&nbsp;un gran&nbsp;signo más (+),&nbsp;y en la otra, un signo menos (−).1.&nbsp;En la parte del signo más, detallen todos los aspectos de su país que consideren positivos; y en la del signo menos, los negativos.2.&nbsp;Escriban, junto a cada uno de los aspectos, los sentimientos que estos temas les producen. Por ejemplo: euforia, envidia, admiración, rencor, afecto, optimismo, enfado, gratitud, indignación, satisfacción, impaciencia, amor, agrado, tristeza.3.&nbsp;Comenten sus respuestas con sus compañeros. Al finalizar, invite a los estudiantes a leer sus listas en voz alta y mencionar los sentimientos que incluyeron junto a cada aspecto. 4.&nbsp;Conversen con sus compañeros sobre la percepción que tienen acerca del país. Indague si la mayoría de los estudiantes advierten más aspectos positivos que negativos&nbsp;o lo contrario. Luego, propicie una conversación para que los estudiantes expresen los motivos por los que tienen esa percepción del país. Rescate, en la medida de lo posible, los sentimientos que registraron en relación con los aspectos trabajados.",
        "content_alu": " ? Page title Page title 2 Experimentamos Tenemos muchas buenas razones para actuar responsablemente como ciudadanos, tanto en relación con los aspectos positivos del país, como con los que se pueden mejorar. Image title Buscamos en nuestro interior Tomen una hoja de papel y divídanla por la mitad con una línea. En una parte, escriban&nbsp;un gran&nbsp;signo más (+),&nbsp;y en la otra, un signo menos (−).1.&nbsp;En la parte del signo más, detallen todos los aspectos de su país que consideren positivos; y en la del signo menos, los negativos.2.&nbsp;Escriban, junto a cada uno de los aspectos, los sentimientos que estos temas les producen. Por ejemplo: euforia, envidia, admiración, rencor, afecto, optimismo, enfado, gratitud, indignación, satisfacción, impaciencia, amor, agrado, tristeza.3.&nbsp;Comenten sus respuestas con sus compañeros. 4.&nbsp;Conversen con sus compañeros sobre la percepción que tienen acerca del país.",
        "order": 2,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "57ef4ef60cbdaf45eb96f2d51c6dc160",
        "title": "Comprendemos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#57ef4ef60cbdaf45eb96f2d51c6dc160",
        "content": " ? Page title Page title 2 Comprendemos Pertenecemos a un continente culturalmente muy diverso que, al mismo tiempo,&nbsp;presenta aspectos en común entre sus habitantes. Por ejemplo, en ocasiones, valoramos las tradiciones extranjeras y rechazamos las propias. 1. Observamos Image title Tiempo estimado: 40 minutos.Para esta actividad, entregue a los estudiantes dos mapas políticos, uno del mundo y otro del país. Revisen detalladamente los mapas. Piensen en los lugares que visitaron y en aquellos que les gustaría conocer. Utilicen dos colores diferentes para colorear esos lugares. Al finalizar la actividad individual, organice a los estudiantes en círculo para que muestren sus mapas coloreados, primero uno y luego el otro.&nbsp;En concordancia con lo que observe, guíe una pequeña reflexión sobre la importancia de conocer y valorar primero el propio país y, luego, el resto del mundo. 2. Consultamos Consulten estas fuentes y revisen en qué se relacionan con su país. Al final, describan con una palabra lo que sienten por el país y escríbanla en un cartel, con letra grande. Tiempo estimado: 60 minutos.Se recomienda realizar la consulta de las fuentes de manera conjunta, deteniéndose en cada una para conversar unos minutos en torno a las preguntas planteadas.Al finalizar la consulta de las fuentes, entregue a cada estudiante un rectángulo de cartulina de color claro, de 30 x 15 cm, aproximadamente. Pídales que escriban la palabra en tamaño grande en su rectángulo de cartulina y la decoren como quieran. Acláreles que no todas las palabras tienen que ser positivas; cualquier sentimiento hacia el país es válido.A modo de cierre, pida a los estudiantes que muestren su cartel y, luego, lo peguen en una pared del salón. Fuente 1 Lean esta noticia de la BBC. ¿Qué situaciones de nuestro país dan cuenta de lo que allí se informa? Fuente 2 Escuchen y observen el video de la canción Latinoamérica, de Calle 13. &nbsp;¿Creen que el mensaje de la canción muestra la actualidad del país? ¿Por qué?&nbsp; Image title Fuente 3 Lean este fragmento del discurso inaugural del Papa Benedicto XVI en la Conferencia Episcopal de Aparecida. Luego, propongan un ejemplo de cómo la Iglesia podría intervenir en los conflictos sociales del país. 3. Interiorizamos Image title Tiempo estimado: 30 minutos.&nbsp; 1.&nbsp;Contemplen las palabras que escribieron en el encuentro anterior y que están pegadas en las paredes del salón: son los sentimientos de cada uno hacia el país. Invítelos a caminar por todo el espacio y contemplar las palabras. Puede acompañar este momento con Canción con todos, interpretada por Mercedes Sosa.Luego, entregue a cada estudiante la mitad de una hoja de cartulina tamaño carta. 2.&nbsp;En una tarjeta de cartulina, escriban el título \"Los sentimientos por mi país\" y anoten las cinco palabras que más llamaron su atención.&nbsp;3.&nbsp;Escriban, junto a cada palabra, la razón por la cual creen que alguien tiene ese sentimiento hacia el país. Cuando finalicen, pida a los estudiantes que guarden la tarjeta. Esta formará parte del cuaderno de itinerario, representado, en este proyecto con el Pasaporte de vida. 4. Damos un nuevo sentido Image title El país donde viven, aquel donde nacieron o el que sienten como propio, es su casa. Represéntenlo en su cuaderno de itinerario: un pasaporte que los acreditará como miembro del país y hablará de lo que están dispuestos a hacer por él. Tiempo estimado: 60 minutos.Antes de iniciar la producción del cuaderno de itinerario, explique a los estudiantes que el propósito de este proyecto personal es construir un recurso que les permita encontrar el propósito de sus vidas; es decir, la vocación entendida como el llamado de Dios.Luego, entregue a cada uno una hoja de cartulina de color tamaño carta y varias hojas blancas de la misma medida. En esta sesión, armarán su Pasaporte de vida y pondrán las primeras hojas. 1.&nbsp;Tomen una hoja de cartulina de color y ubíquenla en forma horizontal. Marquen la mitad con una línea y corten. Estas serán las tapas de su pasaporte.2.&nbsp;Hagan lo mismo con las hojas blancas.3.&nbsp;Unan las tapas y las hojas con grapas o con ganchos. Incluyan también, como una segunda página, la tarjeta que elaboraron en la sesión “Interiorizamos”.4.&nbsp;Decoren la portada como más les guste.5.&nbsp;En la primera página de su Pasaporte de Vida registren sus datos personales y su firma.",
        "content_alu": " ? Page title Page title 2 Comprendemos Pertenecemos a un continente culturalmente muy diverso que, al mismo tiempo,&nbsp;presenta aspectos en común entre sus habitantes. Por ejemplo, en ocasiones, valoramos las tradiciones extranjeras y rechazamos las propias. 1. Observamos Image title Revisen detalladamente los mapas. Piensen en los lugares que visitaron y en aquellos que les gustaría conocer. Utilicen dos colores diferentes para colorear esos lugares. 2. Consultamos Consulten estas fuentes y revisen en qué se relacionan con su país. Al final, describan con una palabra lo que sienten por el país y escríbanla en un cartel, con letra grande. Fuente 1 Lean esta noticia de la BBC. ¿Qué situaciones de nuestro país dan cuenta de lo que allí se informa? Fuente 2 Escuchen y observen el video de la canción Latinoamérica, de Calle 13. &nbsp;¿Creen que el mensaje de la canción muestra la actualidad del país? ¿Por qué?&nbsp; Image title Fuente 3 Lean este fragmento del discurso inaugural del Papa Benedicto XVI en la Conferencia Episcopal de Aparecida. Luego, propongan un ejemplo de cómo la Iglesia podría intervenir en los conflictos sociales del país. 3. Interiorizamos Image title 1.&nbsp;Contemplen las palabras que escribieron en el encuentro anterior y que están pegadas en las paredes del salón: son los sentimientos de cada uno hacia el país. 2.&nbsp;En una tarjeta de cartulina, escriban el título \"Los sentimientos por mi país\" y anoten las cinco palabras que más llamaron su atención.&nbsp;3.&nbsp;Escriban, junto a cada palabra, la razón por la cual creen que alguien tiene ese sentimiento hacia el país. 4. Damos un nuevo sentido Image title El país donde viven, aquel donde nacieron o el que sienten como propio, es su casa. Represéntenlo en su cuaderno de itinerario: un pasaporte que los acreditará como miembro del país y hablará de lo que están dispuestos a hacer por él. 1.&nbsp;Tomen una hoja de cartulina de color y ubíquenla en forma horizontal. Marquen la mitad con una línea y corten. Estas serán las tapas de su pasaporte.2.&nbsp;Hagan lo mismo con las hojas blancas.3.&nbsp;Unan las tapas y las hojas con grapas o con ganchos. Incluyan también, como una segunda página, la tarjeta que elaboraron en la sesión “Interiorizamos”.4.&nbsp;Decoren la portada como más les guste.5.&nbsp;En la primera página de su Pasaporte de Vida registren sus datos personales y su firma.",
        "order": 3,
        "resources": [
          {
            "id": "dfb578609f8785d01538864979cc1b0d",
            "resourceTypeRefId": "08",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "f301928973aa119498e4f39b46096c0d",
        "title": "Discernimos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#f301928973aa119498e4f39b46096c0d",
        "content": " ? Page title Page title 2 Discernimos Aunque, a veces, pensemos que algunos lugares son mejores que el nuestro, ningún país es perfecto. El desafío es no quedarse de brazos cruzados, sino asumir el compromiso de hacer algo por construir un país mejor. Palabra de Dios Escuchar a los profetas Image title Tempo estimado: 45 minutos.Los cristianos discernimos y decidimos teniendo como guía la Palabra de Dios. Siga los pasos propuestos para cada uno de los puntos. Es una Lectio Divina, pero de manera experiencial.&nbsp;Para comenzar, lea en voz alta el pasaje bíblico o pida a algún estudiante que lo haga. 1. Lean este texto del Evangelio de san Mateo que reproduce las palabras de Jesús llorando por su pueblo.2. Conversen con sus compañeros sobre el significado del texto bíblico. Tengan en cuenta las siguientes preguntas:¿Qué relación tienen las palabras de Jesús con la historia de nuestro país?¿En qué situaciones actuales se \"matan a los profetas y se apedrean a los mensajeros de Dios”?¿Qué acciones cristianas podrían compararse a \"reunir a los hijos (el pueblo) como la gallina reúne a sus pollitos bajo las alas”? ¿Por qué?¿Cómo puede entenderse que \"la ciudad (el país) va a quedar desierta\"? ¿Por qué?¿Quiénes son los que vienen en nombre del Señor?3. Para orar, sigan las indicaciones de su docente. Invite a los estudiantes a sentarse formando un círculo, con una hoja marcada con su nombre y algo para escribir. Para este momento, puede reproducir esta música de fondo.Cuénteles que escribirán oraciones por el país entre todos, pues, al orar además de actuar, Dios interviene por el pueblo con su sabiduría.Invítelos a componer, en una frase, una oración personal por su país; puede ser de agradecimiento, de petición, de alabanza, etc. Por ejemplo: \"Señor, te pido por mi país, para que cada día esté mejor\".Cuando todos hayan escrito su frase inicial, pídales que roten la hoja hacia la derecha, para que el estudiante que la reciba agregue otra frase que la continúe. En cada rotación, el estudiante debe leer la oración que se ha ido construyendo y completarla, cuidando siempre que el sentido se conserve.Continúe con esta dinámica hasta que la hoja regrese a su dueño. En ese momento, pídales que, con mucha fe y concentración, cada uno lea mentalmente la oración que se construyó y, si lo desean, la cierren con una última frase. 4. Contemplen. Imaginen a Jesús llorando por nuestro país. ¿Será que tiene razones para llorar? ¿Qué sienten ustedes al imaginarlo llorar por el país? Cuaderno de itinerario Image title Construimos nuestro Pasaporte de vida Tiempo estimado: 40 minutos.Puede ambientar el momento con esta melodía u otra típica del país. Indique a los estudiantes que esta es una actividad personal.Para la consigna 4, facilite a los alumnos revistas de actualidad o periódicos. 1.&nbsp;En una página de sus pasaportes, escriban qué es lo que más les duele del país, por qué les duele, y si hay algo que pueden hacer para cambiarlo.2.&nbsp;En otra página, escriban lo que más les enorgullece del país, por qué les produce orgullo, y si hacen algo para que se note aún más.3.&nbsp;En otra página, escriban cómo perciben a Jesús en el país; por ejemplo, en los paisajes o en las personas, y por qué.4.&nbsp;Decoren las páginas con recortes de revistas relacionadas con el contenido o los temas que hayan tratado. Cultura del encuentro Image title Nos encontramos Tiempo estimado: 60 minutos.Se recomienda realizar las actividades de esta sesión en un espacio amplio. 1. Tenemos algunas características semejantes entre nosotros&nbsp;y&nbsp;otras&nbsp;que nos diferencian. Escuchen con atención las indicaciones de su docente.&nbsp; Pida a los estudiantes que caminen de manera libre y aleatoria por el espacio del salón, de manera independiente.Mientras caminan, invítelos a observarse entre todos, mirándose a los ojos, sin hablar, y pensando en que todos pertenecen a un mismo pueblo, a una misma patria. Luego de unos minutos, toque el silbato e indíqueles que, cada vez que suene, deberán pararse frente a la persona que tengan más cerca. Todos deben quedar con una pareja enfrente (si el grupo es impar, usted también tendrá que participar).Cuando todos tengan una pareja, pídales que compartan la respuesta a la primera pregunta. Luego, indíqueles que sigan caminando aleatoriamente por todo el espacio y repita el ejercicio. Toque el silbato para que ellos encuentren a otra persona.Con la nueva pareja responderán la primera y la segunda pregunta. El ejercicio continuará sucesivamente de esta manera, de tal forma que con cada ronda se sume una nueva pregunta. Así, en la última ronda cada pareja deberá conversar en torno a las siete preguntas.Se sugieren estas siete preguntas en relación con el país. Elimine, agregue o reemplace las que considere necesarias para adaptarlas a las características de su grupo.¿Cuál es tu plato típico favorito?¿Cuál es tu celebridad nacional favorita? (deportista, cantante, actor, artista, etc.)¿Cuál es tu destino favorito del país?¿Qué lugar del país, al que no has ido, te gustaría visitar?¿Qué es lo que más te enorgullece del país?¿Qué es lo que más te duele del país?¿Por qué crees que Dios quiso que vivas en este país?Para la siguiente actividad, disponga en el piso un pliego de papel afiche o kraft y facilite a los estudiantes pinturas lavables de los colores de la bandera de país y pinceles. 2.&nbsp;Pinten la palma de una de sus manos con un color de la bandera del país y hagan su estampa en el pliego de papel, a modo de huella.3.&nbsp;Escriban, debajo de la huella de su mano, cuál creen que es la razón por la que Dios quiso que vivieran en el país.",
        "content_alu": " ? Page title Page title 2 Discernimos Aunque, a veces, pensemos que algunos lugares son mejores que el nuestro, ningún país es perfecto. El desafío es no quedarse de brazos cruzados, sino asumir el compromiso de hacer algo por construir un país mejor. Palabra de Dios Escuchar a los profetas Image title 1. Lean este texto del Evangelio de san Mateo que reproduce las palabras de Jesús llorando por su pueblo.2. Conversen con sus compañeros sobre el significado del texto bíblico. Tengan en cuenta las siguientes preguntas:¿Qué relación tienen las palabras de Jesús con la historia de nuestro país?¿En qué situaciones actuales se \"matan a los profetas y se apedrean a los mensajeros de Dios”?¿Qué acciones cristianas podrían compararse a \"reunir a los hijos (el pueblo) como la gallina reúne a sus pollitos bajo las alas”? ¿Por qué?¿Cómo puede entenderse que \"la ciudad (el país) va a quedar desierta\"? ¿Por qué?¿Quiénes son los que vienen en nombre del Señor?3. Para orar, sigan las indicaciones de su docente. 4. Contemplen. Imaginen a Jesús llorando por nuestro país. ¿Será que tiene razones para llorar? ¿Qué sienten ustedes al imaginarlo llorar por el país? Cuaderno de itinerario Image title Construimos nuestro Pasaporte de vida 1.&nbsp;En una página de sus pasaportes, escriban qué es lo que más les duele del país, por qué les duele, y si hay algo que pueden hacer para cambiarlo.2.&nbsp;En otra página, escriban lo que más les enorgullece del país, por qué les produce orgullo, y si hacen algo para que se note aún más.3.&nbsp;En otra página, escriban cómo perciben a Jesús en el país; por ejemplo, en los paisajes o en las personas, y por qué.4.&nbsp;Decoren las páginas con recortes de revistas relacionadas con el contenido o los temas que hayan tratado. Cultura del encuentro Image title Nos encontramos 1. Tenemos algunas características semejantes entre nosotros&nbsp;y&nbsp;otras&nbsp;que nos diferencian. Escuchen con atención las indicaciones de su docente.&nbsp; 2.&nbsp;Pinten la palma de una de sus manos con un color de la bandera del país y hagan su estampa en el pliego de papel, a modo de huella.3.&nbsp;Escriban, debajo de la huella de su mano, cuál creen que es la razón por la que Dios quiso que vivieran en el país.",
        "order": 4,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "df5152b6b5b6bec28bab01d34b2f41af",
        "title": "¡Manos a la obra!",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#df5152b6b5b6bec28bab01d34b2f41af",
        "content": " ? Page title Page title 2 ¡Manos a la obra! Ya saben cómo es nuestro país: tiene cosas buenas y malas, pero es el lugar al que pertenecemos o el que elegimos para vivir. Es momento de demostrar nuestro orgullo. Trabajamos y colaboramos Tiempo estimado: 60 minutos. Image title Image title 1.&nbsp;Ahora que estamos terminando la etapa 1, respondan nuevamente la pregunta del itinerario: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país? Compartan sus ideas con sus compañeros. Reúna a los estudiantes en un círculo y propicie un tiempo de conversación durante el que, entre todos, recuerden las actividades que desarrollaron en esta etapa y los aprendizajes que lograron. Luego, pídales que respondan la pregunta del itinerario en forma oral. 2.&nbsp;Construyan, entre todos, un símbolo que muestre las cosas que se pueden hacer por el país: será un mural de la bandera patria. Escuchen las indicaciones de su docente. En este momento se iniciará el trabajo cooperativo.Explique a los estudiantes en qué consiste un trabajo colaborativo y presente cuál será el producto que realizarán durante este año: la bandera mural del país. Invite a los estudiantes a realizar una lluvia de ideas, de modo que ellos mismos establezcan las normas del trabajo colaborativo y puedan aportar, desde sus habilidades, a la consecución del objetivo. Se recomienda que sean entre cinco y ocho normas comprensibles y ejecutables y que se realice un registro de ellas para recordarlas durante todo el proceso.&nbsp;Ayúdelos a comprender el valor de necesitarse mutuamente para conseguir una meta común. Explíqueles que, por lo tanto, todos deben trabajar activamente en el proyecto.Podrán optar por elaborar la bandera con una tela blanca&nbsp;y luego pintarla,&nbsp;coser telas de los colores de la bandera&nbsp;o unir papeles afiche o kraft&nbsp;de los colores correspondientes. Considere que la bandera debe medir, aproximadamente, 1,50 x 0,75 metros. 3.&nbsp;Como símbolo de su compromiso y orgullo por el país, elaboren una pulsera de macramé con hilos de los colores de la bandera. Pueden consultar los siguientes tutoriales:Pulsera de macramé de dos colores.&nbsp;Pulsera de macramé de tres colores.&nbsp; Cuando los estudiantes finalicen sus pulseras, disponga un espacio con una vela encendida. Pídales que se sienten en círculo, alrededor de la vela. 4.&nbsp;Para el cristiano, la luz representa la presencia de Jesús. Pongan las pulseras al lado de la vela encendida, cierren los ojos y escuchen esta canción.5.&nbsp;Como cierre de esta etapa, colóquense sus pulseras y llévenlas con orgullo.&nbsp;",
        "content_alu": " ? Page title Page title 2 ¡Manos a la obra! Ya saben cómo es nuestro país: tiene cosas buenas y malas, pero es el lugar al que pertenecemos o el que elegimos para vivir. Es momento de demostrar nuestro orgullo. Trabajamos y colaboramos Image title Image title 1.&nbsp;Ahora que estamos terminando la etapa 1, respondan nuevamente la pregunta del itinerario: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país? Compartan sus ideas con sus compañeros. 2.&nbsp;Construyan, entre todos, un símbolo que muestre las cosas que se pueden hacer por el país: será un mural de la bandera patria. Escuchen las indicaciones de su docente. 3.&nbsp;Como símbolo de su compromiso y orgullo por el país, elaboren una pulsera de macramé con hilos de los colores de la bandera. Pueden consultar los siguientes tutoriales:Pulsera de macramé de dos colores.&nbsp;Pulsera de macramé de tres colores.&nbsp; 4.&nbsp;Para el cristiano, la luz representa la presencia de Jesús. Pongan las pulseras al lado de la vela encendida, cierren los ojos y escuchen esta canción.5.&nbsp;Como cierre de esta etapa, colóquense sus pulseras y llévenlas con orgullo.&nbsp;",
        "order": 5,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      }
    ],
    "pagesTotal": 5,
    "popups": [
      {
        "id": "199f0fa5999870f46d05d7b1b7dabb40",
        "title": "Cuaderno de itinerario",
        "urlToPopup": "#199f0fa5999870f46d05d7b1b7dabb40",
        "content": " En cada etapa del Itinerario de Vida Cristiana, se dedicará un tiempo a la reflexión personal sobre los momentos en los que los estudiantes pueden sentir que Dios se hace presente en sus vidas.&nbsp;Estas reflexiones se registrarán simbólicamente en un trabajo manual e individual que los estudiantes concluirán al final del año escolar. En este itinerario, la propuesta consiste en la elaboración de un Pasaporte de vida.Cada vez que ellos se ocupen de su Pasaporte o lo observen, tendrán el recuerdo de un Dios que está vivo, que se acuerda de ellos y que está presente en sus vidas.La elaboración del Pasaporte será un proceso. Durante el transcurso de cada etapa se destinarán espacios de las clases con indicaciones precisas para trabajar en el desarrollo de este material.",
        "content_alu": " En cada etapa del Itinerario de Vida Cristiana, se dedicará un tiempo a la reflexión personal sobre los momentos en los que los estudiantes pueden sentir que Dios se hace presente en sus vidas.&nbsp;Estas reflexiones se registrarán simbólicamente en un trabajo manual e individual que los estudiantes concluirán al final del año escolar. En este itinerario, la propuesta consiste en la elaboración de un Pasaporte de vida.Cada vez que ellos se ocupen de su Pasaporte o lo observen, tendrán el recuerdo de un Dios que está vivo, que se acuerda de ellos y que está presente en sus vidas.La elaboración del Pasaporte será un proceso. Durante el transcurso de cada etapa se destinarán espacios de las clases con indicaciones precisas para trabajar en el desarrollo de este material.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "dd3b6c7c0655e157a0ce2e679da8bcc4",
        "title": "Conferencia Episcopal",
        "urlToPopup": "#dd3b6c7c0655e157a0ce2e679da8bcc4",
        "content": " Los problemas sociales y políticosLlegados a este punto podemos preguntarnos: ¿cómo puede contribuir la Iglesia a la solución de los urgentes problemas sociales y políticos, y responder al gran desafío de la pobreza y de la miseria? Los problemas de América Latina y del Caribe, así como del mundo de hoy, son múltiples y complejos, y no se pueden afrontar con programas generales. Sin embargo, la cuestión fundamental sobre el modo como la Iglesia, iluminada por la fe en Cristo, deba reaccionar ante estos desafíos, nos concierne a todos. En este contexto es inevitable hablar del problema de las estructuras, sobre todo de las que crean injusticia. En realidad, las estructuras justas son una condición sin la cual no es posible un orden justo en la sociedad. Pero ¿cómo nacen?, ¿cómo funcionan? Tanto el capitalismo como el marxismo prometieron encontrar el camino para la creación de estructuras justas y afirmaron que estas, una vez establecidas, funcionarían por sí mismas; afirmaron que no solo no habrían tenido necesidad de una precedente moralidad individual, sino que ellas fomentarían la moralidad común. Y esta promesa ideológica se ha demostrado que es falsa. Los hechos lo ponen de manifiesto. El sistema marxista, donde ha gobernado, no solo ha dejado una triste herencia de destrucciones económicas y ecológicas, sino también una dolorosa opresión de las almas. Y lo mismo vemos también en Occidente, donde crece constantemente la distancia entre pobres y ricos y se produce una inquietante degradación de la dignidad personal con la droga, el alcohol y los sutiles espejismos de felicidad.Las estructuras justas son, como he dicho, una condición indispensable para una sociedad justa, pero no nacen ni funcionan sin un consenso moral de la sociedad sobre los valores fundamentales y sobre la necesidad de vivir estos valores con las necesarias renuncias, incluso contra el interés personal.Donde Dios está ausente –el Dios del rostro humano de Jesucristo–, estos valores no se muestran con toda su fuerza, ni se produce un consenso sobre ellos. No quiero decir que los no creyentes no puedan vivir una moralidad elevada y ejemplar; digo solamente que una sociedad en la que Dios está ausente no encuentra el consenso necesario sobre los valores morales y la fuerza para vivir según la pauta de estos, aun contra los propios intereses.Por otro lado, las estructuras justas han de buscarse y elaborarse a la luz de los valores fundamentales, con todo el empeño de la razón política, económica y social. Son una cuestión de la recta ratio y no provienen de ideologías ni de sus promesas.Ciertamente, existe un tesoro de experiencias políticas y de conocimientos sobre los problemas sociales y económicos, que evidencian elementos fundamentales de un Estado justo y los caminos que se han de evitar. Pero en situaciones culturales y políticas diversas, y en el cambio progresivo de las tecnologías y de la realidad histórica mundial, se han de buscar de manera racional las respuestas adecuadas y debe crearse –con los compromisos indispensables– el consenso sobre las estructuras que se han de establecer.Este trabajo político no es competencia inmediata de la Iglesia. El respeto de una sana laicidad –incluso con la pluralidad de las posiciones políticas– es esencial en la tradición cristiana. Si la Iglesia comenzara a transformarse directamente en sujeto político, no haría más por los pobres y por la justicia, sino que haría menos, porque perdería su independencia y su autoridad moral, identificándose con una única vía política y con posiciones parciales opinables. La Iglesia es abogada de la justicia y de los pobres precisamente al no identificarse con los políticos ni con los intereses de partido. Solo siendo independiente puede enseñar los grandes criterios y los valores inderogables, orientar las conciencias y ofrecer una opción de vida que va más allá del ámbito político. Formar las conciencias, ser abogada de la justicia y de la verdad, educar en las virtudes individuales y políticas, es la vocación fundamental de la Iglesia en este sector. Y los laicos católicos deben ser conscientes de su responsabilidad en la vida pública; deben estar presentes en la formación de los consensos necesarios y en la oposición contra las injusticias.Las estructuras justas jamás serán completas de modo definitivo; por la constante evolución de la historia, han de ser siempre renovadas y actualizadas; han de estar animadas siempre por un ethos político y humano, por cuya presencia y eficiencia se ha de trabajar siempre. Con otras palabras, la presencia de Dios, la amistad con el Hijo de Dios encarnado, la luz de su Palabra, son siempre condiciones fundamentales para la presencia y eficiencia de la justicia y del amor en nuestras sociedades.Por tratarse de un continente de bautizados, conviene colmar la notable ausencia, en el ámbito político, comunicativo y universitario, de voces e iniciativas de líderes católicos de fuerte personalidad y de vocación abnegada, que sean coherentes con sus convicciones éticas y religiosas. Los movimientos eclesiales tienen aquí un amplio campo para recordar a los laicos su responsabilidad y su misión de llevar la luz del Evangelio a la vida pública, cultural, económica y política.Papa Benedicto XVI",
        "content_alu": " Los problemas sociales y políticosLlegados a este punto podemos preguntarnos: ¿cómo puede contribuir la Iglesia a la solución de los urgentes problemas sociales y políticos, y responder al gran desafío de la pobreza y de la miseria? Los problemas de América Latina y del Caribe, así como del mundo de hoy, son múltiples y complejos, y no se pueden afrontar con programas generales. Sin embargo, la cuestión fundamental sobre el modo como la Iglesia, iluminada por la fe en Cristo, deba reaccionar ante estos desafíos, nos concierne a todos. En este contexto es inevitable hablar del problema de las estructuras, sobre todo de las que crean injusticia. En realidad, las estructuras justas son una condición sin la cual no es posible un orden justo en la sociedad. Pero ¿cómo nacen?, ¿cómo funcionan? Tanto el capitalismo como el marxismo prometieron encontrar el camino para la creación de estructuras justas y afirmaron que estas, una vez establecidas, funcionarían por sí mismas; afirmaron que no solo no habrían tenido necesidad de una precedente moralidad individual, sino que ellas fomentarían la moralidad común. Y esta promesa ideológica se ha demostrado que es falsa. Los hechos lo ponen de manifiesto. El sistema marxista, donde ha gobernado, no solo ha dejado una triste herencia de destrucciones económicas y ecológicas, sino también una dolorosa opresión de las almas. Y lo mismo vemos también en Occidente, donde crece constantemente la distancia entre pobres y ricos y se produce una inquietante degradación de la dignidad personal con la droga, el alcohol y los sutiles espejismos de felicidad.Las estructuras justas son, como he dicho, una condición indispensable para una sociedad justa, pero no nacen ni funcionan sin un consenso moral de la sociedad sobre los valores fundamentales y sobre la necesidad de vivir estos valores con las necesarias renuncias, incluso contra el interés personal.Donde Dios está ausente –el Dios del rostro humano de Jesucristo–, estos valores no se muestran con toda su fuerza, ni se produce un consenso sobre ellos. No quiero decir que los no creyentes no puedan vivir una moralidad elevada y ejemplar; digo solamente que una sociedad en la que Dios está ausente no encuentra el consenso necesario sobre los valores morales y la fuerza para vivir según la pauta de estos, aun contra los propios intereses.Por otro lado, las estructuras justas han de buscarse y elaborarse a la luz de los valores fundamentales, con todo el empeño de la razón política, económica y social. Son una cuestión de la recta ratio y no provienen de ideologías ni de sus promesas.Ciertamente, existe un tesoro de experiencias políticas y de conocimientos sobre los problemas sociales y económicos, que evidencian elementos fundamentales de un Estado justo y los caminos que se han de evitar. Pero en situaciones culturales y políticas diversas, y en el cambio progresivo de las tecnologías y de la realidad histórica mundial, se han de buscar de manera racional las respuestas adecuadas y debe crearse –con los compromisos indispensables– el consenso sobre las estructuras que se han de establecer.Este trabajo político no es competencia inmediata de la Iglesia. El respeto de una sana laicidad –incluso con la pluralidad de las posiciones políticas– es esencial en la tradición cristiana. Si la Iglesia comenzara a transformarse directamente en sujeto político, no haría más por los pobres y por la justicia, sino que haría menos, porque perdería su independencia y su autoridad moral, identificándose con una única vía política y con posiciones parciales opinables. La Iglesia es abogada de la justicia y de los pobres precisamente al no identificarse con los políticos ni con los intereses de partido. Solo siendo independiente puede enseñar los grandes criterios y los valores inderogables, orientar las conciencias y ofrecer una opción de vida que va más allá del ámbito político. Formar las conciencias, ser abogada de la justicia y de la verdad, educar en las virtudes individuales y políticas, es la vocación fundamental de la Iglesia en este sector. Y los laicos católicos deben ser conscientes de su responsabilidad en la vida pública; deben estar presentes en la formación de los consensos necesarios y en la oposición contra las injusticias.Las estructuras justas jamás serán completas de modo definitivo; por la constante evolución de la historia, han de ser siempre renovadas y actualizadas; han de estar animadas siempre por un ethos político y humano, por cuya presencia y eficiencia se ha de trabajar siempre. Con otras palabras, la presencia de Dios, la amistad con el Hijo de Dios encarnado, la luz de su Palabra, son siempre condiciones fundamentales para la presencia y eficiencia de la justicia y del amor en nuestras sociedades.Por tratarse de un continente de bautizados, conviene colmar la notable ausencia, en el ámbito político, comunicativo y universitario, de voces e iniciativas de líderes católicos de fuerte personalidad y de vocación abnegada, que sean coherentes con sus convicciones éticas y religiosas. Los movimientos eclesiales tienen aquí un amplio campo para recordar a los laicos su responsabilidad y su misión de llevar la luz del Evangelio a la vida pública, cultural, económica y política.Papa Benedicto XVI",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "3cc2a0b2da29c067006476dfaf622477",
        "title": "Lectio Divina",
        "urlToPopup": "#3cc2a0b2da29c067006476dfaf622477",
        "content": " La lectio divinaEs un método que ha sido utilizado desde el siglo&nbsp;IV por los monjes para escuchar la Palabra de Dios y, a partir de ella, cultivar su crecimiento espiritual. En el siglo&nbsp;XII el Beato Guijo el Angélico, prior de un monasterio de la Cartuja en Francia, sintetizó y explicó la lectio en cuatro pasos. Desde entonces, todo el pueblo de Dios recurre a ellos para encontrarse con Él a través de su Palabra. Aunque el método consta de diez pasos, que se comentarán a continuación, CREO desarrolla&nbsp;los que fomentó el Beato en este momento de la clase y de manera experiencial: la lectura, la meditación, la oración y la contemplación. &nbsp;Anclaje o preparación (statio). Consiste en destinar un tiempo a la lectura de la Palabra. Se pide al Espíritu Santo luz para entenderla y se dispone a abordarla.Lectura (lectio). Se hace una lectura pausada y atenta de la Palabra.Meditación (meditatio). Se recuerda mentalmente el texto bíblico y se piensa en cómo ilumina las situaciones de la vida personales.Oración (oratio). Se le cuentan a Dios los mensajes que quedan luego de la lectura de la Palabra.Contemplación (contemplatio). Se hace silencio para escuchar las respuestas de Dios.Consolación (consolatio). Es la oración gozosa de acción de gracias por haber recibido sabiduría a través de la Palabra.Discernimiento (discretio). Consiste en darse cuenta de qué nos pide Dios que hagamos, lo que es evangélico y lo que no lo es.Compartir (collatio). Se comparten con los miembros de la comunidad los mensajes que quedaron en el corazón luego de la escucha de la Palabra en los pasos anteriores.Deliberación (deliberatio). La escucha de la Palabra, la conversación con Dios y el discernimiento empujan al fiel a tomar una decisión vinculada con su proyecto de vida, es decir, con su vocación.&nbsp;Acción (actio). La vocación cristiana busca servir al prójimo. Este momento es el de salir al encuentro del otro.",
        "content_alu": " La lectio divinaEs un método que ha sido utilizado desde el siglo&nbsp;IV por los monjes para escuchar la Palabra de Dios y, a partir de ella, cultivar su crecimiento espiritual. En el siglo&nbsp;XII el Beato Guijo el Angélico, prior de un monasterio de la Cartuja en Francia, sintetizó y explicó la lectio en cuatro pasos. Desde entonces, todo el pueblo de Dios recurre a ellos para encontrarse con Él a través de su Palabra. Aunque el método consta de diez pasos, que se comentarán a continuación, CREO desarrolla&nbsp;los que fomentó el Beato en este momento de la clase y de manera experiencial: la lectura, la meditación, la oración y la contemplación. &nbsp;Anclaje o preparación (statio). Consiste en destinar un tiempo a la lectura de la Palabra. Se pide al Espíritu Santo luz para entenderla y se dispone a abordarla.Lectura (lectio). Se hace una lectura pausada y atenta de la Palabra.Meditación (meditatio). Se recuerda mentalmente el texto bíblico y se piensa en cómo ilumina las situaciones de la vida personales.Oración (oratio). Se le cuentan a Dios los mensajes que quedan luego de la lectura de la Palabra.Contemplación (contemplatio). Se hace silencio para escuchar las respuestas de Dios.Consolación (consolatio). Es la oración gozosa de acción de gracias por haber recibido sabiduría a través de la Palabra.Discernimiento (discretio). Consiste en darse cuenta de qué nos pide Dios que hagamos, lo que es evangélico y lo que no lo es.Compartir (collatio). Se comparten con los miembros de la comunidad los mensajes que quedaron en el corazón luego de la escucha de la Palabra en los pasos anteriores.Deliberación (deliberatio). La escucha de la Palabra, la conversación con Dios y el discernimiento empujan al fiel a tomar una decisión vinculada con su proyecto de vida, es decir, con su vocación.&nbsp;Acción (actio). La vocación cristiana busca servir al prójimo. Este momento es el de salir al encuentro del otro.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "44cdd5c0149680642be046c07e58c46c",
        "title": "Trabajo colaborativo",
        "urlToPopup": "#44cdd5c0149680642be046c07e58c46c",
        "content": " Cooperar es unir esfuerzos para conseguir una meta común. En CREO se plantea este tipo de aprendizaje como una estrategia para que los estudiantes reconozcan sus capacidades y, a partir de ellas, trabajen por un propósito social común. Luego de haber hecho un proceso de observación y discernimiento cristiano de la realidad, trabajarán en comunidad para plantear una solución a un problema social, y pensarán, diseñarán y ejecutarán su solución.&nbsp;Para este grado, simbolizarán su compromiso cristiano con la sociedad de su país a través de una bandera mural, que realizarán a lo largo del año, en la sesión “Manos a la obra” de cada etapa.El producto final será un entregable que se llevará a cabo de la siguiente forma.Etapa 1. Los estudiantes elaboran las primeras respuestas a la pregunta general del proyecto y establecen una lista de tareas para planificar su producción.Etapas 2 y 3. Los estudiantes recuerdan lo trabajado en estas etapas para completar sus respuestas a la pregunta del proyecto y continúan con la elaboración de la bandera mural.Etapa 4. Los estudiantes realizan una revisión de lo trabajado en la etapa y completan su respuesta. Se organiza la bandera mural, la explicación de lo que significa y se expone ante los compañeros y la comunidad.",
        "content_alu": " Cooperar es unir esfuerzos para conseguir una meta común. En CREO se plantea este tipo de aprendizaje como una estrategia para que los estudiantes reconozcan sus capacidades y, a partir de ellas, trabajen por un propósito social común. Luego de haber hecho un proceso de observación y discernimiento cristiano de la realidad, trabajarán en comunidad para plantear una solución a un problema social, y pensarán, diseñarán y ejecutarán su solución.&nbsp;Para este grado, simbolizarán su compromiso cristiano con la sociedad de su país a través de una bandera mural, que realizarán a lo largo del año, en la sesión “Manos a la obra” de cada etapa.El producto final será un entregable que se llevará a cabo de la siguiente forma.Etapa 1. Los estudiantes elaboran las primeras respuestas a la pregunta general del proyecto y establecen una lista de tareas para planificar su producción.Etapas 2 y 3. Los estudiantes recuerdan lo trabajado en estas etapas para completar sus respuestas a la pregunta del proyecto y continúan con la elaboración de la bandera mural.Etapa 4. Los estudiantes realizan una revisión de lo trabajado en la etapa y completan su respuesta. Se organiza la bandera mural, la explicación de lo que significa y se expone ante los compañeros y la comunidad.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "315fe9fa9e05914fe7d4c75089a75a12",
        "title": "Mateo 23, 37-39",
        "urlToPopup": "#315fe9fa9e05914fe7d4c75089a75a12",
        "content": " Mateo 23, 37-39¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos, como la gallina reúne bajo sus alas a los pollitos, y tú no quisiste!Por eso, a ustedes la casa les quedará desierta.Les aseguro que ya no me verán más, hasta que digan: ¡Bendito el que viene en nombre del Señor!",
        "content_alu": " Mateo 23, 37-39¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que te son enviados! ¡Cuántas veces quise reunir a tus hijos, como la gallina reúne bajo sus alas a los pollitos, y tú no quisiste!Por eso, a ustedes la casa les quedará desierta.Les aseguro que ya no me verán más, hasta que digan: ¡Bendito el que viene en nombre del Señor!",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "8f3cf168b0a367572cf8aec608df72c0",
        "title": "2Co 12,7b-10",
        "urlToPopup": "#8f3cf168b0a367572cf8aec608df72c0",
        "content": " 2 Corintios 12, 7b-10[...] por eso, para que yo no me crea más de lo que soy, he tenido un sufrimiento, una especie de espina clavada en el cuerpo, que como un instrumento de Satanás vino a maltratarme. Tres veces le he pedido al Señor que me quite ese sufrimiento; pero el Señor me ha dicho: “Mi amor es todo lo que necesitas, pues mi poder se muestra plenamente en la debilidad”. Así que prefiero gloriarme de ser débil, para que repose sobre mí el poder de Cristo. Y me alegro también de las debilidades, los insultos, las necesidades, las persecuciones y las dificultades que sufro por Cristo, porque cuando más débil me siento es cuando más fuerte soy.",
        "content_alu": " 2 Corintios 12, 7b-10[...] por eso, para que yo no me crea más de lo que soy, he tenido un sufrimiento, una especie de espina clavada en el cuerpo, que como un instrumento de Satanás vino a maltratarme. Tres veces le he pedido al Señor que me quite ese sufrimiento; pero el Señor me ha dicho: “Mi amor es todo lo que necesitas, pues mi poder se muestra plenamente en la debilidad”. Así que prefiero gloriarme de ser débil, para que repose sobre mí el poder de Cristo. Y me alegro también de las debilidades, los insultos, las necesidades, las persecuciones y las dificultades que sufro por Cristo, porque cuando más débil me siento es cuando más fuerte soy.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 6,
    "resourcesTotal": 1,
    "activitiesTotal": 0,
    "learningLevels": [],
    "learningLevelsTotal": 0,
    "learningObjectives": [],
    "learningObjectivesTotal": 0,
    "adventureCode": ""
  },
  "unitLabels": []
}
