[
  {
    "unitid": "PE22_CT5_U01_sec",
    "title": "Unidad 1",
    "subtitle": "Continuidad de las especies",
    "contents": [
      {
        "pageId": "7a631ed1a26359e0a711fa34538200fb",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7a631ed1a26359e0a711fa34538200fb",
        "content": " ? Continuidad de las especies Unidad 1 Lo que voy a aprender Image title En esta unidad realizarás una indagación sobre las formas en que se modifican los rasgos o fenotipos de los individuos. Luego, podrás realizar explicaciones basadas en conocimientos científicos sobre las variaciones que sufren los fenotipos, considerando al genotipo y los factores ambientales. Finalmente, analizarás situaciones en las cuales la ciencia y la tecnología impactan en la sociedad y el ambiente, y asumirás una posición crítica respecto a ellas. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM",
        "content_alu": " ? Continuidad de las especies Unidad 1 Lo que voy a aprender Image title En esta unidad realizarás una indagación sobre las formas en que se modifican los rasgos o fenotipos de los individuos. Luego, podrás realizar explicaciones basadas en conocimientos científicos sobre las variaciones que sufren los fenotipos, considerando al genotipo y los factores ambientales. Finalmente, analizarás situaciones en las cuales la ciencia y la tecnología impactan en la sociedad y el ambiente, y asumirás una posición crítica respecto a ellas. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM"
      },
      {
        "pageId": "76c9e51f24652033b7f083469b28c377",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#76c9e51f24652033b7f083469b28c377",
        "content": " ? Punto de partida Carlos realizó una visita virtual por el Museo Americano Natural de Historia y se percató de que ciertos rasgos de los primeros seres humanos ya no existen en las personas de la actualidad, por ejemplo, el color de la piel. Esto le llamó mucho la atención, porque él sabía que los rasgos se transmiten de padres a hijos de generación en generación. ¿Acaso los rasgos se debilitan a medida que se transmiten? ¿Qué factor pudo ocasionar que estos rasgos desaparecieran? Antes de ver el video permita que los estudiantes realicen predicciones sobre la transmisión de los rasgos. Luego, guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos.Permita que los estudiantes formulen sus hipótesis con respecto a lo que entienden por variación de rasgos a partir de la pregunta planteada en el reto. Guíelos a relacionar este concepto con el del fenotipo de cada individuo. Finalmente, establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.Tenga en cuenta que la&nbsp;evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje. Image title  ¿Qué rasgos pueden ser transmitidos de padres a hijos?  ¿Cómo se transmiten los rasgos de una generación a otra?  ¿Qué factores ambientales pueden modificar nuestros rasgos? Me acerco a la ciencia Image title Recurso docente&nbsp;Continuidad de las especies Mi reto ¿Cómo puedo comprobar el efecto del ambiente en los rasgos? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Por qué Mendel escogió&nbsp;arvejas para sus experimentos? Marca más de una alternativa. Porque son plantas con variabilidad genética y de fácil distinción. Porque son heterocigotos. Porque eran plantas de gran tamaño.&nbsp; Porque son plantas que se autofecundan. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los procedimientos del experimento de Mendel.Habilidad: RecordarRespuesta: Porque son plantas con variabilidad genética y de fácil distinción, porque son plantas que se autofecundan. 2. ¿Qué diagrama describe la Primera Ley de Mendel? Marca. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica las tres leyes de&nbsp;forma cualitativa y cuantitativa.Habilidad:&nbsp;RecordarRespuesta: Arveja verde – Arveja amarilla (Progenitores), arveja verde -&nbsp;arveja verde (Primera generación). 3. ¿Qué concepto describe el siguiente texto? Marca.&nbsp;      Si realizamos este tipo de cruzamiento entre heterocigotos, los dos alelos de los progenitores se expresan, pero sin unirse, es decir, no existe alelo dominante ni recesivo.    Dominancia incompleta Codominancia Alelos múltiples Dominancia completa Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Describe la codominancia, dominancia incompleta y alelos múltiples a partir del incumplimiento de las leyes de Mendel.Habilidad: ComprenderRespuesta: Codominancia 4. Lee con atención, y escoge&nbsp;las palabras&nbsp;que completen el texto.&nbsp;      Durante la &nbsp;&nbsp;se reduce la cantidad de cromosomas y cada gameto formado recibe solo una copia del gen. Esto se puede explicar con la&nbsp;&nbsp;&nbsp; de Mendel.   &nbsp; anafase&nbsp; meiosis&nbsp; mitosis ley de la uniformidad ley de segregación ley de la distribución independiente Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la meiosis con la ley de segregación.Habilidad: ComprenderRespuesta: Meiosis – ley de segregación 5. Selecciona una caja de la derecha y luego una de la izquierda para relacionarlas. I. Traducción del ARN A. Ocurre durante la meiosis II. Replicación del ADN B. Se convierte ADN en ARN III. Transcripción del ADN C. Se sintetizan proteínas Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el flujo de información entre ADN, ARN y proteínas (replicación, transcripción y traducción).Habilidad: ComprenderRespuesta: IC, IIA, IIIB. 6. ¿Qué característica no corresponde a los cromosomas sexuales?&nbsp;Marca. Son estructuras altamente organizadas. Están compuestos por ADN y proteínas. Determinan el sexo del individuo. Son del mismo tamaño. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia cromosomas somáticos de cromosomas sexuales.Habilidad: ComprenderRespuesta: Son del mismo tamaño. 7. Lee el texto y selecciona V (verdadero)&nbsp;o F (falso) según corresponda.&nbsp;      Los médicos han encontrado una nueva enfermedad que se presenta con mayor intensidad en personas adultas. Luego de muchos estudios en una población de 1000 personas, determinaron que solo afecta a las personas de sexo masculino.    El gen que manifiesta la enfermedad solo se encuentra en el cromosoma Y. Esta enfermedad se encuentra dentro de las herencias ligadas al sexo. Una persona del sexo masculino que presenta la enfermedad puede tener el fenotipo Xe YE . Esta enfermedad corresponde con la herencia restricta al sexo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Relaciona características de las especies con la ubicación del gen dentro del cromosoma sexual.Habilidad: ComprenderRespuesta: V, F, F, V. 8. Lee cada proposcición y marca la incorrecta. Las enfermedades genéticas son&nbsp;consecuencia de una mutación. Todas las mutaciones son hereditarias. Las diferentes especies que existen y su evolución son consecuencia de la mutación genética. Una alteración en un par nucleótido no es considerado una mutación, ya que no repercute en el individuo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los cambios en la información genética que se producen como consecuencia de los procesos celulares o interacciones con el entorno.Habilidad: RecordarRespuesta: Todas las mutaciones son hereditarias. 9. Marca la opción que indique un agente mutágeno biológico&nbsp;y un agente mutágeno químico respectivamente. Radiación ultravioleta – Radiación ionizante&nbsp; Cambios de temperatura – Aumento del pH Rayos gamma – Agentes virales Variación de acidez – Aumento de presión Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: AnalizarRespuesta:&nbsp;Rayos gamma &nbsp;– Agentes virales. 10. ¿Cuál es la variable dependiente e independiente de la siguiente pregunta de indagación?      ¿Cómo influye la acidez del suelo en el tamaño de las plantas?    Variable dependiente: pH de una sustanciaVariable independiente: cantidad de ácido Variable dependiente: tamaño de la plantaVariable independiente: acidez del suelo Variable dependiente: acidez en el sueloVariable independiente: color de hojas en la planta Variable dependiente: cantidad de días transcurridosVariable independiente: tamaño de la planta Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: AnalizarRespuesta: Variable dependiente: tamaño de la planta. Variable independiente: acidez del suelo. Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Sobre cuáles de los siguientes temas te gustaría profundizar?&nbsp; Transmisión de características Mutaciones Enfermedades genéticas 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Carlos realizó una visita virtual por el Museo Americano Natural de Historia y se percató de que ciertos rasgos de los primeros seres humanos ya no existen en las personas de la actualidad, por ejemplo, el color de la piel. Esto le llamó mucho la atención, porque él sabía que los rasgos se transmiten de padres a hijos de generación en generación. ¿Acaso los rasgos se debilitan a medida que se transmiten? ¿Qué factor pudo ocasionar que estos rasgos desaparecieran? Image title  ¿Qué rasgos pueden ser transmitidos de padres a hijos?  ¿Cómo se transmiten los rasgos de una generación a otra?  ¿Qué factores ambientales pueden modificar nuestros rasgos? Me acerco a la ciencia Image title Mi reto ¿Cómo puedo comprobar el efecto del ambiente en los rasgos? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Por qué Mendel escogió&nbsp;arvejas para sus experimentos? Marca más de una alternativa. Porque son plantas con variabilidad genética y de fácil distinción. Porque son heterocigotos. Porque eran plantas de gran tamaño.&nbsp; Porque son plantas que se autofecundan. 2. ¿Qué diagrama describe la Primera Ley de Mendel? Marca. 3. ¿Qué concepto describe el siguiente texto? Marca.&nbsp;      Si realizamos este tipo de cruzamiento entre heterocigotos, los dos alelos de los progenitores se expresan, pero sin unirse, es decir, no existe alelo dominante ni recesivo.    Dominancia incompleta Codominancia Alelos múltiples Dominancia completa 4. Lee con atención, y escoge&nbsp;las palabras&nbsp;que completen el texto.&nbsp;      Durante la &nbsp;&nbsp;se reduce la cantidad de cromosomas y cada gameto formado recibe solo una copia del gen. Esto se puede explicar con la&nbsp;&nbsp;&nbsp; de Mendel.   &nbsp; anafase&nbsp; meiosis&nbsp; mitosis ley de la uniformidad ley de segregación ley de la distribución independiente 5. Selecciona una caja de la derecha y luego una de la izquierda para relacionarlas. I. Traducción del ARN A. Ocurre durante la meiosis II. Replicación del ADN B. Se convierte ADN en ARN III. Transcripción del ADN C. Se sintetizan proteínas 6. ¿Qué característica no corresponde a los cromosomas sexuales?&nbsp;Marca. Son estructuras altamente organizadas. Están compuestos por ADN y proteínas. Determinan el sexo del individuo. Son del mismo tamaño. 7. Lee el texto y selecciona V (verdadero)&nbsp;o F (falso) según corresponda.&nbsp;      Los médicos han encontrado una nueva enfermedad que se presenta con mayor intensidad en personas adultas. Luego de muchos estudios en una población de 1000 personas, determinaron que solo afecta a las personas de sexo masculino.    El gen que manifiesta la enfermedad solo se encuentra en el cromosoma Y. Esta enfermedad se encuentra dentro de las herencias ligadas al sexo. Una persona del sexo masculino que presenta la enfermedad puede tener el fenotipo Xe YE . Esta enfermedad corresponde con la herencia restricta al sexo. 8. Lee cada proposcición y marca la incorrecta. Las enfermedades genéticas son&nbsp;consecuencia de una mutación. Todas las mutaciones son hereditarias. Las diferentes especies que existen y su evolución son consecuencia de la mutación genética. Una alteración en un par nucleótido no es considerado una mutación, ya que no repercute en el individuo. 9. Marca la opción que indique un agente mutágeno biológico&nbsp;y un agente mutágeno químico respectivamente. Radiación ultravioleta – Radiación ionizante&nbsp; Cambios de temperatura – Aumento del pH Rayos gamma – Agentes virales Variación de acidez – Aumento de presión 10. ¿Cuál es la variable dependiente e independiente de la siguiente pregunta de indagación?      ¿Cómo influye la acidez del suelo en el tamaño de las plantas?    Variable dependiente: pH de una sustanciaVariable independiente: cantidad de ácido Variable dependiente: tamaño de la plantaVariable independiente: acidez del suelo Variable dependiente: acidez en el sueloVariable independiente: color de hojas en la planta Variable dependiente: cantidad de días transcurridosVariable independiente: tamaño de la planta Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Sobre cuáles de los siguientes temas te gustaría profundizar?&nbsp; Transmisión de características Mutaciones Enfermedades genéticas 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "ec3ae2a4941c6a0fc02d08a96dbf5150",
        "pageTitle": "Lección 1. Genética mendeliana",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#ec3ae2a4941c6a0fc02d08a96dbf5150",
        "content": " ? Lección 1 Genética mendeliana Para iniciar¿Qué es un gameto y como interviene en la fecundación?¿Cómo se relaciona el alelo, con el fenotipo y el genotipo? Forme grupos y solicíteles que discutan sobre las formas en que se transmiten los rasgos. Luego, pregúnteles cómo podrían comprobar su hipótesis, qué condiciones o requisitos deberían tener en cuenta para diseñar su experimento y que este no muestre resultados ambiguos.Entregue a sus estudiantes una especie que presente variabilidad genética observable, por ejemplo, granos de maíz de colores y pregúnteles si los granos servirían como recurso para su experimento. Pídales que anoten sus respuestas en una hoja y hagan un resumen con todas las respuestas del aula. Contrasten su método final con el que realizó Mendel. Los experimentos de Mendel  Image title A pesar de que en su época se desconocía sobre el ADN, genes o meiosis, Mendel logró enunciar&nbsp;tres leyes de la herencia en los que se demuestra que los rasgos se transmiten de padres a hijos en patrones determinados. Sus experimentos consistieron en el cruce de variedades de plantas de arveja, Pisum sativum, y la observación de las descendencias de estas. En 1856, presentó los resultados de sus experimentos con casi 30 000 plantas de arveja,&nbsp;sin embargo, su&nbsp;trabajo no fue reconocido en vida, fue recién el año 1900 que sus aportes se redescubrieron&nbsp;y replicaron&nbsp;por científicos que estaban en camino a descubrir la base cromosómica de la herencia.En el proceso&nbsp;de Mendel se puede&nbsp;distinguir las características de la ciencia: la observación, la elaboración de una hipótesis, la experimentación y la interpretación. Veamos los experimentos que desarrolló. Cruzamiento de un solo carácter Mendel cruzó variedades de plantas de arveja que se distinguían en un solo carácter (color de flor) y las analizó por separado. Para ello, cortó los estambres de una flor púrpura y extrajo con un pincel el polen de una flor blanca, luego, esparció el pólen en el sistema reproductor de la flor púrpura y la fecundó. De igual manera fecundó a una flor blanca con el polen de una flor púrpura.&nbsp;Las flores que obtuvo en esta primera generación (F1) fueron todas púrpuras, lo que lo llevó a cuestionar la descendencia de las flores blancas. Luego, dejó que las flores de F1&nbsp;se autopolinizaran, obteniendo&nbsp;en su mayoría flores púrpuras, y un grupo pequeño de flores blancas, ambos conjuntos representan la segunda generación (F2). La autopolinización de la&nbsp;F2 permitió obtener una nueva generación de flores (F3): de las flores blancas, solo se obtuvieron flores blancas; mientras que&nbsp;de las flores púrpuras, se obtuvieron flores púrpuras en su mayoría y un pequeño grupo de flores blancas. Image title Cruzamiento de dos caracteres Para este procedimiento, Mendel utilizó arvejas de líneas puras (al igual que en el cruzamiento de un solo carácter), es decir, arvejas que mantienen constantes sus caracteres durante la transmisión entre generaciones.En este experimento Mendel estudió dos caracteres al mismo tiempo: el color y la forma de las semillas de la arveja.Primero realizó un cruzamiento entre variedades de arvejas&nbsp;de líneas puras&nbsp;entre plantas de semilla lisa y amarilla con plantas de semilla rugosa y verde.&nbsp;La primera generación que obtuvo fue homogénea, todas las semillas eran lisas y amarillas.&nbsp;Luego, estas plantas se autopolinizaron y se obtuvo la segunda generación de la descendencia, en las que se obtuvo semillas lisas amarillas, semillas lisas verdes, semillas rugosas amarillas y semillas rugosas verdes. Además, se observó una relación de proporción entres estos cuatro grupos de descendencia. El 9/16&nbsp;del total eran&nbsp;semillas lisas y amarillas, el 3/16 semillas&nbsp;lisas verdes, el 3/16&nbsp;semillas&nbsp;rugosas amarillas y el 1/16 semillas rugosas verdes.&nbsp; Image title Solicite a los estudiantes que realicen un cuadro comparativo entre ambos experimentos.&nbsp;Este puede incluir las características de los organismos en estudio, la metodología y los resultados. Las Leyes de Mendel ¿Qué es un alelo?Visita la web del Instituto Nacional de Investigación del Genoma Humano y revisa las definiciones de los conceptos que no tengas claro. Estos experimentos le permitieron a Mendel&nbsp;enunciar dos leyes para la herencia de un carácter y una ley para la herencia de dos caracteres. Primera ley de Mendel o ley de la uniformidad Al cruzar dos líneas puras que poseen variación de un mismo carácter (color de la flor), en la primera generación F1, todos los descendientes mostrarán la variación dominante; y en los descendientes de esta primera generación, la variación dominante se presentará en la relación de 3 a 1 con respecto al recesivo. Image title Segunda ley de Mendel o ley de la segregación Mendel explicó la reaparición de las flores blancas en la segunda generación del cruce de dos homocigotos o líneas puras postulando lo siguiente: cada individuo lleva dos factores hereditarios, llamados actualmente alelos, de un mismo carácter y estos no se mezclan,&nbsp;se separan y se reparten durante la formación del gameto.&nbsp; Image title Tercera ley de Mendel o ley de la distribución independiente Establece que, si analizamos dos o más caracteres de un individuo en la formación de los gametos, el par de alelos de un mismo carácter se reparte de forma independiente de la separación de los alelos de la otra característica. Esto se cumple sin importar si son homocigotos o heterocigotos. Veamos un ejemplo de la formación de los gametos con dos homocigotos (Aa y Bb). Pida a los estudiantes que en un papelógrafo realicen un esquema que explique la relación entre&nbsp;cada una de las leyes de Mendel con el experimento correspondiente.&nbsp; Los secretos del éxito de Mendel Mendel es llamado el padre de la Genética, ya que describió la transmisión de caracteres con experimentos sencillos pero efectivos. Descubramos porque utilizó arvejas para su experimento y qué herramientas lo ayudaron a interpretar sus resultados. Probabilidades en la herencia Si aplicamos las leyes de Mendel a los cruces de individuos, podemos hallar la probabilidad para cada carácter posible utilizando un cuadro de Punnett, o la regla de la suma y multiplicación de la teoría de probabilidades.&nbsp; Cuadro de Punnett&nbsp;El cuadro de Punnett nos ayuda a visualizar cada combinación posible para expresar los alelos dominantes y recesivos en un cruce de individuos.&nbsp; Image title Utilicemos el cuadro de Punnet en la siguiente situación:Se tienen dos perros (macho y hembra) con el color de pelaje negro, cada uno tiene un alelo dominante (color negro) y un recesivo (color marrón). ¿Cuál es la probabilidad de obtener un cachorro con el pelaje marrón?Del cuadro se observa que existen cuatros posibles pares de alelos para el cachorro, y de ellos solo uno resultaría con el pelaje de color marrón, por lo que la probabilidad es de ¼&nbsp;o del 25 %. Plantee a sus estudiantes una nueva situación en la que puedan aplicar las leyes de Mendel para hallar la probabilidad de la herencia para un determinado rasgo. Pueden utilizar un cuadro de Punnett o teoría de probabilidades. Excepciones a las leyes de Mendel Las proporciones mencionadas en las leyes de Mendel se cumplen para casos de dominancia completa, es decir, cuando el heterocigoto y el homocigoto dominante manifiestan el mismo fenotipo. Cuando esto no ocurre, tenemos los siguientes casos: Codominancia. Ocurre cuando hay una interacción entre los alelos parentales y ambos se manifiestan en el híbrido. Ningún alelo es recesivo y el fenotipo de ambos alelos es expresado. Dominancia incompleta.&nbsp;Se da cuando ninguno de los alelos involucrados&nbsp;domina completamente al otro, razón por la cual los híbridos producen un fenotipo intermedio. Alelos múltiples.&nbsp;Existen caracteres para los cuales hay más de dos alelos. Por ejemplo, para el color de pelaje de los conejos se han encontrado hasta 4 alelos: C, Cch,Cc,C&nbsp; con la siguiente relación de dominancia: C &gt; Cch&nbsp;&gt; Cc&nbsp;&gt; C. Actividades 1. ¿Qué proposiciones son correctas? Marca C (correcto) o I (incorrecto) según corresponda. Mendel intervino en la autofecundación de las arvejas al momento de realizar sus experimentos. El cruzamiento de un carácter solo se puede realizar entre homocigotos. En el cruzamiento de dos caracteres, Mendel utilizó heterocigotos como progenitores. La variabilidad genética de la arveja fue una limitante al momento de realizar los experimentos. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los procedimientos del experimento de Mendel.Habilidad: ConocerRespuesta: C, I, I, I. 2. Selecciona las palabras que completen correctamente la oración.      &nbsp;En los experimentos de Mendel, el alelo&nbsp;&nbsp;&nbsp; se&nbsp; &nbsp;&nbsp;&nbsp;en la&nbsp; &nbsp;generación de la descendencia.    o rasgo&nbsp; recesivo&nbsp; recesivo&nbsp; dominante&nbsp; oculta&nbsp; distribuye&nbsp; tercera primera Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta los resultados de la experiencia y diferencia los alelos dominantes de los recesivos (dominancia completa).Habilidad: ComprenderRespuesta: recesivo – oculta - primera. 3. Observa cada par de alelos de los progenitores y marca la proposición correcta respecto a las leyes de Mendel.&nbsp;      &nbsp;&nbsp;Progenitor madre         1   2       Aa   AA         Progenitor padre         1   2       Aa   aa    La primera ley se puede aplicar entre el progenitor madre 1 y el progenitor padre 2. No se puede aplicar la ley de uniformidad entre el progenitor madre y el progenitor padre. La ley de segregación solo se cumplirá si los alelos de los progenitores son idénticos. Si cruzamos Aa y aa la primera generación de descendencia tendrán el mismo rasgo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define las condiciones en las que se cumple cada ley de Mendel.Habilidad: ComprenderRespuesta: No se puede aplicar la ley de uniformidad entre el progenitor madre y el progenitor padre. 4. Selecciona una caja de la izquierda y una de la derecha para relacionarlas. ILey de la segregación ALos alelos dominantes y los recesivos están en la proporción de 3 a 1. IILey de la uniformidad BPor cada carácter, cada individuo tiene dos alelos, uno de cada progenitor. IIILey de la distribución independiente CCruce de individuos con dos caracteres. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica las tres leyes de forma cualitativa y cuantitativa.Habilidad: ConocerRespuesta: IB, IIA, IIIC. 5. Si asumimos que, en el experimento de cruce de dos caracteres, Mendel obtuvo 540 semillas lisas en la segunda generación, ¿cuántas semillas conformaban la segunda generación de su cruce? Marca. Image title 1080 semillas 1215 semillas 720 semillas 2160 semillas Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica las tres leyes de forma cualitativa y cuantitativa.&nbsp;Habilidad: AnalizarRespuesta: 720 semillas 6. Observa el cuadro de Punnett para el cruce de dos caracteres. Luego, calcula la probabilidad de que se obtenga un individuo con solo un rasgo recesivo y marca tu respuesta.&nbsp;      &nbsp;   &nbsp;AB   &nbsp;Ab   &nbsp;aB   &nbsp;ab         &nbsp;AB   &nbsp;AABB   &nbsp;AABb   AaBB&nbsp;   &nbsp;AaBb       Ab&nbsp;   &nbsp;AAbB   AAbb&nbsp;   AabB&nbsp;   &nbsp;Aabb       &nbsp;aB   &nbsp;aABB   &nbsp;aABb   &nbsp;aaBB   &nbsp;aaBb       &nbsp;ab   aAbB&nbsp;   &nbsp;aAbb   &nbsp;aabB   &nbsp;aabb    La probabilidad es 9/16 La probabilidad es 8/16 La probabilidad es 7/16 La probabilidad es 6/16 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Aplica las leyes de Mendel para determinar los posibles resultados de un cruce.Habilidad: AnalizarRespuesta: La probabilidad es 6/16. 7. ¿Qué ley de Mendel no se cumple en la codominancia y dominancia incompleta? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Describe la codominancia, dominancia incompleta y alelos múltiples a partir del incumplimiento de las leyes de Mendel.Habilidad: EvaluarRespuesta tipo: No se cumple la ley de la segregación, ya que esta indica que los alelos de un mismo carácter no se mezclan entre sí o interactúan en un cruce, sino que predomina uno sobre el otro, alelo dominante sobre el recesivo, quedando el alelo recesivo oculto en una primera generación de heterocigotos.&nbsp; 8. Escribe dos caracteres o rasgos de los humanos. Luego, analízalos, e indica&nbsp;si consideras que cumplen o no las leyes de Mendel. Argumenta tus respuestas.&nbsp;  Caracter 1:  - ¿Cumple las leyes de Mendel?  Caracter 2:  - ¿Cumple las leyes de Mendel? Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Describe la codominancia, dominancia incompleta y alelos múltiples a partir del incumplimiento de las leyes de Mendel.Habilidad: EvaluarRespuesta: Libre ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?",
        "content_alu": " ? Lección 1 Genética mendeliana Para iniciar¿Qué es un gameto y como interviene en la fecundación?¿Cómo se relaciona el alelo, con el fenotipo y el genotipo? Los experimentos de Mendel  Image title A pesar de que en su época se desconocía sobre el ADN, genes o meiosis, Mendel logró enunciar&nbsp;tres leyes de la herencia en los que se demuestra que los rasgos se transmiten de padres a hijos en patrones determinados. Sus experimentos consistieron en el cruce de variedades de plantas de arveja, Pisum sativum, y la observación de las descendencias de estas. En 1856, presentó los resultados de sus experimentos con casi 30 000 plantas de arveja,&nbsp;sin embargo, su&nbsp;trabajo no fue reconocido en vida, fue recién el año 1900 que sus aportes se redescubrieron&nbsp;y replicaron&nbsp;por científicos que estaban en camino a descubrir la base cromosómica de la herencia.En el proceso&nbsp;de Mendel se puede&nbsp;distinguir las características de la ciencia: la observación, la elaboración de una hipótesis, la experimentación y la interpretación. Veamos los experimentos que desarrolló. Cruzamiento de un solo carácter Mendel cruzó variedades de plantas de arveja que se distinguían en un solo carácter (color de flor) y las analizó por separado. Para ello, cortó los estambres de una flor púrpura y extrajo con un pincel el polen de una flor blanca, luego, esparció el pólen en el sistema reproductor de la flor púrpura y la fecundó. De igual manera fecundó a una flor blanca con el polen de una flor púrpura.&nbsp;Las flores que obtuvo en esta primera generación (F1) fueron todas púrpuras, lo que lo llevó a cuestionar la descendencia de las flores blancas. Luego, dejó que las flores de F1&nbsp;se autopolinizaran, obteniendo&nbsp;en su mayoría flores púrpuras, y un grupo pequeño de flores blancas, ambos conjuntos representan la segunda generación (F2). La autopolinización de la&nbsp;F2 permitió obtener una nueva generación de flores (F3): de las flores blancas, solo se obtuvieron flores blancas; mientras que&nbsp;de las flores púrpuras, se obtuvieron flores púrpuras en su mayoría y un pequeño grupo de flores blancas. Image title Cruzamiento de dos caracteres Para este procedimiento, Mendel utilizó arvejas de líneas puras (al igual que en el cruzamiento de un solo carácter), es decir, arvejas que mantienen constantes sus caracteres durante la transmisión entre generaciones.En este experimento Mendel estudió dos caracteres al mismo tiempo: el color y la forma de las semillas de la arveja.Primero realizó un cruzamiento entre variedades de arvejas&nbsp;de líneas puras&nbsp;entre plantas de semilla lisa y amarilla con plantas de semilla rugosa y verde.&nbsp;La primera generación que obtuvo fue homogénea, todas las semillas eran lisas y amarillas.&nbsp;Luego, estas plantas se autopolinizaron y se obtuvo la segunda generación de la descendencia, en las que se obtuvo semillas lisas amarillas, semillas lisas verdes, semillas rugosas amarillas y semillas rugosas verdes. Además, se observó una relación de proporción entres estos cuatro grupos de descendencia. El 9/16&nbsp;del total eran&nbsp;semillas lisas y amarillas, el 3/16 semillas&nbsp;lisas verdes, el 3/16&nbsp;semillas&nbsp;rugosas amarillas y el 1/16 semillas rugosas verdes.&nbsp; Image title Las Leyes de Mendel ¿Qué es un alelo?Visita la web del Instituto Nacional de Investigación del Genoma Humano y revisa las definiciones de los conceptos que no tengas claro. Estos experimentos le permitieron a Mendel&nbsp;enunciar dos leyes para la herencia de un carácter y una ley para la herencia de dos caracteres. Primera ley de Mendel o ley de la uniformidad Al cruzar dos líneas puras que poseen variación de un mismo carácter (color de la flor), en la primera generación F1, todos los descendientes mostrarán la variación dominante; y en los descendientes de esta primera generación, la variación dominante se presentará en la relación de 3 a 1 con respecto al recesivo. Image title Segunda ley de Mendel o ley de la segregación Mendel explicó la reaparición de las flores blancas en la segunda generación del cruce de dos homocigotos o líneas puras postulando lo siguiente: cada individuo lleva dos factores hereditarios, llamados actualmente alelos, de un mismo carácter y estos no se mezclan,&nbsp;se separan y se reparten durante la formación del gameto.&nbsp; Image title Tercera ley de Mendel o ley de la distribución independiente Establece que, si analizamos dos o más caracteres de un individuo en la formación de los gametos, el par de alelos de un mismo carácter se reparte de forma independiente de la separación de los alelos de la otra característica. Esto se cumple sin importar si son homocigotos o heterocigotos. Veamos un ejemplo de la formación de los gametos con dos homocigotos (Aa y Bb). Los secretos del éxito de Mendel Mendel es llamado el padre de la Genética, ya que describió la transmisión de caracteres con experimentos sencillos pero efectivos. Descubramos porque utilizó arvejas para su experimento y qué herramientas lo ayudaron a interpretar sus resultados. Probabilidades en la herencia Si aplicamos las leyes de Mendel a los cruces de individuos, podemos hallar la probabilidad para cada carácter posible utilizando un cuadro de Punnett, o la regla de la suma y multiplicación de la teoría de probabilidades.&nbsp; Cuadro de Punnett&nbsp;El cuadro de Punnett nos ayuda a visualizar cada combinación posible para expresar los alelos dominantes y recesivos en un cruce de individuos.&nbsp; Image title Utilicemos el cuadro de Punnet en la siguiente situación:Se tienen dos perros (macho y hembra) con el color de pelaje negro, cada uno tiene un alelo dominante (color negro) y un recesivo (color marrón). ¿Cuál es la probabilidad de obtener un cachorro con el pelaje marrón?Del cuadro se observa que existen cuatros posibles pares de alelos para el cachorro, y de ellos solo uno resultaría con el pelaje de color marrón, por lo que la probabilidad es de ¼&nbsp;o del 25 %. Excepciones a las leyes de Mendel Las proporciones mencionadas en las leyes de Mendel se cumplen para casos de dominancia completa, es decir, cuando el heterocigoto y el homocigoto dominante manifiestan el mismo fenotipo. Cuando esto no ocurre, tenemos los siguientes casos: Codominancia. Ocurre cuando hay una interacción entre los alelos parentales y ambos se manifiestan en el híbrido. Ningún alelo es recesivo y el fenotipo de ambos alelos es expresado. Dominancia incompleta.&nbsp;Se da cuando ninguno de los alelos involucrados&nbsp;domina completamente al otro, razón por la cual los híbridos producen un fenotipo intermedio. Alelos múltiples.&nbsp;Existen caracteres para los cuales hay más de dos alelos. Por ejemplo, para el color de pelaje de los conejos se han encontrado hasta 4 alelos: C, Cch,Cc,C&nbsp; con la siguiente relación de dominancia: C &gt; Cch&nbsp;&gt; Cc&nbsp;&gt; C. Actividades 1. ¿Qué proposiciones son correctas? Marca C (correcto) o I (incorrecto) según corresponda. Mendel intervino en la autofecundación de las arvejas al momento de realizar sus experimentos. El cruzamiento de un carácter solo se puede realizar entre homocigotos. En el cruzamiento de dos caracteres, Mendel utilizó heterocigotos como progenitores. La variabilidad genética de la arveja fue una limitante al momento de realizar los experimentos. 2. Selecciona las palabras que completen correctamente la oración.      &nbsp;En los experimentos de Mendel, el alelo&nbsp;&nbsp;&nbsp; se&nbsp; &nbsp;&nbsp;&nbsp;en la&nbsp; &nbsp;generación de la descendencia.    o rasgo&nbsp; recesivo&nbsp; recesivo&nbsp; dominante&nbsp; oculta&nbsp; distribuye&nbsp; tercera primera 3. Observa cada par de alelos de los progenitores y marca la proposición correcta respecto a las leyes de Mendel.&nbsp;      &nbsp;&nbsp;Progenitor madre         1   2       Aa   AA         Progenitor padre         1   2       Aa   aa    La primera ley se puede aplicar entre el progenitor madre 1 y el progenitor padre 2. No se puede aplicar la ley de uniformidad entre el progenitor madre y el progenitor padre. La ley de segregación solo se cumplirá si los alelos de los progenitores son idénticos. Si cruzamos Aa y aa la primera generación de descendencia tendrán el mismo rasgo. 4. Selecciona una caja de la izquierda y una de la derecha para relacionarlas. ILey de la segregación ALos alelos dominantes y los recesivos están en la proporción de 3 a 1. IILey de la uniformidad BPor cada carácter, cada individuo tiene dos alelos, uno de cada progenitor. IIILey de la distribución independiente CCruce de individuos con dos caracteres. 5. Si asumimos que, en el experimento de cruce de dos caracteres, Mendel obtuvo 540 semillas lisas en la segunda generación, ¿cuántas semillas conformaban la segunda generación de su cruce? Marca. Image title 1080 semillas 1215 semillas 720 semillas 2160 semillas 6. Observa el cuadro de Punnett para el cruce de dos caracteres. Luego, calcula la probabilidad de que se obtenga un individuo con solo un rasgo recesivo y marca tu respuesta.&nbsp;      &nbsp;   &nbsp;AB   &nbsp;Ab   &nbsp;aB   &nbsp;ab         &nbsp;AB   &nbsp;AABB   &nbsp;AABb   AaBB&nbsp;   &nbsp;AaBb       Ab&nbsp;   &nbsp;AAbB   AAbb&nbsp;   AabB&nbsp;   &nbsp;Aabb       &nbsp;aB   &nbsp;aABB   &nbsp;aABb   &nbsp;aaBB   &nbsp;aaBb       &nbsp;ab   aAbB&nbsp;   &nbsp;aAbb   &nbsp;aabB   &nbsp;aabb    La probabilidad es 9/16 La probabilidad es 8/16 La probabilidad es 7/16 La probabilidad es 6/16 7. ¿Qué ley de Mendel no se cumple en la codominancia y dominancia incompleta? Explica tu respuesta. 8. Escribe dos caracteres o rasgos de los humanos. Luego, analízalos, e indica&nbsp;si consideras que cumplen o no las leyes de Mendel. Argumenta tus respuestas.&nbsp;  Caracter 1:  - ¿Cumple las leyes de Mendel?  Caracter 2:  - ¿Cumple las leyes de Mendel? ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?"
      },
      {
        "pageId": "8495d3cfc959029be235420db07b0dc7",
        "pageTitle": "Lección 2.  Herencia y cromosomas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#8495d3cfc959029be235420db07b0dc7",
        "content": " ? Lección 2 Herencia y cromosomas Para iniciar¿Qué son los gametos?¿Qué diferencia hay entre mitosis y meiosis?¿Qué son células sexuales y somáticas? Inicie con una lectura histórica&nbsp; o recurso multimedia sobre los cromosomas. Luego, solicite a los alumnos que realicen una línea de tiempo en el que se explique la relación de los hechos históricos más importantes con la teoría cromosómica de la herencia. Teoría cromosómica de la herencia&nbsp;&nbsp; Esta teoría nos dice que los factores heredables se encuentran en los cromosomas y son llamados genes. En el proceso de fecundación (al unirse los gametos) se determina que un individuo recibe dos cromosomas del mismo tipo, uno de la madre y otro del padre. El entrelazamiento de cromosomas homólogos dado en la meiosis es lo que origina la recombinación genética dándole paso a la variabilidad. Este comportamiento de los cromosomas en la meiosis puede explicar la ley de distribución independiente de Mendel.&nbsp; La meiosis:Es uno de los procesos de división celular, gracias al cual se da la variación genética. Los cromosomas homólogos son un par de cromosomas&nbsp; morgológicamente&nbsp;iguales, compuesto por un cromosoma paterno y otro materno, ambos determinan un mismo rasgo de la descendencia. Image title Al espacio que ocupa un gen dentro del cromosoma se le denomina LOCUS, mientras que al conjunto de LOCUS se le llama LOCI.Al conjunto de genes existentes dentro de los cromosomas se le denomina genoma, y este varía dependiendo del individuo. Actualmente hay una rama de la biología que caracteriza estos conjuntos para comprender el proceso evolutivo de la vida en la Tierra. Uso las TICLa genética de las especies Para el docenteLa genética de las especies Image title Pregunte a los estudiantes ¿qué ventajas y desventajas se obtiene al estudiar el genoma de otras especies? Puede trabajar esta discusión como un pequeño debate en el aula. Dogma central de la biología molecular Para que un gen pueda expresarse en forma de proteína es necesario que pase por tres procesos fundamentales que son la replicación, la transcripción y la traducción. Estos procesos involucran un flujo informativo que es denominado como el dogma de la biología molecular. ¿Qué es el código genético? Image title &nbsp;El Código Genético Citogenética La citogenética es la rama de la genética que estudia la herencia por medio de los cromosomas tomando en cuenta su función, estructura y comportamiento. Usa métodos de la citología y tiene como principal herramienta al cariotipo. ¿Qué es el cariotipo? Es el conjunto total de cromosomas que posee una especie y su estudio sirve para diagnosticar mutaciones cromosómicas, Por ejemplo, el cariotipo en el chimpancé tiene 48 cromosomas&nbsp; agrupasdos en pares (24 pares) y en el ratón está formado por&nbsp;40 cromosomas (20 pares).Dependiendo de cuántos cromosomas estén dentro de cada conjunto, el cariotipo podría ser haploide, diploide, triploide, etc. Es decir, para diploide (2n) implica que la célula posee dos juegos de cromosomas por conjunto; mientras que para haploide (n) indicaría que la célula solo tiene un juego de cromosomas por cada conjunto.Para obtener la imagen del cariotipo de una especie se aislan los cromosomas, se pintan y se examinan con un microscopio.&nbsp;Por lo general, este procedimiento se realiza con los cromosomas de lo globulos blancos. Una vez realizado esto, se toma una imagen,&nbsp;que es reorganizada, alineando y enumerando&nbsp;los cromosomas de acuerdo al tamaño. Los cromosomas más grandes reciben una numeración menor y los de menor tamaño la numeración más alta. Image title El cariotipo humano El cariotipo de los seres humanos consta de 46 cromosomas, agrupados en pares, originando un total de&nbsp;23 pares de cromosomas. En otras palabras, es un cariotipo diploide. Se clasifica en 2 grupos,&nbsp;los cromosomas somáticos o autosomas y los cromosomas sexuales o alosomas. Image title Image title Aunque la&nbsp;cantidad de cromosomas en los seres humanos es la misma para varones y mujeres, existen diferencias en el par cromosómico número 23, par&nbsp;al que se le&nbsp;denomina par sexual. Image title Image title Presente a los estudiantes imágenes de cariotipos de animales y plantas y solicíteles que los agrupen de acuerdo a las similitudes que encuentren. Luego, discutan sobre las diferencias encontradas y sobre los criterios que consideraron para hacer la clasificación. Finalmente, exponga la especie a la que corresponde cada cariotipo para verificar su análisis. Tipos de herencia según la ubicación del gen El sistema XY Según este sistema el sexo está determinado por un par de cromosomas sexuales.Machos heterogaméticos: XYHembras homogaméticas: XX Image title Para poder relacionar la herencia y la ubicación del gen es necesario conocer las regiones que existen dentro de cada cromosoma del par sexual. Algunos caracteres son más frecuentes en uno de los sexos, a estos se les denomina caracteres ligados al sexo.&nbsp;Dependiendo de la región en la que se encuentre el gen, se tienen tres tipos de herencia: ligada al sexo, restricta al sexo y parcialmente ligada al sexo. Ligada al sexo Se hereda por los genes que se encuentran en la región diferencial del cromosoma X, por ejemplo, el daltonismo, la hemofilia o en el caso de animales como la Drosophila melanogaster (mosca de la fruta), el color de los ojos. Restricta al sexo Se hereda por los genes que se encuentran en la región diferencial del cromosoma Y,&nbsp;por ejemplo, la hipertricosis o la diferenciación testicular.Las enfermedades relacionadas con este tipo de herencia solo afecta a los varones. Parcialmente ligada al sexo Se hereda por los genes que se encuentran en la región homóloga entre el cromosoma X y el cromosoma Y. Como muestra, mencionamos a la retinitis, una enfermedad relacionada con el daño a la retina. En la actualidad muchas parejas toman un test de compatibilidad genética para poder determinar si existe posibilidades de que su hijo herede alguna enfermedad.&nbsp;Esta prueba determina las posibles enfermedades genéticas que tendrían los descendientes debido a alteraciones en sus genes.&nbsp;Veamos cómo podemos calcular esta probabilidad en una pareja que obtuvo los siguientes resultados: la madre es portadora del gen del daltonismo y el padre no presenta este gen.&nbsp;Consideraremos&nbsp;que el daltonismo es un alelo recesivo.XD: No daltónico &nbsp; &nbsp; &nbsp;Xd : DaltónicoMadre: Portadora del gen del daltonismoPadre: No daltónico&nbsp; Paso 1: Determinar el genotipo de los progenitores Como la madre es portadora del gen, presenta el alelo recesivo que lo caracteriza. Image title Paso 2: Hallar la posible descendencia Utilizamos el cuadro de Punnett para realizar el cruce. Image title Paso 3: Establecer la probabilidad en base a los resultados Identificamos los casos en los que el descendiente presentaría la enfermedad y contabilizamos. Image title Más información En el caso de las mujeres, la presencia del gen del daltonismo en uno de los cromosomas indica que tiene el gen pero no expresa la enfermedad. Actividades 1. Lee el siguiente texto y marca la alternativa que la completa.&nbsp;&nbsp;      La meiosis es un proceso sumamente importante para los seres humanos ya que, durante la Profase I, sucede un acontecimiento llamado Crossing over, donde se da el entrecruzamiento cromosómico originando la variabilidad, sin embargo, los posibles caracteres a transmitirse están regidos bajo...    la Ley de distribución independiente. El principio de uniformidad. La dominancia incompleta. la Ley de segregación. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la meiosis con la ley de segregación.Habilidad: Recordar.Respuesta: la Ley de segregación. 2. Relaciona los conceptos de ambas columnas y arrastra el número correspondiente. Cromosoma Biomolécula informativa por la cual se transmiten características de padres a hijos. Locus Cadena polinucleótida que contiene la información necesaria para expresar una proteína.&nbsp; Gen Estructura altamente organizada, compuesta por ADN y proteínas, que al descomprimirse forma cromatina. ADN&nbsp; Lugar específico dentro del cromosoma en el que se encuentra un gen. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Define y relaciona los conceptos: cromosoma, gen y ADN.Habilidad: Comprender.Respuesta: IC, IID, IIIB, IVA. 3. Analiza el texto y marca la alternativa que responda la pregunta.&nbsp;      Dentro del ciclo replicativo de algunos retrovirus, existen procesos tales como la fijación, el ensamblaje, entre otros. Todos estos dentro del dogma de la biología molecular; sin embargo, hay uno en el cual el virus, antes de ingresar al núcleo de la célula infectada, forma el ADN viral a partir del ARN viral usando una enzima propia de este tipo de virus, para posteriormente sintetizar proteínas virales. ¿Qué procesos involucrados con el flujo de información identificas?    Retrotranscripción y traducción. Retrotranscripción y transcripción. Conjugación y transcripción. Duplicación y traducción. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el flujo de información entre ADN, ARN y proteínas (replicación, transcripción y traducción).Habilidad: Analizar.Respuesta: Retrotranscripción y traducción. 4. &nbsp;Marca&nbsp;V (verdadero) o F (falso) según corresponda. Se tiene el cariotipo del gato (2n = 38), este tipo de cariotipo es denominado diploide. La existencia de un número impar de cromosomas en células somáticas puede ser debido a que todos los cromosomas del cariotipo tienen sus homólogos. El cariotipo es el patrón cromosómico de una especie que describe las características del cromosoma.&nbsp; Para detectar alteraciones cromosómicas es necesario analizar solo un par cromosómico del cariotipo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define el cariotipo de una especie.Habilidad: Analizar.Respuesta: V, F, V, F. 5. Selecciona cada característica con su tipo de cromosoma, ya sea alosómico o somático.&nbsp; Image title &nbsp;&nbsp;&nbsp; Image title &nbsp;&nbsp;&nbsp; Image title &nbsp;&nbsp; SOMÁTICO ALOSÓMICO SOMÁTICO ALOSÓMICO SOMÁTICO ALOSÓMICO Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia cromosomas somáticos de cromosomas sexuales.&nbsp;Habilidad: Comprender.Respuesta: Color de ojos – somático, estatura – somático, sexo – alosómico. 6. Analice el enunciado y marque la alternativa correcta.&nbsp; En la determinación cromosómica del sexo en aves, el sistema cromosómico es el ZW. ¿Qué proposición es correcta? Los machos tienen un solo cromosoma sexual. Las hembras son heterogaméticas. Los dos sexos tienen los mismos cromosomas sexuales. Hay mayor probabilidad de descendientes hembras. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la influencia de los cromosomas sexuales en el sexo de la especie.Habilidad: Analizar.Respuesta: Las hembras son heterogaméticas (macho homogamético: ZZ, Hembra heterogamética: ZW). 7. ¿Por qué la hipertricosis solo puede afectar a los varones? Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Relaciona características de las especies con la ubicación del gen dentro del cromosoma sexual.Habilidad: Analizar.Respuesta tipo: Porque la hipertricosis es una enfermedad relacionada con la herencia restricta al sexo; es decir, solo se hereda por los genes que se encuentran en la región diferencial del cromosoma Y. Siendo los varones los únicos que tienen este cromosoma, la hipertricosis solo se manifestaría en los individuos pertenecientes a este sexo. ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?",
        "content_alu": " ? Lección 2 Herencia y cromosomas Para iniciar¿Qué son los gametos?¿Qué diferencia hay entre mitosis y meiosis?¿Qué son células sexuales y somáticas? Teoría cromosómica de la herencia&nbsp;&nbsp; Esta teoría nos dice que los factores heredables se encuentran en los cromosomas y son llamados genes. En el proceso de fecundación (al unirse los gametos) se determina que un individuo recibe dos cromosomas del mismo tipo, uno de la madre y otro del padre. El entrelazamiento de cromosomas homólogos dado en la meiosis es lo que origina la recombinación genética dándole paso a la variabilidad. Este comportamiento de los cromosomas en la meiosis puede explicar la ley de distribución independiente de Mendel.&nbsp; La meiosis:Es uno de los procesos de división celular, gracias al cual se da la variación genética. Los cromosomas homólogos son un par de cromosomas&nbsp; morgológicamente&nbsp;iguales, compuesto por un cromosoma paterno y otro materno, ambos determinan un mismo rasgo de la descendencia. Image title Al espacio que ocupa un gen dentro del cromosoma se le denomina LOCUS, mientras que al conjunto de LOCUS se le llama LOCI.Al conjunto de genes existentes dentro de los cromosomas se le denomina genoma, y este varía dependiendo del individuo. Actualmente hay una rama de la biología que caracteriza estos conjuntos para comprender el proceso evolutivo de la vida en la Tierra. Uso las TICLa genética de las especies Image title Dogma central de la biología molecular Para que un gen pueda expresarse en forma de proteína es necesario que pase por tres procesos fundamentales que son la replicación, la transcripción y la traducción. Estos procesos involucran un flujo informativo que es denominado como el dogma de la biología molecular. ¿Qué es el código genético? Image title &nbsp;El Código Genético Citogenética La citogenética es la rama de la genética que estudia la herencia por medio de los cromosomas tomando en cuenta su función, estructura y comportamiento. Usa métodos de la citología y tiene como principal herramienta al cariotipo. ¿Qué es el cariotipo? Es el conjunto total de cromosomas que posee una especie y su estudio sirve para diagnosticar mutaciones cromosómicas, Por ejemplo, el cariotipo en el chimpancé tiene 48 cromosomas&nbsp; agrupasdos en pares (24 pares) y en el ratón está formado por&nbsp;40 cromosomas (20 pares).Dependiendo de cuántos cromosomas estén dentro de cada conjunto, el cariotipo podría ser haploide, diploide, triploide, etc. Es decir, para diploide (2n) implica que la célula posee dos juegos de cromosomas por conjunto; mientras que para haploide (n) indicaría que la célula solo tiene un juego de cromosomas por cada conjunto.Para obtener la imagen del cariotipo de una especie se aislan los cromosomas, se pintan y se examinan con un microscopio.&nbsp;Por lo general, este procedimiento se realiza con los cromosomas de lo globulos blancos. Una vez realizado esto, se toma una imagen,&nbsp;que es reorganizada, alineando y enumerando&nbsp;los cromosomas de acuerdo al tamaño. Los cromosomas más grandes reciben una numeración menor y los de menor tamaño la numeración más alta. Image title El cariotipo humano El cariotipo de los seres humanos consta de 46 cromosomas, agrupados en pares, originando un total de&nbsp;23 pares de cromosomas. En otras palabras, es un cariotipo diploide. Se clasifica en 2 grupos,&nbsp;los cromosomas somáticos o autosomas y los cromosomas sexuales o alosomas. Image title Image title Aunque la&nbsp;cantidad de cromosomas en los seres humanos es la misma para varones y mujeres, existen diferencias en el par cromosómico número 23, par&nbsp;al que se le&nbsp;denomina par sexual. Image title Image title Tipos de herencia según la ubicación del gen El sistema XY Según este sistema el sexo está determinado por un par de cromosomas sexuales.Machos heterogaméticos: XYHembras homogaméticas: XX Image title Para poder relacionar la herencia y la ubicación del gen es necesario conocer las regiones que existen dentro de cada cromosoma del par sexual. Algunos caracteres son más frecuentes en uno de los sexos, a estos se les denomina caracteres ligados al sexo.&nbsp;Dependiendo de la región en la que se encuentre el gen, se tienen tres tipos de herencia: ligada al sexo, restricta al sexo y parcialmente ligada al sexo. Ligada al sexo Se hereda por los genes que se encuentran en la región diferencial del cromosoma X, por ejemplo, el daltonismo, la hemofilia o en el caso de animales como la Drosophila melanogaster (mosca de la fruta), el color de los ojos. Restricta al sexo Se hereda por los genes que se encuentran en la región diferencial del cromosoma Y,&nbsp;por ejemplo, la hipertricosis o la diferenciación testicular.Las enfermedades relacionadas con este tipo de herencia solo afecta a los varones. Parcialmente ligada al sexo Se hereda por los genes que se encuentran en la región homóloga entre el cromosoma X y el cromosoma Y. Como muestra, mencionamos a la retinitis, una enfermedad relacionada con el daño a la retina. En la actualidad muchas parejas toman un test de compatibilidad genética para poder determinar si existe posibilidades de que su hijo herede alguna enfermedad.&nbsp;Esta prueba determina las posibles enfermedades genéticas que tendrían los descendientes debido a alteraciones en sus genes.&nbsp;Veamos cómo podemos calcular esta probabilidad en una pareja que obtuvo los siguientes resultados: la madre es portadora del gen del daltonismo y el padre no presenta este gen.&nbsp;Consideraremos&nbsp;que el daltonismo es un alelo recesivo.XD: No daltónico &nbsp; &nbsp; &nbsp;Xd : DaltónicoMadre: Portadora del gen del daltonismoPadre: No daltónico&nbsp; Paso 1: Determinar el genotipo de los progenitores Como la madre es portadora del gen, presenta el alelo recesivo que lo caracteriza. Image title Paso 2: Hallar la posible descendencia Utilizamos el cuadro de Punnett para realizar el cruce. Image title Paso 3: Establecer la probabilidad en base a los resultados Identificamos los casos en los que el descendiente presentaría la enfermedad y contabilizamos. Image title Más información En el caso de las mujeres, la presencia del gen del daltonismo en uno de los cromosomas indica que tiene el gen pero no expresa la enfermedad. Actividades 1. Lee el siguiente texto y marca la alternativa que la completa.&nbsp;&nbsp;      La meiosis es un proceso sumamente importante para los seres humanos ya que, durante la Profase I, sucede un acontecimiento llamado Crossing over, donde se da el entrecruzamiento cromosómico originando la variabilidad, sin embargo, los posibles caracteres a transmitirse están regidos bajo...    la Ley de distribución independiente. El principio de uniformidad. La dominancia incompleta. la Ley de segregación. 2. Relaciona los conceptos de ambas columnas y arrastra el número correspondiente. Cromosoma Biomolécula informativa por la cual se transmiten características de padres a hijos. Locus Cadena polinucleótida que contiene la información necesaria para expresar una proteína.&nbsp; Gen Estructura altamente organizada, compuesta por ADN y proteínas, que al descomprimirse forma cromatina. ADN&nbsp; Lugar específico dentro del cromosoma en el que se encuentra un gen. 3. Analiza el texto y marca la alternativa que responda la pregunta.&nbsp;      Dentro del ciclo replicativo de algunos retrovirus, existen procesos tales como la fijación, el ensamblaje, entre otros. Todos estos dentro del dogma de la biología molecular; sin embargo, hay uno en el cual el virus, antes de ingresar al núcleo de la célula infectada, forma el ADN viral a partir del ARN viral usando una enzima propia de este tipo de virus, para posteriormente sintetizar proteínas virales. ¿Qué procesos involucrados con el flujo de información identificas?    Retrotranscripción y traducción. Retrotranscripción y transcripción. Conjugación y transcripción. Duplicación y traducción. 4. &nbsp;Marca&nbsp;V (verdadero) o F (falso) según corresponda. Se tiene el cariotipo del gato (2n = 38), este tipo de cariotipo es denominado diploide. La existencia de un número impar de cromosomas en células somáticas puede ser debido a que todos los cromosomas del cariotipo tienen sus homólogos. El cariotipo es el patrón cromosómico de una especie que describe las características del cromosoma.&nbsp; Para detectar alteraciones cromosómicas es necesario analizar solo un par cromosómico del cariotipo. 5. Selecciona cada característica con su tipo de cromosoma, ya sea alosómico o somático.&nbsp; Image title &nbsp;&nbsp;&nbsp; Image title &nbsp;&nbsp;&nbsp; Image title &nbsp;&nbsp; SOMÁTICO ALOSÓMICO SOMÁTICO ALOSÓMICO SOMÁTICO ALOSÓMICO 6. Analice el enunciado y marque la alternativa correcta.&nbsp; En la determinación cromosómica del sexo en aves, el sistema cromosómico es el ZW. ¿Qué proposición es correcta? Los machos tienen un solo cromosoma sexual. Las hembras son heterogaméticas. Los dos sexos tienen los mismos cromosomas sexuales. Hay mayor probabilidad de descendientes hembras. 7. ¿Por qué la hipertricosis solo puede afectar a los varones? ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?"
      },
      {
        "pageId": "d6c37e43721cf24dd40b56e9df6da585",
        "pageTitle": "Lección 3. Cambios en el ADN",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d6c37e43721cf24dd40b56e9df6da585",
        "content": " ? Lección 3 Cambios en el ADN Para iniciar¿Qué describe el Dogma de la Biología Molecular?¿Cuál es la diferencia entre gen y cromosoma? Plantee la pregunta ¿cómo sería la vida en la Tierra si no hubiera variaciones en las transferencias de caracteres? ¿qué repercuciones positivas y negativas se tendrían? Luego, oriente sus respuestas a justificar la biodiversidad en flora y fauna como una consecuencia natural de las mutaciones. Las mutaciones Una mutación es cualquier cambio en la secuencia o estructura del material genético, es decir, en el ADN. Contrariamente a lo que se piensa, no siempre representan una patología, por ejemplo, las mutaciones son el motor de la evolución y la variabilidad genética es una consecuencia de estas. Los cambios pueden ocurrir de numerosas maneras y pueden ser espontáneos, como es el caso de errores durante la replicación, reparación o recombinación del ADN o inducidas por factores físicos o químicos, llamados mutágenos. Un ejemplo de variación en el ADN por mutágenos fue descubierto en 1920, por Hermann Muller, quien observó que los rayos X producían cambios en la genética de las moscas de la fruta. &nbsp;Luego de esto, reconoció que no solo los rayos X tenían estos efectos, sino también las radiaciones de altas energías, incluidos los rayos UV provenientes del sol. Particularmente, la luz ultravioleta puede causar la ruptura de los dímeros de la timina del ADN. Radiaciones de alta energía Image title Exposiciones prolongadas a radiaciones de alta energía pueden ocasionar la muerte celular. En exposiciones cortas, si la reparación en la cadena de ADN es incorrecta, la mutación será transmitida a la descendencia. Image title Tipos de mutaciones Debido a la gran cantidad de mutaciones, se puede realizar más de una clasificación atendiendo a diferentes criterios. Veamos algunos:  Mutaciones somáticas o germinalesLas mutaciones somáticas afectan a las células somáticas, es decir a todas las células que no intervienen en la producción de espermatozoides u óvulos, y por ello, rara vez son hereditarias. Ocurren por daño a los genes en una célula individual y pueden derivar en algún tipo de cáncer. Por otro lado, las mutaciones germinales afectan a las células de la línea germinal, es decir las células de los órganos sexuales que sí producen espermatozoides y óvulos. Son hereditarias y menos frecuentes. Image title  Mutaciones génicas, cromosómicas y genómicasEstán basadas en la cantidad de material hereditario afectado por la mutación. Las génicas afectan a un solo gen, las cromosómicas afectan a un segmento cromosómico que incluye varios genes y las genómicas afectan a cromosomas completos (por exceso o por defecto) o a juegos cromosómicos completos. Image title  Mutaciones espontáneas o inducidasUna mutación espontánea es aquella que se produce de forma natural o normal en los individuos. Puede estar causada por errores durante la replicación, lesiones o daños fortuitos en el ADN o por elementos genéticos transponibles. &nbsp;Una mutación inducida, por el contrario, se produce por exposición a factores mutágenos. Image title  Mutaciones silenciosas o no silenciosasExisten algunos cambios en el ADN que no son percibidos por el individuo, ya que no tienen ningún efecto sobre el fenotipo. Por ejemplo, el cambio de un solo nucleótido de ADN dentro de una porción de un gen que codifica una proteína que no afecta la secuencia de aminoácidos que componen la proteína del gen. Image title Mencione ejemplos de mutaciones y solicite a los estudiantes que las clasifiquen según cada uno de los criterios presentados. Deben justificar sus respuestas argumentando sobre características observables. Desarrollaremos las mutaciones según la cantidad de material genético afectado, ya que es uno de los tipos más estudiados. Mutación génica Describe un cambio a nivel de uno o más nucleótidos del ADN por lo que también se le puede llamar mutación puntual. Así, un nucleótido puede cambiar a otro nucleótido (sustitución de bases), se puede eliminar (supresión), o se puede insertar en el ADN (inserción). Todos estos cambios hacen que el ADN sea diferente en la secuencia normal del gen. Image title Mutación cromosómica Afectan a la estructura de los cromosomas, su forma y tamaño. Su origen puede deberse por error en la migración de los cromosomas durante la anafase meiótica, proceso que ocurre durante la meiosis. Se puede detectar mediante el estudio del cariotipo. Existen varios tipos de mutaciones cromosómicas: Image title Mutaciones genómicas Afectan al número de los cromosomas propios de un espécimen. Sus causas pueden estar relacionadas con una segregación anormal de los cromosomas o de las cromátidas durante la división meiótica. Se distinguen dos tipos de mutaciones genómicas:AneuploidíaRepresenta una variación en el número de cromosomas, por ganancia o pérdida. Así, por ejemplo, la nulisomía se llama cuando falta un par de cromosomas, mientras que la monosomía se denomina así cuando falta un cromosoma.&nbsp;PoliploidíaCuando se multiplica el número de juegos cromosómicos completos de un organismo. Esta mutación es poco frecuente en seres humanos; por el contrario, en las plantas es bastante común.&nbsp; Image title Enfermedades o trastornos genéticos Muestre un mapa munidal de biodiversidad, y solicite a los estudiantes que teoricen sobre los agente mutágenos que pudieron afectar a cada región para tener mayor biodiversidad que otras.&nbsp;De manera particular, enumere algunas especies como la papa para considerar los factores físicos y químicos que influyeron para que se cuenta con más de 200 especies. ¿Es posible curar enfermedades genéticas? Un trastorno genético es una enfermedad causada en su totalidad o en parte por un cambio en la secuencia del ADN. Estas mutaciones pueden ser heredadas de los padres y estar presentes en un individuo al nacer, como la enfermedad de las células falciformes. Otras, son adquiridas en un gen o grupo de genes, y ocurren durante la vida de una persona, es decir no se heredan de los padres, sino que ocurren al azar o debido a alguna exposición ambiental (como la exposición continua a los rayos UV). Estos incluyen a muchos cánceres, así como a algunas formas de neurofibromatosis. La fibrosis quística se debe a mutaciones en el gen CTFR, situado en el cromosoma 7. Este gen codifica el factor regulador de la fibrosis quística, proteína que actúa a nivel de las membranas en el mecanismo de intercambio del ión cloro. El síndrome de Down es una afección cromosómica relacionada con el par 21. Los trastornos genéticos por número de cromosomas son causados por la no disyunción, que ocurre cuando pares de cromosomas homólogos o cromátidas hermanas no se separan durante la meiosis I o II (o durante la mitosis). La acondroplasia es un trastorno del crecimiento óseo producido por una alteración genética en el gen FGFR3, el cual produce una proteína que participa en la conversión del cartílago en hueso. Este alelo es letal recesivo, si se presenta de forma homocigótica, causará la muerte durante el desarrollo embrionario o los primeros meses de vida. Una persona heterocigota para este alelo tendrá extremidades cortas y baja estatura, una condición que no es letal. Actividades 1. Lee con atención y marca la que no represente una mutación. Se cambia la base G de un nucleótido por una base A Se eliminan nucleótidos C de la cadena de ADN Se observa un cromosoma adicional en el cariotipo. Una cadena de ADN se replica. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los cambios en la información genética que se producen como consecuencia de los procesos celulares o interacciones con el entorno.Habilidad: ComprenderRespuesta: Una cadena de ADN se replica. 2. Lee con atención y selecciona V si es verdadero o F si es falso.&nbsp; Una mutación génica puede ser espontánea. Las mutaciones somáticas siempre son espontáneas. Una aneuploidía se produce por cromosomas adicionales o faltantes en el cariotipo. La detección de una mutación depende del estudio de un gen. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Clasifica las mutaciones con diferentes criterios.Habilidad: ComprenderRespuesta: V, F, V, V. 3. Traza líneas para relacionar los conceptos de la columna derecha con la izquierda. Deleción Inversión Inserción&nbsp; Sustitución de bases Mutación génica Mutación cromosómica Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Diferencia la mutación génica de la mutación cromosómica.Habilidad: ComprenderRespuesta: Mutación génica – Inserción – Sustitución de bases. Mutación cromosómica – Deleción – Inversión. 4. Selecciona la opción que completa correctamente el texto.&nbsp;      En la&nbsp; &nbsp;&nbsp;&nbsp;se produce&nbsp; &nbsp;&nbsp;&nbsp;en la cantidad correcta de&nbsp; &nbsp;. Mientras que la&nbsp; &nbsp;&nbsp;&nbsp;significa que contiene cromosomas organizados correctamente en juegos completos.   &nbsp; Mutación genómica&nbsp; Euploidía&nbsp; Aneuploidía&nbsp; Mutación&nbsp; un cambio&nbsp; una variación&nbsp; una disminución&nbsp; una alteración&nbsp; genes&nbsp;  cromosomas&nbsp; variación aneuploidía euploidía pérdida Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Diferencia entre aneuploidías y euploidías.Habilidad: ComprenderRespuesta: Aneuploidía – una variación – cromosomas – euploidía. 5. ¿Crees que se pueden utilizar técnicas genéticas para curar algunas enfermedades? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Distingue las enfermedades o los trastornos producidos por las mutaciones.Habilidad: EvaluarRespuesta: Libre 6. Observa con atención el siguiente video. Luego, describe brevemente su contenido y menciona algunas ventajas sobre esta técnica. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Distingue las enfermedades o los trastornos producidos por las mutaciones.Habilidad: EvaluarRespuesta: Libre Rúbrica actividad foro evaluable\"Genética en la medicina\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Genética en la medicina” contestando estas preguntas:¿Cuál es el campo de acción de la genética médica y qué técnicas utiliza?¿Qué logros se han conseguido con esta nueva rama de la medicina?¿Consideras riesgosa la aplicación de la genética en la medicina? ¿Por qué?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué tema crees que se debería desarrollar con mayor profundidad? ¿Por qué?",
        "content_alu": " ? Lección 3 Cambios en el ADN Para iniciar¿Qué describe el Dogma de la Biología Molecular?¿Cuál es la diferencia entre gen y cromosoma? Las mutaciones Una mutación es cualquier cambio en la secuencia o estructura del material genético, es decir, en el ADN. Contrariamente a lo que se piensa, no siempre representan una patología, por ejemplo, las mutaciones son el motor de la evolución y la variabilidad genética es una consecuencia de estas. Los cambios pueden ocurrir de numerosas maneras y pueden ser espontáneos, como es el caso de errores durante la replicación, reparación o recombinación del ADN o inducidas por factores físicos o químicos, llamados mutágenos. Un ejemplo de variación en el ADN por mutágenos fue descubierto en 1920, por Hermann Muller, quien observó que los rayos X producían cambios en la genética de las moscas de la fruta. &nbsp;Luego de esto, reconoció que no solo los rayos X tenían estos efectos, sino también las radiaciones de altas energías, incluidos los rayos UV provenientes del sol. Particularmente, la luz ultravioleta puede causar la ruptura de los dímeros de la timina del ADN. Radiaciones de alta energía Image title Exposiciones prolongadas a radiaciones de alta energía pueden ocasionar la muerte celular. En exposiciones cortas, si la reparación en la cadena de ADN es incorrecta, la mutación será transmitida a la descendencia. Image title Tipos de mutaciones Debido a la gran cantidad de mutaciones, se puede realizar más de una clasificación atendiendo a diferentes criterios. Veamos algunos:  Mutaciones somáticas o germinalesLas mutaciones somáticas afectan a las células somáticas, es decir a todas las células que no intervienen en la producción de espermatozoides u óvulos, y por ello, rara vez son hereditarias. Ocurren por daño a los genes en una célula individual y pueden derivar en algún tipo de cáncer. Por otro lado, las mutaciones germinales afectan a las células de la línea germinal, es decir las células de los órganos sexuales que sí producen espermatozoides y óvulos. Son hereditarias y menos frecuentes. Image title  Mutaciones génicas, cromosómicas y genómicasEstán basadas en la cantidad de material hereditario afectado por la mutación. Las génicas afectan a un solo gen, las cromosómicas afectan a un segmento cromosómico que incluye varios genes y las genómicas afectan a cromosomas completos (por exceso o por defecto) o a juegos cromosómicos completos. Image title  Mutaciones espontáneas o inducidasUna mutación espontánea es aquella que se produce de forma natural o normal en los individuos. Puede estar causada por errores durante la replicación, lesiones o daños fortuitos en el ADN o por elementos genéticos transponibles. &nbsp;Una mutación inducida, por el contrario, se produce por exposición a factores mutágenos. Image title  Mutaciones silenciosas o no silenciosasExisten algunos cambios en el ADN que no son percibidos por el individuo, ya que no tienen ningún efecto sobre el fenotipo. Por ejemplo, el cambio de un solo nucleótido de ADN dentro de una porción de un gen que codifica una proteína que no afecta la secuencia de aminoácidos que componen la proteína del gen. Image title Desarrollaremos las mutaciones según la cantidad de material genético afectado, ya que es uno de los tipos más estudiados. Mutación génica Describe un cambio a nivel de uno o más nucleótidos del ADN por lo que también se le puede llamar mutación puntual. Así, un nucleótido puede cambiar a otro nucleótido (sustitución de bases), se puede eliminar (supresión), o se puede insertar en el ADN (inserción). Todos estos cambios hacen que el ADN sea diferente en la secuencia normal del gen. Image title Mutación cromosómica Afectan a la estructura de los cromosomas, su forma y tamaño. Su origen puede deberse por error en la migración de los cromosomas durante la anafase meiótica, proceso que ocurre durante la meiosis. Se puede detectar mediante el estudio del cariotipo. Existen varios tipos de mutaciones cromosómicas: Image title Mutaciones genómicas Afectan al número de los cromosomas propios de un espécimen. Sus causas pueden estar relacionadas con una segregación anormal de los cromosomas o de las cromátidas durante la división meiótica. Se distinguen dos tipos de mutaciones genómicas:AneuploidíaRepresenta una variación en el número de cromosomas, por ganancia o pérdida. Así, por ejemplo, la nulisomía se llama cuando falta un par de cromosomas, mientras que la monosomía se denomina así cuando falta un cromosoma.&nbsp;PoliploidíaCuando se multiplica el número de juegos cromosómicos completos de un organismo. Esta mutación es poco frecuente en seres humanos; por el contrario, en las plantas es bastante común.&nbsp; Image title Enfermedades o trastornos genéticos ¿Es posible curar enfermedades genéticas? Un trastorno genético es una enfermedad causada en su totalidad o en parte por un cambio en la secuencia del ADN. Estas mutaciones pueden ser heredadas de los padres y estar presentes en un individuo al nacer, como la enfermedad de las células falciformes. Otras, son adquiridas en un gen o grupo de genes, y ocurren durante la vida de una persona, es decir no se heredan de los padres, sino que ocurren al azar o debido a alguna exposición ambiental (como la exposición continua a los rayos UV). Estos incluyen a muchos cánceres, así como a algunas formas de neurofibromatosis. La fibrosis quística se debe a mutaciones en el gen CTFR, situado en el cromosoma 7. Este gen codifica el factor regulador de la fibrosis quística, proteína que actúa a nivel de las membranas en el mecanismo de intercambio del ión cloro. El síndrome de Down es una afección cromosómica relacionada con el par 21. Los trastornos genéticos por número de cromosomas son causados por la no disyunción, que ocurre cuando pares de cromosomas homólogos o cromátidas hermanas no se separan durante la meiosis I o II (o durante la mitosis). La acondroplasia es un trastorno del crecimiento óseo producido por una alteración genética en el gen FGFR3, el cual produce una proteína que participa en la conversión del cartílago en hueso. Este alelo es letal recesivo, si se presenta de forma homocigótica, causará la muerte durante el desarrollo embrionario o los primeros meses de vida. Una persona heterocigota para este alelo tendrá extremidades cortas y baja estatura, una condición que no es letal. Actividades 1. Lee con atención y marca la que no represente una mutación. Se cambia la base G de un nucleótido por una base A Se eliminan nucleótidos C de la cadena de ADN Se observa un cromosoma adicional en el cariotipo. Una cadena de ADN se replica. 2. Lee con atención y selecciona V si es verdadero o F si es falso.&nbsp; Una mutación génica puede ser espontánea. Las mutaciones somáticas siempre son espontáneas. Una aneuploidía se produce por cromosomas adicionales o faltantes en el cariotipo. La detección de una mutación depende del estudio de un gen. 3. Traza líneas para relacionar los conceptos de la columna derecha con la izquierda. Deleción Inversión Inserción&nbsp; Sustitución de bases Mutación génica Mutación cromosómica 4. Selecciona la opción que completa correctamente el texto.&nbsp;      En la&nbsp; &nbsp;&nbsp;&nbsp;se produce&nbsp; &nbsp;&nbsp;&nbsp;en la cantidad correcta de&nbsp; &nbsp;. Mientras que la&nbsp; &nbsp;&nbsp;&nbsp;significa que contiene cromosomas organizados correctamente en juegos completos.   &nbsp; Mutación genómica&nbsp; Euploidía&nbsp; Aneuploidía&nbsp; Mutación&nbsp; un cambio&nbsp; una variación&nbsp; una disminución&nbsp; una alteración&nbsp; genes&nbsp;  cromosomas&nbsp; variación aneuploidía euploidía pérdida 5. ¿Crees que se pueden utilizar técnicas genéticas para curar algunas enfermedades? Explica tu respuesta. 6. Observa con atención el siguiente video. Luego, describe brevemente su contenido y menciona algunas ventajas sobre esta técnica. Image title Rúbrica actividad foro evaluable\"Genética en la medicina\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Genética en la medicina” contestando estas preguntas:¿Cuál es el campo de acción de la genética médica y qué técnicas utiliza?¿Qué logros se han conseguido con esta nueva rama de la medicina?¿Consideras riesgosa la aplicación de la genética en la medicina? ¿Por qué?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué tema crees que se debería desarrollar con mayor profundidad? ¿Por qué?"
      },
      {
        "pageId": "0d3e27ed7075eddc084d0dbfdf5aa241",
        "pageTitle": "Lección 4. Nuestra experiencia de indagación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0d3e27ed7075eddc084d0dbfdf5aa241",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Pueden afectar los factores ambientales a los rasgos?En la naturaleza, los organismos se diferencian en rasgos morfológicos muy particulares, por ejemplo, el tamaño, y otros rasgos como el comportamiento o la fisiología, estos resultan de la expresión de su genotipo y de la influencia del ambiente en el que se desarrolla. El genotipo se refiere a toda la información genética contenida en un organismo, mientras que el ambiente está constituido por los factores bióticos o abióticos, disponibilidad de comida, presencia de competidores o predadores, etc. Image title A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Pueden afectar los factores ambientales a los rasgos? Recurso PDFNuestra experiencia de indagaciónRúbrica&nbsp;de indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title Problematizamos la situación¿Qué factores no intervienen en el genotipo de una especie o individuo? Arrastra el check a las&nbsp;respuestas correctas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Identifica variables que influyen en un hecho.Habilidad: Analizar.Respuesta: Temperatura del ambiente. Rasgos del progenitor. Acidez del ambiente.¿Cómo se relaciona el fenotipo con el genotipo? Arrastra el check a la&nbsp;respuesta&nbsp;correcta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Diferencia las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: El fenotipo es la expresión en forma física del genotipo y los factores ambientales.Lee con atención y arrastra el&nbsp;check&nbsp;a la respuesta correcta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Identifica&nbsp;las variables que influyen en un hecho.Habilidad:&nbsp;Comprender.Respuesta: Un suelo ácido altera el fenotipo de las plantas.Arrastra las cajas para ordenarlas de acuerdo a su nivel de acidez.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Identifica&nbsp;las variables que influyen en un hecho.Habilidad:&nbsp;Analizar.Respuesta: Vinagre, leche, agua, jabón líquido.¿Cuál de los siguientes pasos te ayudaría a determinar con claridad el efecto del medio ambiente en un rasgo? Arrastra el&nbsp;check&nbsp;a la respuesta correcta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: Registrar mis resultados en tablas para analizarlos.De la siguiente lista de características, ¿cuál se puede medir? Arrastra el check&nbsp;a la respuesta correcta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Distingue las variables que influyen en un hecho y pueden ser&nbsp;indagadas científicamente.Habilidad: Analizar.Respuesta:&nbsp;Tamaño de la planta.Ahora, escribe la pregunta que te ayudará a iniciar tu indagación para resolver el reto de la unidad. Considera tus respuestas de las preguntas anteriores.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: Analizar.Respuesta:&nbsp;Libre.¿Cuál es la variable dependiente e independiente en tu pregunta de indagación? Arrastra a las cajas correspondientes.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.&nbsp;Habilidad: Analizar.Respuesta: Variable dependiente – tamaño de la planta, variable independiente – pH.Formula una hipótesis que responda a tu pregunta de indagación y escríbela en el PDF.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.&nbsp;Habilidad: Analizar.Respuesta: Libre._______________Diseñamos un plan de indagación¿Qué fuentes de información científica podrían consultar para responder la pregunta de indagación? Anoten tres de ellas en el PDF que descargaron anteriormente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona materiales para recoger información.Habilidad: Analizar.Respuesta: Libre.¿Qué insumos e instrumentos utilizaremos? Arrastra el check&nbsp;a las respuestas correctas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona materiales e instrumentos para recoger datos cualitativos y cuantitativos.Habilidad: Analizar.Respuesta: Agua destilada, semillas de arveja, papel toalla, bolsa hermética, atomizador, vinagre, papel test de pH._______________Registramos datosUna vez iniciado su plan de indagación, empiecen con el registro de datos. Para ello, completen el siguiente cuadro para cada una de las soluciones en el PDF que descargaron. La primera medición de la longitud de las plántulas será a los 3 días, la segunda a los 6 días, la tercera a los 9 días y la cuarta a los 12 días.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos a partir de la manipulación de variables.Habilidad: Analizar.Respuesta:&nbsp;Libre.Ahora, grafiquen sus resultados en el PDF descargado.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Analizar.Respuesta: Libre._______________Analizamos datosA partir de los gráficos elaborados, respondan en el PDF descargado: &nbsp;¿En cuál de las soluciones las plántulas tuvieron mayor crecimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.&nbsp;Capacidad: Analiza datos e información.&nbsp;Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta: En la solución número 4.A partir de los gráficos elaborados, respondan en el PDF descargado: ¿En cuál de las soluciones las plántulas tuvieron menor crecimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta: En la solución número 1.&nbsp;A partir de los gráficos elaborados, respondan en el PDF descargado: ¿Cómo se relaciona el pH de las soluciones con el crecimiento de las plántulas?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Analizar.Respuesta tipo: A mayor nivel de pH, mayor es el crecimiento.A partir de los gráficos elaborados, respondan en el PDF descargado: ¿Cómo se relaciona la acidez de las soluciones con el crecimiento de las plántulas?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Analizar.Respuesta tipo:&nbsp;A mayor acidez, menor es el crecimiento de las plántulas.&nbsp;Para interpretar mejor tus resultados, puedes utilizar un procesador de datos. Observa el video. Luego, grafica tus resultados en una hoja de Excel y responde: ¿Cómo puedes calcular la velocidad de crecimiento de cada plántula?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Analizar.Respuesta: Libre.Para interpretar mejor tus resultados, puedes utilizar un procesador de datos. Observa el video. &nbsp;Luego, grafica tus resultados en una hoja de Excel y responde: Haciendo un ajuste a cada gráfico, ¿qué puedes concluir?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Analizar.Respuesta: Libre.Para interpretar mejor tus resultados, puedes utilizar un procesador de datos. Observa el video. &nbsp;Luego, grafica tus resultados en una hoja de Excel y responde: ¿Qué otras diferencias entre las plántulas observas?Competencia: Indaga mediante métodos científicos para construir conocimientos.&nbsp;Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Analizar.Respuesta: Libre.Para interpretar mejor tus resultados, puedes utilizar un procesador de datos. Observa el video. &nbsp;Luego, grafica tus resultados en una hoja de Excel y responde: ¿Fue necesario reformular la hipótesis? Si la respuesta fue afirmativa, ¿cuál fue la nueva hipótesis? Competencia: Indaga mediante métodos científicos para construir conocimientos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Analizar.Respuesta: Libre.Para interpretar mejor tus resultados, puedes utilizar un procesador de datos. Observa el video. &nbsp;Luego, grafica tus resultados en una hoja de Excel y responde: ¿Qué puedes concluir de la investigación?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Analizar.Respuesta: Libre._______________Evaluamos y comunicamosLas conclusiones obtenidas responden a tu pregunta de indagación.&nbsp;Explica cómo.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Evalúa.Respuesta: Libre.¿Qué mejoras o variaciones podrías hacer al experimento?Competencia: Indaga mediante métodos científicos para construir conocimientos.&nbsp;Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.&nbsp;Habilidad: Evalúa.Respuesta: Libre.Elabora un informe detallado de tu indagación, deberás incluir los pasos desarrollados en cada misión y las referencias de la fuente que usaste.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Evalúa.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Pueden afectar los factores ambientales a los rasgos?En la naturaleza, los organismos se diferencian en rasgos morfológicos muy particulares, por ejemplo, el tamaño, y otros rasgos como el comportamiento o la fisiología, estos resultan de la expresión de su genotipo y de la influencia del ambiente en el que se desarrolla. El genotipo se refiere a toda la información genética contenida en un organismo, mientras que el ambiente está constituido por los factores bióticos o abióticos, disponibilidad de comida, presencia de competidores o predadores, etc. Image title A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Pueden afectar los factores ambientales a los rasgos? Recurso PDFNuestra experiencia de indagaciónRúbrica&nbsp;de indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad."
      },
      {
        "pageId": "e7b3b34f047ef9d887640eb90b08a4e0",
        "pageTitle": "Proyecto STEAM",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e7b3b34f047ef9d887640eb90b08a4e0",
        "content": " ? La genética de lo cotidiano&nbsp; Proyectos STEAM es un programa educativo que reúne proyectos de ciencias, tecnología, ingeniería, arte y matemáticas con un enfoque interdisciplinar vertebrado, en torno al aprendizaje-servicio. Image title • Recurso docente: Propósitos de aprendizaje del proyecto STEAM&nbsp;&nbsp; Situación de contexto Nicolás está emocionado por salir de vacaciones de la escuela. Sus padres le han prometido que podrá pasar dos semanas en su lugar favorito: la casa de campo de sus abuelos Rodolfo y María. &nbsp;En la tranquilidad de la casa de campo, Nicolás disfruta del aire puro y se conecta nuevamente con la pasión que sentía por las plantas cuando era un niño. Su abuelo nota su interés y le propone que lo ayude por las mañanas en el invernadero que construyó hace unos meses. Transcription En esta experiencia, los estudiantes van a investigar sobre la manera en que el material genético de las plantas puede ser seleccionado y transferido con el fin de conservar características apreciables. Además, podrán comprobar que tener dos seres vivos con el mismo genotipo no garantiza que su desarrollo sea idéntico, ya que el medio en el que se desenvuelven interactúa constantemente con el material genético.&nbsp;Días previos al experimento, necesitaremos organizar a los estudiantes en grupos y darles una breve introducción. Cada grupo debe tomar una decisión en cuanto a la especie de planta que usarán y los materiales requeridos.El día de la ejecución, solicite a los estudiantes que lean la historia introductoria, que aportará el contexto al reto que deberán resolver a lo largo de esta parada y de la siguiente. Luego, dedique unos minutos a debatir sobre estas preguntas: ¿Qué entiendes por clonación? ¿Podemos encontrar material genético en las plantas? ¿Cómo podemos diferenciar entre dos ejemplares de una misma especie vegetal? ¿Cuáles serían los motivos por los que un agricultor clonaría una planta?&nbsp; ¿Podemos crear clones?Al día siguiente, ya en el invernadero, Rodolfo le muestra a Nicolás las diferentes plantas que cultiva: fresas, tomates, cebollas, geranios, etc. Además, le explica que cada una de estas plantas tiene diferentes necesidades de luz, agua, y temperatura. Al final de la mañana, el abuelo hace un comentario sobre las fresas que a Nicolás le parece curioso: “todas estas pequeñas son clones de la planta de fresa grande del jardín principal, la que produce las fresas más grandes y sabrosas”. ¿Estará bromeando? ¿Cómo podría clonar estas plantas sin tener un laboratorio? &nbsp;&nbsp; &nbsp;Observamos Esta sección está diseñada para que los estudiantes comprendan la manera en que el material genético de un ser vivo, en este caso diferentes especies de plantas, puede ser aislado y transferido con el fin de conservar determinadas características. Así mismo, podrán descubrir la influencia de las condiciones del medio en la expresión de ese material genético, lo que les permitirá asimilar eficientemente los conceptos de fenotipo y genotipo. La experiencia les proporcionará las herramientas para el análisis de la relación entre herencia, medio ambiente y enfermedades genéticas.&nbsp; Vamos a entrar a Internet para buscar información: ¿Qué es la clonación? ¿Cuáles son los métodos utilizados para clonar plantas? ¿Cuál es la diferencia entre genotipo y fenotipo? &nbsp;PistaLa clonación de vegetales es una técnica que los seres humanos han utilizado desde los inicios de la agricultura. Su objetivo fue conservar las características que les ofrecían mayores beneficios.  Apuntamos los datos más relevantes. &nbsp;Diseñamos En esta sección, los estudiantes van a diseñar, por grupos, un experimento que les permitirá comprobar que individuos genéticamente iguales pueden presentar fenotipos diferentes de acuerdo con las condiciones del medio al que están expuestos.Primero, presente diferentes especies de plantas, cada grupo debe escoger una especie diferente para realizar la clonación. Enfatice la importancia de tomar en cuenta en la elección, factores como la disponibilidad de la planta y su compatibilidad con las condiciones climáticas. Guíelos para que concluyan que deben realizar varias réplicas del cultivo para contrarrestar posibles inconvenientes. Indíqueles que al obtener los esquejes de la planta base, deben realizar el corte en forma diagonal y eliminar los restos de flores. Anime a cada grupo a investigar sobre las condiciones de luz, agua y temperatura que la planta que eligieron necesita para mantenerse en buen estado y asesórelos para encontrar el lugar idóneo para ubicar a los clones. Explíqueles que la condición ambiental que manipularán para evaluar el impacto del ambiente sobre el genotipo será el acceso a la luz. Cada grupo debe registrar las características de la planta base para compararlas con las de los clones expuestos a diferentes condiciones ambientales.&nbsp;Promueva una discusión sobre los resultados que esperan observar al finalizar la experiencia. Entre toda la clase, vamos a diseñar un experimento que nos permita conocer un poco mejor la relación entre genotipo, fenotipo y condiciones del medio. Para ello, obtendremos plantas que compartan el mismo material genético y analizaremos los efectos de la manipulación de una de las variables fundamentales para su desarrollo: el acceso a la luz.&nbsp; &nbsp;PistaAunque los gemelos idénticos comparten el mismo genotipo, sus fenotipos siempre son diferentes.  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. &nbsp;&nbsp;Aprendemos con los otros Durante el debate de esta sección, los estudiantes podrán comentar en el foro lo más relevante que hayan descubierto en su búsqueda de información acerca de la clonación de plantas.Guíe el debate para que mencionen algunos de estos datos: la clonación nos permite obtener individuos genéticamente iguales, no necesitamos tecnología avanzada para obtener clones de plantas, las partes de la planta que usarán para la clonación se llaman esquejes, la parte de la planta de donde obtendrán los esquejes dependerá de la especie de planta que escojan, los clones serán genéticamente iguales, es posible que su fenotipo varíe a causa del medio.Dirija la conversación de manera que realicen un paralelo entre la transmisión del material genético en vegetales y animales. Si lo considera oportuno, incorpore un análisis sobre las implicancias éticas de la clonación de seres humanos. Con la información que hemos obtenido en la sección anterior sobre la clonación de vegetales, debatimos con todos los compañeros de la clase y ponemos en discusión nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas:¿Qué especies de plantas usaremos?¿De qué parte de ellas obtendremos los esquejes?¿Qué condiciones del medio podríamos variar para analizar la relación entre fenotipo y medio ambiente? &nbsp;Experimentamos Una vez seleccionada la especie vegetal a clonar y reunidos los materiales, los estudiantes registrarán las características de la planta inicial, anímelos a tomar fotografías para realizar un análisis más detallado. Luego, procederán a obtener los esquejes de la planta base (deben obtener al menos 6 esquejes por ejemplar a clonar). Indique a cada grupo que proceda a llenar las macetas con suficiente tierra, cada esqueje obtenido será plantado en una maceta diferente. Solicíteles que rieguen las plantas de manera que la tierra permanezca húmeda pero no empapada.A continuación, guíelos para que encuentren el lugar adecuado para colocar las plantas bajo diferentes condiciones de acceso a la luz solar. Informe a los estudiantes que deberán mantener un registro detallado de los datos del crecimiento de las plantas, día a día, al menos por 3 semanas.&nbsp;Fije una fecha común para el análisis final de los resultados de todos los grupos en base al ciclo de desarrollo de las especies vegetales elegidas. Promueva un diálogo en el que los grupos intercambien sus impresiones comparando las plantas obtenidas con las originales.&nbsp;Acompañe a los estudiantes a obtener las conclusiones de la experiencia y oriéntelos hacia una reflexión sobre el impacto que los avances en el campo de la genética han tenido en la sociedad humana a lo largo de la historia. Ahora, con nuestros compañeros de grupo, vamos a obtener los clones de plantas a partir del ejemplar original. Cortaremos pequeños trozos y los plantaremos en las macetas. Para analizar el efecto del ambiente en el fenotipo de nuestros clones, expondremos las plantas obtenidas a diferentes condiciones de iluminación. Registraremos los datos de crecimiento de nuestras plantas todos los días.&nbsp; Solanum tuberosumNuestro país posee la mayor cantidad de variedades de papa del mundo, llegando a sobrepasar las 3500. Esta diversidad es el resultado de un trabajo de selección genética que comenzó con los primeros agricultores que habitaron la zona andina.  Al finalizar el periodo de estudio, tomamos nota de nuestras observaciones (agrega las filas que consideres necesarias).      &nbsp;   &nbsp;Planta original   Planta clon(Luz normal)   Planta clon(Luz reducida)&nbsp;         Hojas   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Flores   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿el acceso a la luz generó alguna diferencia entre las plantas clones? Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. &nbsp;Creamos En esta sección, los estudiantes harán individualmente un cuento que conecte todo lo que han aprendido sobre la clonación de vegetales con sus conocimientos históricos sobre la agricultura y el desarrollo de las civilizaciones humanas. Motívelos a aplicar sus habilidades creativas para representar gráficamente su cuento a través de la herramienta Pixtón Edu. Para terminar, haremos individualmente un cuento que conecte lo aprendido sobre la clonación de vegetales con la historia de la agricultura y el desarrollo de las civilizaciones humanas. Luego, lo representaremos gráficamente a manera de historieta.Redacta tu cuento y diseña, a partir de él, tu historieta. Puedes utilizar&nbsp;&nbsp;o&nbsp;&nbsp;.Una vez terminado tu borrador, puedes usar un generador de cómics, como &nbsp; para presentarla de manera digital. &nbsp;Auditoría creativa Las auditorías que se realizan en cada proyecto sirven para evaluar de una manera integral la dimensión socioemocional y el proceso de aprendizaje de los estudiantes. Al trabajar contenidos diferentes en cada proyecto, las preguntas se repiten, con el fin de que los estudiantes reflexionen sobre su desempeño, su aprendizaje y las emociones que experimentan a lo largo del proceso de resolución de los retos.Por un lado, se espera que los estudiantes muestren cómo se han sentido; por otro, a través de las preguntas, se espera que reflexionen sobre su proceso de aprendizaje y su estilo de trabajo en grupo.  ¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿La clonación de plantas ha tenido un impacto positivo o negativo? ¿Por qué?&nbsp;",
        "content_alu": " ? La genética de lo cotidiano&nbsp; Situación de contexto Nicolás está emocionado por salir de vacaciones de la escuela. Sus padres le han prometido que podrá pasar dos semanas en su lugar favorito: la casa de campo de sus abuelos Rodolfo y María. &nbsp;En la tranquilidad de la casa de campo, Nicolás disfruta del aire puro y se conecta nuevamente con la pasión que sentía por las plantas cuando era un niño. Su abuelo nota su interés y le propone que lo ayude por las mañanas en el invernadero que construyó hace unos meses. Transcription ¿Podemos crear clones?Al día siguiente, ya en el invernadero, Rodolfo le muestra a Nicolás las diferentes plantas que cultiva: fresas, tomates, cebollas, geranios, etc. Además, le explica que cada una de estas plantas tiene diferentes necesidades de luz, agua, y temperatura. Al final de la mañana, el abuelo hace un comentario sobre las fresas que a Nicolás le parece curioso: “todas estas pequeñas son clones de la planta de fresa grande del jardín principal, la que produce las fresas más grandes y sabrosas”. ¿Estará bromeando? ¿Cómo podría clonar estas plantas sin tener un laboratorio? &nbsp;&nbsp; &nbsp;Observamos Vamos a entrar a Internet para buscar información: ¿Qué es la clonación? ¿Cuáles son los métodos utilizados para clonar plantas? ¿Cuál es la diferencia entre genotipo y fenotipo? &nbsp;PistaLa clonación de vegetales es una técnica que los seres humanos han utilizado desde los inicios de la agricultura. Su objetivo fue conservar las características que les ofrecían mayores beneficios.  Apuntamos los datos más relevantes. &nbsp;Diseñamos Entre toda la clase, vamos a diseñar un experimento que nos permita conocer un poco mejor la relación entre genotipo, fenotipo y condiciones del medio. Para ello, obtendremos plantas que compartan el mismo material genético y analizaremos los efectos de la manipulación de una de las variables fundamentales para su desarrollo: el acceso a la luz.&nbsp; &nbsp;PistaAunque los gemelos idénticos comparten el mismo genotipo, sus fenotipos siempre son diferentes.  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. &nbsp;&nbsp;Aprendemos con los otros Con la información que hemos obtenido en la sección anterior sobre la clonación de vegetales, debatimos con todos los compañeros de la clase y ponemos en discusión nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas:¿Qué especies de plantas usaremos?¿De qué parte de ellas obtendremos los esquejes?¿Qué condiciones del medio podríamos variar para analizar la relación entre fenotipo y medio ambiente? &nbsp;Experimentamos Ahora, con nuestros compañeros de grupo, vamos a obtener los clones de plantas a partir del ejemplar original. Cortaremos pequeños trozos y los plantaremos en las macetas. Para analizar el efecto del ambiente en el fenotipo de nuestros clones, expondremos las plantas obtenidas a diferentes condiciones de iluminación. Registraremos los datos de crecimiento de nuestras plantas todos los días.&nbsp; Solanum tuberosumNuestro país posee la mayor cantidad de variedades de papa del mundo, llegando a sobrepasar las 3500. Esta diversidad es el resultado de un trabajo de selección genética que comenzó con los primeros agricultores que habitaron la zona andina.  Al finalizar el periodo de estudio, tomamos nota de nuestras observaciones (agrega las filas que consideres necesarias).      &nbsp;   &nbsp;Planta original   Planta clon(Luz normal)   Planta clon(Luz reducida)&nbsp;         Hojas   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;       Flores   &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿el acceso a la luz generó alguna diferencia entre las plantas clones? Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. &nbsp;Creamos Para terminar, haremos individualmente un cuento que conecte lo aprendido sobre la clonación de vegetales con la historia de la agricultura y el desarrollo de las civilizaciones humanas. Luego, lo representaremos gráficamente a manera de historieta.Redacta tu cuento y diseña, a partir de él, tu historieta. Puedes utilizar&nbsp;&nbsp;o&nbsp;&nbsp;.Una vez terminado tu borrador, puedes usar un generador de cómics, como &nbsp; para presentarla de manera digital. &nbsp;Auditoría creativa  ¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿La clonación de plantas ha tenido un impacto positivo o negativo? ¿Por qué?&nbsp;"
      },
      {
        "pageId": "0cd473759385734308b7bfad7e35e0b1",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#0cd473759385734308b7bfad7e35e0b1",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Oriente a los estudiantes a recordar el reto propuesto al inicio y guíelos a destacar momentos clave del desarrollo de la unidad que les permitirán responder la pregunta planteada en el reto.Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a la reflexión sobre los factores ambientales en los rasgos y el impacto que pueden tener. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.Tenga en cuenta que a través de la evaluación de unidad y de la actividad foro evaluable podrá conocer los logros obtenidos por cada uno de sus estudiantes. Estas evaluaciones responden a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title Efectos de los factores ambientales en los rasgos Los factores ambientales influyen de la siguiente manera:El fenotipo es una expresión en conjunto del genotipo y de los factores externos a los que se encuentra sometido. Así, el medio en el que se desarrolla el individuo u organismo influye, en mayor o menor cantidad en sus características morfológicas o fisiológicas.Los factores externos que son capaces de alterar los rasgos, incluidos los factores ambientales (como acidez del suelo, temperatura del ambiente, etc.) se denominan factores mutágenos.Algunos factores ambientales pueden alterar los rasgos, perjudicando a una especie, sin embargo, ya que estos factores ambientales son propios de la naturaleza, son estos mismos los que han delimitado el curso de la evolución de las especies. Transcription Debido al calentamiento global, estamos enfrentando diversos fenómenos meteorológicos y climas extremos con mayor frecuencia.  ¿Crees que estos cambios climáticos afectarán los rasgos en los seres humanos? ¿Por qué?&nbsp;  ¿Consideras que los efectos de los factores ambientales son perjudiciales a largo plazo? Explica tu respuesta.  ¿Qué argumentos podrías presentar para evidenciar el cambio de rasgos de una especie con la intervención única del medio ambiente?  Respuesta a la pregunta del reto. ¿Cómo comprobamos que existe un mundo invisible? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Selecciona la palabra que completa cada oración. La arveja es una planta&nbsp;&nbsp;&nbsp; &nbsp;debido a su forma de reproducción.Mendel utilizó la fecundación&nbsp;&nbsp;&nbsp;&nbsp;para obtener heterocigotos.Las flores púrpuras de la generación parental son&nbsp;&nbsp;, mientras que las de la segunda generación son&nbsp; &nbsp;. híbrida autógama directa cruzada homocigotos&nbsp; heterocigotos&nbsp; homogéneas&nbsp; homocigotos heterocigotos heterogéneas Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe los procedimientos del experimento&nbsp;de Mendel.Habilidad: ComprenderRespuesta: autógama, cruzada, homocigotos, heterocigotos. 2. Según Mendel, ¿cómo deben ser los descendientes después de cruzar dos homocigotos? Marca. Iguales entre sí, respecto al carácter evaluado Homocigotos dominantes No se puede aplicar la ley de Mendel, ya que son homocigotos La proporción entre los descendientes con rasgos recesivos y dominantes debe ser de 3 a 1. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica las tres leyes de forma cualitativa y cuantitativa.Habilidad: ComprenderRespuesta: Iguales entre sí, respecto al carácter evaluado. 3. Lee con atención el siguiente texto y analiza. Luego, con ayuda de un cuadro de Punnett resuelve la pregunta y marca tu respuesta.&nbsp;      En una especie de mariposas existen dos fenotipos para el color de alas, el color azul determinado por el alelo A, y el color amarillo determinado por el alelo a. Si los individuos homocigotos dominantes están en estado de larvas, ¿cuál será el número de mariposas con alas amarillas cuando se fecundan dos ejemplares de alas azules, que generaron 360 individuos alados?    160 180 90 140 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Aplica las leyes de Mendel para determinar los posibles resultados de un cruce.Habilidad: ComprenderRespuesta: 90 4. Marca la opción de verdadero (V) o falso (F) según corresponda. Los cromosomas son estructuras compuestas únicamente por ADN. El principal objeto de estudio es el gen. La información genética es almacenada por el ARN Dentro del cromosoma, existen porciones de ADN que codifican proteínas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define y relaciona los conceptos: cromosoma, gen y ADN.Habilidad: ComprenderRespuesta: &nbsp;F, F, F, V. 5. Lee con atención y selecciona la proposición&nbsp;correcta. No todos los cromosomas tienen homólogos Los machos tienen un solo cromosoma sexual Los machos son homogaméticos Su sistema cromosómico sexual es ZW Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la influencia de los cromosomas sexuales en el sexo de la especie.Habilidad: ComprenderRespuesta: Los machos tienen un solo cromosoma sexual.&nbsp; &nbsp;&nbsp; 6. Todas las hijas de un matrimonio resultan daltónicas, pero todos los hijos varones tienen una visión normal. ¿Qué se puede concluir? Selecciona tu respuesta La mamá es daltónica El padre es daltónico El padre es portador Los padres son daltónicos Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Relaciona características de las especies con la ubicación del gen dentro del cromosoma sexual.Habilidad: AnalizarRespuesta: El padre es daltónico. 7. Observa las siguientes alteraciones genéticas y selecciona el tipo de mutación que corresponde.&nbsp; Duplicación Translocación Inserción Translocación Duplicación Inserción Duplicación Inserción Translocación Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Diferencia la mutación génica de la mutación cromosómica.Habilidad: ComprenderRespuesta: Duplicación.&nbsp;Inserción. Translocación. 8. Observa el siguiente cariotipo. ¿Qué proposición es falsa? Marca. Image title Corresponde al Síndrome de Tourette. Es una mutación cromosómica. Esta alteración afecta a los cromosomas sexuales. Esta afección se presenta en personas del sexo masculino. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Distingue las enfermedades o los trastornos producidos por las mutaciones.Habilidad: ComprenderRespuesta: Corresponde al síndrome de Tourette.&nbsp; 9. Dos estudiantes decidieron experimentar con la influencia de la luz en los rasgos de las plantas. ¿Qué variable dependiente pueden observar y con qué instrumento puede ser medida? Marca. El color de las hojas, con un papel test de pH. El tamaño de la planta, con una cinta métrica. La temperatura de las plantas, con un termómetro. La cantidad de flores que produce, con una balanza. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: AnalizarRespuesta: El tamaño de la planta, con una cinta métrica. 10. ¿Qué acción me ayudará a cuantificar la relación entre la variable dependiente e independiente? Marca. Usar gráficos estadísticos para representar los resultados. Utilizar modelos matemáticos para analizar mis resultados. Realizar una única vez el experimento. Utilizar instrumentos de alta precisión para hacer las mediciones. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: AnalizarRespuesta: Usar gráficos estadísticos para representar los resultados.&nbsp;Utilizar modelos matemáticos para analizar mis resultados.&nbsp;Utilizar instrumentos de alta precisión para hacer las mediciones. ¿Cómo aprendí?  ¿De qué manera comprobé el efecto de los factores ambientales en los rasgos?",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title Efectos de los factores ambientales en los rasgos Los factores ambientales influyen de la siguiente manera:El fenotipo es una expresión en conjunto del genotipo y de los factores externos a los que se encuentra sometido. Así, el medio en el que se desarrolla el individuo u organismo influye, en mayor o menor cantidad en sus características morfológicas o fisiológicas.Los factores externos que son capaces de alterar los rasgos, incluidos los factores ambientales (como acidez del suelo, temperatura del ambiente, etc.) se denominan factores mutágenos.Algunos factores ambientales pueden alterar los rasgos, perjudicando a una especie, sin embargo, ya que estos factores ambientales son propios de la naturaleza, son estos mismos los que han delimitado el curso de la evolución de las especies. Transcription Debido al calentamiento global, estamos enfrentando diversos fenómenos meteorológicos y climas extremos con mayor frecuencia.  ¿Crees que estos cambios climáticos afectarán los rasgos en los seres humanos? ¿Por qué?&nbsp;  ¿Consideras que los efectos de los factores ambientales son perjudiciales a largo plazo? Explica tu respuesta.  ¿Qué argumentos podrías presentar para evidenciar el cambio de rasgos de una especie con la intervención única del medio ambiente?  Respuesta a la pregunta del reto. ¿Cómo comprobamos que existe un mundo invisible? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Selecciona la palabra que completa cada oración. La arveja es una planta&nbsp;&nbsp;&nbsp; &nbsp;debido a su forma de reproducción.Mendel utilizó la fecundación&nbsp;&nbsp;&nbsp;&nbsp;para obtener heterocigotos.Las flores púrpuras de la generación parental son&nbsp;&nbsp;, mientras que las de la segunda generación son&nbsp; &nbsp;. híbrida autógama directa cruzada homocigotos&nbsp; heterocigotos&nbsp; homogéneas&nbsp; homocigotos heterocigotos heterogéneas 2. Según Mendel, ¿cómo deben ser los descendientes después de cruzar dos homocigotos? Marca. Iguales entre sí, respecto al carácter evaluado Homocigotos dominantes No se puede aplicar la ley de Mendel, ya que son homocigotos La proporción entre los descendientes con rasgos recesivos y dominantes debe ser de 3 a 1. 3. Lee con atención el siguiente texto y analiza. Luego, con ayuda de un cuadro de Punnett resuelve la pregunta y marca tu respuesta.&nbsp;      En una especie de mariposas existen dos fenotipos para el color de alas, el color azul determinado por el alelo A, y el color amarillo determinado por el alelo a. Si los individuos homocigotos dominantes están en estado de larvas, ¿cuál será el número de mariposas con alas amarillas cuando se fecundan dos ejemplares de alas azules, que generaron 360 individuos alados?    160 180 90 140 4. Marca la opción de verdadero (V) o falso (F) según corresponda. Los cromosomas son estructuras compuestas únicamente por ADN. El principal objeto de estudio es el gen. La información genética es almacenada por el ARN Dentro del cromosoma, existen porciones de ADN que codifican proteínas. 5. Lee con atención y selecciona la proposición&nbsp;correcta. No todos los cromosomas tienen homólogos Los machos tienen un solo cromosoma sexual Los machos son homogaméticos Su sistema cromosómico sexual es ZW 6. Todas las hijas de un matrimonio resultan daltónicas, pero todos los hijos varones tienen una visión normal. ¿Qué se puede concluir? Selecciona tu respuesta La mamá es daltónica El padre es daltónico El padre es portador Los padres son daltónicos 7. Observa las siguientes alteraciones genéticas y selecciona el tipo de mutación que corresponde.&nbsp; Duplicación Translocación Inserción Translocación Duplicación Inserción Duplicación Inserción Translocación 8. Observa el siguiente cariotipo. ¿Qué proposición es falsa? Marca. Image title Corresponde al Síndrome de Tourette. Es una mutación cromosómica. Esta alteración afecta a los cromosomas sexuales. Esta afección se presenta en personas del sexo masculino. 9. Dos estudiantes decidieron experimentar con la influencia de la luz en los rasgos de las plantas. ¿Qué variable dependiente pueden observar y con qué instrumento puede ser medida? Marca. El color de las hojas, con un papel test de pH. El tamaño de la planta, con una cinta métrica. La temperatura de las plantas, con un termómetro. La cantidad de flores que produce, con una balanza. 10. ¿Qué acción me ayudará a cuantificar la relación entre la variable dependiente e independiente? Marca. Usar gráficos estadísticos para representar los resultados. Utilizar modelos matemáticos para analizar mis resultados. Realizar una única vez el experimento. Utilizar instrumentos de alta precisión para hacer las mediciones. ¿Cómo aprendí?  ¿De qué manera comprobé el efecto de los factores ambientales en los rasgos?"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67",
        "learningLevelNum": "2",
        "learningLevelDesc": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo."
      },
      {
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "0ab2c477ecf9485eb6ca0bb178cd7b75",
        "learningObjectiveDesc": "Punto de partida: Describe los procedimientos del experimento de Mendel.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "89253fc7aff74e8990c12541c16f92d8",
        "learningObjectiveDesc": "Punto de partida: Explica las tres leyes de forma cualitativa y cuantitativa.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "9bd22c38030d41989d5acc2fd1d05947",
        "learningObjectiveDesc": "Punto de partida: Describe la codominancia, dominancia incompleta y alelos múltiples a partir del incumplimiento de las leyes de Mendel.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "0b112903722b4d389b8b859eea5dde5e",
        "learningObjectiveDesc": "Punto de partida: Relaciona la meiosis con la ley de segregación.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "a198e2996a68405cbeab43a3f2930531",
        "learningObjectiveDesc": "Punto de partida: Describe el flujo de información entre ADN, ARN y proteínas (replicación, transcripción y traducción).",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "77bce765ec06487ebfeb8fb13403959b",
        "learningObjectiveDesc": "Punto de partida: Diferencia cromosomas somáticos de cromosomas sexuales.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "dc109fa767c84fd7888987abd3f1641d",
        "learningObjectiveDesc": "Punto de partida: Relaciona características de las especies con la ubicación del gen dentro del cromosoma sexual.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "981cea464f044d04b60e0f60bcdf971b",
        "learningObjectiveDesc": "Punto de partida: Describe los cambios en la información genética que se producen como consecuencia de los procesos celulares o interacciones con el entorno.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "ffb59503b71b4dda8ec3f258ba64a91b",
        "learningObjectiveDesc": "Punto de partida: Formula preguntas acerca de las variables que influyen en un hecho.",
        "learningLevelId": "0a14338a2a7608a74f96866cbfa9ff39"
      },
      {
        "learningObjectiveId": "5fcd37184c7152173588a6c9b372d944",
        "learningObjectiveDesc": "Describe los procedimientos del experimento de Mendel.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "0efb55613bad3a50aa56befd14aafd11",
        "learningObjectiveDesc": "Interpreta los resultados de la experiencia y diferencia los alelos dominantes de los recesivos (dominancia completa).",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "403bf8bcfc23ef44ce6bcd02d54ae838",
        "learningObjectiveDesc": "Define las condiciones en las que se cumple cada ley de Mendel.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "0d2d9211691939ad4676893dcaa92321",
        "learningObjectiveDesc": "Explica las tres leyes de forma cualitativa y cuantitativa. ",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "17a02510c905b3d8e36c317666db2a5b",
        "learningObjectiveDesc": "Aplica las leyes de Mendel para determinar los posibles resultados de un cruce.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "1a5ee7a0926b494bd74ec7642be426fe",
        "learningObjectiveDesc": "Describe la codominancia, dominancia incompleta y alelos múltiples a partir del incumplimiento de las leyes de Mendel.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "3d16fadd96977c92a57e48e5dfde4103",
        "learningObjectiveDesc": "Relaciona la meiosis con la ley de segregación.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "d9fbc9eeb38776369d103af83fb030ca",
        "learningObjectiveDesc": "Define y relaciona los conceptos: cromosoma, gen y ADN.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "172c9dc61b0e9596e8a85f9e4ec32978",
        "learningObjectiveDesc": "Describe el flujo de información entre ADN, ARN y proteínas (replicación, transcripción y traducción).",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "77cac2b6bf4bc147a06b9542073ca230",
        "learningObjectiveDesc": "Define el cariotipo de una especie.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "ef9917b7112656e714ab59e1732a524a",
        "learningObjectiveDesc": "Diferencia cromosomas somáticos de cromosomas sexuales. ",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "d8848d1010771c80d88e6383595997fe",
        "learningObjectiveDesc": "Describe la influencia de los cromosomas sexuales en el sexo de la especie.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "04c68277ceac16ad99cfec0091f82b8c",
        "learningObjectiveDesc": "Relaciona características de las especies con la ubicación del gen dentro del cromosoma sexual.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "f8dbc35e07ab482a65b9901508ebd5ed",
        "learningObjectiveDesc": "Describe los cambios en la información genética que se producen como consecuencia de los procesos celulares o interacciones con el entorno.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "da25f9a07e3947149de12e1c793b71b4",
        "learningObjectiveDesc": "Clasifica las mutaciones con diferentes criterios.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "69a296cbb619d73125fe69e44a8ebe09",
        "learningObjectiveDesc": "Diferencia la mutación génica de la mutación cromosómica.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "937c80246fbfcf47b69f6dcea6042f87",
        "learningObjectiveDesc": "Diferencia entre aneuploidías y euploidías.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "fa15cc1694d4a1a1fcd96c9f955bfbe8",
        "learningObjectiveDesc": "Distingue las enfermedades o los trastornos producidos por las mutaciones.",
        "learningLevelId": "ab84bcbf1f4b0925f74c6e3d4c447a67"
      },
      {
        "learningObjectiveId": "e6b157debcda4457b3283b2fee9657fe",
        "learningObjectiveDesc": "Punto de llegada: Describe los procedimientos del experimento de Mendel.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "10be67d6b80a4b9cafc25382a9675d9c",
        "learningObjectiveDesc": "Punto de llegada: Explica las tres leyes de forma cualitativa y cuantitativa.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "78a11398b15a4a9da6f56c49eb6358c1",
        "learningObjectiveDesc": "Punto de llegada: Aplica las leyes de Mendel para determinar los posibles resultados de un cruce.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "1aad048e2bfb408f8b8abefe024e3abd",
        "learningObjectiveDesc": "Punto de llegada: Define y relaciona los conceptos: cromosoma, gen y ADN.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "63d86ed4d50845e292ba4e7e615a5810",
        "learningObjectiveDesc": "Punto de llegada: Describe la influencia de los cromosomas sexuales en el sexo de la especie.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "fa0f649ca739491984d7b5bd8e3ca2f6",
        "learningObjectiveDesc": "Punto de llegada: Relaciona características de las especies con la ubicación del gen dentro del cromosoma sexual.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "23b52cbc51524c22b781e76b534a2414",
        "learningObjectiveDesc": "Punto de llegada: Diferencia la mutación genética de la mutación cromosómica.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "bf573adf48494efd8e84cb91f64a0873",
        "learningObjectiveDesc": "Punto de llegada: Distingue las enfermedades o los trastornos producidos por las mutaciones.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "6a68a9c416c5442ca1019235125d3d5b",
        "learningObjectiveDesc": "Punto de llegada: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      },
      {
        "learningObjectiveId": "bee1a89fcb6f482ea4d15f51fcca9b0a",
        "learningObjectiveDesc": "Punto de llegada: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.",
        "learningLevelId": "d9f41400c22d067c4dd101951be6503d"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 37
  }
]
