{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_CT5_U07_sec",
    "title": "Unidad 7",
    "subtitle": "Física en el átomo",
    "order": 1,
    "pages": [
      {
        "id": "565615a8e13db73b918ca194ac6eea3d",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#565615a8e13db73b918ca194ac6eea3d",
        "content": " ? Física en el átomo Unidad 7 Lo que voy a aprender Image title Descubrirás la relación entre la teoría de la relatividad de Einstein y la física nuclear. Indagarás sobre el mecanismo de las reacciones en cadena y la masa involucrada para producirla en un reactor nuclear. Luego, podrás explicar con conocimientos basados en experimentos, los principios físicos de su funcionamiento, además de las condiciones para controlar una reacción nuclear. Finalmente, determinarás el rol de la ciencia en las actividades económicas a través de la energía nuclear. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM",
        "content_alu": " ? Física en el átomo Unidad 7 Lo que voy a aprender Image title Descubrirás la relación entre la teoría de la relatividad de Einstein y la física nuclear. Indagarás sobre el mecanismo de las reacciones en cadena y la masa involucrada para producirla en un reactor nuclear. Luego, podrás explicar con conocimientos basados en experimentos, los principios físicos de su funcionamiento, además de las condiciones para controlar una reacción nuclear. Finalmente, determinarás el rol de la ciencia en las actividades económicas a través de la energía nuclear. Lo que voy a aprender Mi itinerario de aprendizaje Proyecto STEAM",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "46b1ac426858ac02ead308a16deeef50",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#46b1ac426858ac02ead308a16deeef50",
        "content": " ? Punto de partida Centre la atención de los estudiantes en la situación descrita. Pregúnteles sobre las características que consideran tiene el sol creado en China. Luego, guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos. El papá de Camilo llegó a su casa luego de pagar el recibo de luz, la tarifa se había incrementado en un 10 % por lo que tendrían que hacer ajustes al presupuesto familiar. Camilo al escuchar esto se puso a pensar en la noticia que oyó hace unos días: “China esta creando su propio sol, y abastecerá con energía a todo su país”. ¿A qué se referían con un propio Sol?, ¿lo colocarían en el espacio? ¿este sol también funcionaría con fusión nuclear?&nbsp; Image title Permita que los estudiantes formulen sus hipótesis sobre el funcionamiento e impacto del reactor nuclear creado en China a partir de la pregunta planteada en el reto. Finalmente, establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.&nbsp;Tenga en cuenta que esta evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje.  ¿Qué es en realidad el llamado sol artificial de China?  ¿Qué procesos nucleares se desarrollan en el funcionamiento del sol de China?  ¿Qué riesgos crees que existen al crear un aparato de estas dimensiones? Me acerco a la ciencia Image title Recurso docente&nbsp;Me acerco a la ciencia Mi reto ¿Cómo interviene la cantidad de masa en una reacción de fisión? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Un atleta se está desplazando con una velocidad  = 5&nbsp;m/s durante los últimos 10 m de una competencia. Lee con atención los sistemas de referencia descritos y clasifícalos. Si el atleta está en reposo respecto al sistema, selecciona la casilla&nbsp;en reposo y la casilla del sistema correspondiente. Si el el atleta está en movimiento respecto al sistema, selecciona la casilla en movimiento y luego, la casilla del sistema.&nbsp;       El sol&nbsp;   &nbsp;   La superficie terrestre.&nbsp;&nbsp;   &nbsp;   Un dron que está grabando toda la carrera desde el aire.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Un atleta que está corriendo hacia la izquierda con 5 m/s.   &nbsp;   El juez que está en la meta para verificar al ganador de la carrera.&nbsp;   &nbsp;   Una persona que está en reposo observando la carrera.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       El camarógrafo que avanza a la misma velocidad que él.   &nbsp;   Un atleta que está corriendo junto a él en todo momento.   &nbsp;   Un atleta que está corriendo hacia la derecha con 5 m/s.   &nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Enuncia la posición, la velocidad y aceleración de un móvil respecto a varios sistemas de referencia.Habilidad: AnalizarRespuesta: En reposo-&nbsp;El camarógrafo que avanza a la misma velocidad que él.-&nbsp;Un atleta que está corriendo junto a él en todo momento.-&nbsp;Un atleta que está corriendo hacia la derecha con 5 m/s.&nbsp;En movimiento- El sol- La superficie terrestre.-&nbsp;El juez que está en la meta para verificar al ganador de la carrera.-&nbsp;Un dron que está grabando toda la carrera desde el aire.-&nbsp;Una persona que está en reposo observando la carrera.- Un atleta que está corriendo hacia la izquierda con 5 m/s. 2. Selecciona V (verdadero) o F (falso) según corresponda. La teoría de la relatividad especial dice que la velocidad de la luz varía dependiendo del medio. Una consecuencia de la teoría de la relatividad especial es que la masa y la energía son equivalentes. Según la teoría de la relatividad especial, los viajes en el tiempo son posibles. Según la teoría de la relatividad especial, si la longitud se contra el tiempo se dilata. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la teoría especial de la relatividad y la variación en los conceptos de espacio y tiempo.Habilidad:&nbsp;EvaluarRespuesta: F, V, F, V. 3.&nbsp; Las siguientes imágenes representan la gravedad descrita por Einstein y Newton, identifícalas y selecciona la oración correcta. Image title Image title Tanto en la teoría de Newton como la de&nbsp;Einstein,&nbsp;la gravedad representa una deformación del espacio-tiempo. La teoría general de la relatividad es la teoría de gravedad de Einstein. La gravedad según Einstein&nbsp;se manifiesta como una fuerza de atracción entre objetos. En la teoría general de la relatividad el&nbsp;espacio y el tiempo son independientes. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe la teoría general de la relatividad y la compara con la teoría de gravedad de Newton.Habilidad: ComprenderRespuesta: La teoría general de la relatividad es la teoría de gravedad de Einstein. 4. ¿Qué ecuaciones representan una reacción nuclear? Marca más de una alternativa. 2 K + 2 H2O&nbsp;2 KOH + H2 &nbsp;+&nbsp;&nbsp;&nbsp;&nbsp;+&nbsp;&nbsp;+ 3&nbsp; U + 2 H2O&nbsp;UO2 + 2 H2 &nbsp;+&nbsp; +&nbsp; Competencia:  Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define una reacción nuclear e identifica la radiación incidente, la describe mediante una ecuación y establece los procesos nucleares que la originan.&nbsp;Habilidad: ComprenderRespuesta: &nbsp;+&nbsp;&nbsp;&nbsp;&nbsp;+&nbsp;&nbsp;+ 3&nbsp;&nbsp;&nbsp;+&nbsp; +&nbsp; 5. Arrastra las imágenes a la posición adecuada para describir la fisión nuclear. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe el proceso de fisión nuclear y establece las características del material nuclear objetivo.Habilidad: ComprenderRespuesta:  Image title 6. ¿Qué proposición es correcta? Marca. La fisión representa reacciones nucleares, mientras que la fusión representa reacciones químicas. La fisión es endotérmica, mientras que la fusión es exotérmica. En la fusión se unen núcleos atómicos, mientras que en la fisión se rompen. La fusión es el proceso nuclear en el que se unen dos átomos para producir uno nuevo. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado:&nbsp;Compara la fusión nuclear con la fisión nuclear y establece sus diferencias.Habilidad: AnalizarRespuesta: En la fusión se unen núcleos atómicos, mientras que en la fisión se rompen. 7. Selecciona la afirmación correcta respecto a la masa defecto. La masa defecto es la cantidad de masa faltante para iniciar una reacción nuclear. La suma de los nucleones luego de una reacción nuclear es mayor que la masa inicial del núcleo. En una reacción nuclear la cantidad de masa no se conserva, la diferencia se denomina masa defecto. La masa defecto es la masa que se transforma en energía en la fusión nuclear. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica qué es la masa defecto y describe cómo se determina su valor.Habilidad: ComprenderRespuesta: En una reacción nuclear la cantidad de masa no se conserva, la diferencia se denomina masa defecto. 8.&nbsp; Selecciona una casilla de la izquiera&nbsp;y luego, una de la derecha para relacionar las formas de radiación y su naturaleza. Onda electromagnética Núcleos de helio Fotones Electrones Partículas alfa Partículas beta Rayos gamma Rayos X Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la radiactividad y compara las situaciones en las que se presenta de forma natural y artificial.Habilidad: ComprenderRespuesta: ID, IIA, IIIC, IVB. 9. ¿Qué cantidades físicas no intervienen en el funcionamiento de un reactor nuclear? Marca. Cantidad de material radiactivo Dimensiones del reactor nuclear Pureza del material radiactivo Tiempo de reacción Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: AnalizarRespuesta: Dimensiones del reactor nuclear. 10.&nbsp; ¿Qué masa es la que permite que se produzca una reacción en cadena? Marca. Masa defecto Masa crítica Masa supercrítica Masa subcrítica Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado:&nbsp;Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: AnalizarRespuesta: Masa crítica. Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Teoría especial de la relatividad Reacciones nucleares Equivalencia entre la masa y la energía Aplicaciones de la energía nuclear 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes.&nbsp; Entender la información. 3. ¿Cómo superaste las dificultades que se presentaron?",
        "content_alu": " ? Punto de partida El papá de Camilo llegó a su casa luego de pagar el recibo de luz, la tarifa se había incrementado en un 10 % por lo que tendrían que hacer ajustes al presupuesto familiar. Camilo al escuchar esto se puso a pensar en la noticia que oyó hace unos días: “China esta creando su propio sol, y abastecerá con energía a todo su país”. ¿A qué se referían con un propio Sol?, ¿lo colocarían en el espacio? ¿este sol también funcionaría con fusión nuclear?&nbsp; Image title  ¿Qué es en realidad el llamado sol artificial de China?  ¿Qué procesos nucleares se desarrollan en el funcionamiento del sol de China?  ¿Qué riesgos crees que existen al crear un aparato de estas dimensiones? Me acerco a la ciencia Image title Mi reto ¿Cómo interviene la cantidad de masa en una reacción de fisión? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Un atleta se está desplazando con una velocidad  = 5&nbsp;m/s durante los últimos 10 m de una competencia. Lee con atención los sistemas de referencia descritos y clasifícalos. Si el atleta está en reposo respecto al sistema, selecciona la casilla&nbsp;en reposo y la casilla del sistema correspondiente. Si el el atleta está en movimiento respecto al sistema, selecciona la casilla en movimiento y luego, la casilla del sistema.&nbsp;       El sol&nbsp;   &nbsp;   La superficie terrestre.&nbsp;&nbsp;   &nbsp;   Un dron que está grabando toda la carrera desde el aire.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Un atleta que está corriendo hacia la izquierda con 5 m/s.   &nbsp;   El juez que está en la meta para verificar al ganador de la carrera.&nbsp;   &nbsp;   Una persona que está en reposo observando la carrera.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       El camarógrafo que avanza a la misma velocidad que él.   &nbsp;   Un atleta que está corriendo junto a él en todo momento.   &nbsp;   Un atleta que está corriendo hacia la derecha con 5 m/s.   &nbsp; 2. Selecciona V (verdadero) o F (falso) según corresponda. La teoría de la relatividad especial dice que la velocidad de la luz varía dependiendo del medio. Una consecuencia de la teoría de la relatividad especial es que la masa y la energía son equivalentes. Según la teoría de la relatividad especial, los viajes en el tiempo son posibles. Según la teoría de la relatividad especial, si la longitud se contra el tiempo se dilata. 3.&nbsp; Las siguientes imágenes representan la gravedad descrita por Einstein y Newton, identifícalas y selecciona la oración correcta. Image title Image title Tanto en la teoría de Newton como la de&nbsp;Einstein,&nbsp;la gravedad representa una deformación del espacio-tiempo. La teoría general de la relatividad es la teoría de gravedad de Einstein. La gravedad según Einstein&nbsp;se manifiesta como una fuerza de atracción entre objetos. En la teoría general de la relatividad el&nbsp;espacio y el tiempo son independientes. 4. ¿Qué ecuaciones representan una reacción nuclear? Marca más de una alternativa. 2 K + 2 H2O&nbsp;2 KOH + H2 &nbsp;+&nbsp;&nbsp;&nbsp;&nbsp;+&nbsp;&nbsp;+ 3&nbsp; U + 2 H2O&nbsp;UO2 + 2 H2 &nbsp;+&nbsp; +&nbsp; 5. Arrastra las imágenes a la posición adecuada para describir la fisión nuclear. 6. ¿Qué proposición es correcta? Marca. La fisión representa reacciones nucleares, mientras que la fusión representa reacciones químicas. La fisión es endotérmica, mientras que la fusión es exotérmica. En la fusión se unen núcleos atómicos, mientras que en la fisión se rompen. La fusión es el proceso nuclear en el que se unen dos átomos para producir uno nuevo. 7. Selecciona la afirmación correcta respecto a la masa defecto. La masa defecto es la cantidad de masa faltante para iniciar una reacción nuclear. La suma de los nucleones luego de una reacción nuclear es mayor que la masa inicial del núcleo. En una reacción nuclear la cantidad de masa no se conserva, la diferencia se denomina masa defecto. La masa defecto es la masa que se transforma en energía en la fusión nuclear. 8.&nbsp; Selecciona una casilla de la izquiera&nbsp;y luego, una de la derecha para relacionar las formas de radiación y su naturaleza. Onda electromagnética Núcleos de helio Fotones Electrones Partículas alfa Partículas beta Rayos gamma Rayos X 9. ¿Qué cantidades físicas no intervienen en el funcionamiento de un reactor nuclear? Marca. Cantidad de material radiactivo Dimensiones del reactor nuclear Pureza del material radiactivo Tiempo de reacción 10.&nbsp; ¿Qué masa es la que permite que se produzca una reacción en cadena? Marca. Masa defecto Masa crítica Masa supercrítica Masa subcrítica Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Teoría especial de la relatividad Reacciones nucleares Equivalencia entre la masa y la energía Aplicaciones de la energía nuclear 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes.&nbsp; Entender la información. 3. ¿Cómo superaste las dificultades que se presentaron?",
        "order": 2,
        "resources": [
          {
            "id": "f88d4c759f632fdf07139440406d1a3e",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "ce57a85627b146bfd640f324bd7721a6",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "07d778c11cc1e0e1900365fd2615718b",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "850666af02938be57570f165c7b3c8d8",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "a6d7c9abc6fae34e553b1e2ea6c94d6d",
            "resourceTypeRefId": "07",
            "title": ""
          },
          {
            "id": "bd74c603288fdbcdb0c48b28fb824773",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "e6321a9b84969282ec272a660329da65",
              "activityTypeName": "qHighlightActivity",
              "title": "<p style=\"margin-left: 17px;\">Un atleta se está desplazando con una velocidad <img align=\"middle\" alt=\"v with bar on top\" class=\"Wirisformula\" data-mathml=\"«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi»v«/mi»«mo»§#175;«/mo»«/mover»«/math»\" role=\"math\" src=\"/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=b51f5d5be70c8c8e6bbfba94d803c28e\" style=\"max-width: none;\"> = 5<img align=\"middle\" alt=\"straight i with hat on top\" class=\"Wirisformula\" data-mathml=\"«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi mathvariant=¨normal¨»i«/mi»«mo»^«/mo»«/mover»«/math»\" role=\"math\" src=\"/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=0c31543870a900d50aa8de2392fe65ca\" style=\"max-width: none;\">&nbsp;m/s durante los últimos 10 m de una competencia. Lee con atención los sistemas de referencia descritos y clasifícalos. Si el atleta está en reposo respecto al sistema, selecciona la casilla&nbsp;en reposo y la casilla del sistema correspondiente. Si el el atleta está en movimiento respecto al sistema, selecciona la casilla en movimiento y luego, la casilla del sistema.&nbsp;</p>",
              "resourcesProperties": [
                {
                  "type": "WirisResource",
                  "url": "resources/b51f5d5be70c8c8e6bbfba94d803c28e.png",
                  "mathMl": "«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi»v«/mi»«mo»§#175;«/mo»«/mover»«/math»",
                  "originalUrl": "/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=b51f5d5be70c8c8e6bbfba94d803c28e",
                  "id": "b51f5d5be70c8c8e6bbfba94d803c28e"
                },
                {
                  "type": "WirisResource",
                  "url": "resources/0c31543870a900d50aa8de2392fe65ca.png",
                  "mathMl": "«math xmlns=¨http://www.w3.org/1998/Math/MathML¨»«mover»«mi mathvariant=¨normal¨»i«/mi»«mo»^«/mo»«/mover»«/math»",
                  "originalUrl": "/data/templates/215/components/src/matPublisherEditorText_view_567-001/ckeditor/plugins/ckeditor_wiris/integration/showimage.php?formula=0c31543870a900d50aa8de2392fe65ca",
                  "id": "0c31543870a900d50aa8de2392fe65ca"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "ca9c47087be2120dc5d53393c15e40cb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3431a26087e16f8c8359d0d84d3fa89d",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "e558bf04abab755379ff3711b8f6b198",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona V (verdadero) o F (falso) según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "3b0f46ffab919f17f866964a0187ad0e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "15c42d4503418e07cfb1aa4b4bb8c2b3",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "41d1b34e20209b5477a7af5683452a33",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Las siguientes imágenes representan la gravedad descrita por Einstein y Newton, identifícalas y selecciona la oración correcta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "de3bb3d5336328d84be1fceed4ad5f90",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "cc7f980fdf7a4b3ef96dd9498463f490",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "672ce5d4b4e410ee46bf5e2a10ebfd88",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>¿Qué ecuaciones representan una reacción nuclear? Marca más de una alternativa.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "2ab3eba6bd8d9bb304a262f2972dab5f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ab35a460f76fd8280b994774143186bc",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "3aa32cf820a59788747e5cad67e51379",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Arrastra las imágenes a la posición adecuada para describir la fisión nuclear.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "4f2cc579b9909059a55f6ead959e8176",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7c8dfafb22fa5a4dc26148bd78a960e9",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "e9a4cfbd7c7f5112732cc36020d3b22a",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué proposición es correcta? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "c920dba76c88d47dad1beac02f1d17b3",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "cd15f7959247ee229fd7425c2f1d6e90",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "531eb3d76146c133b22998ad26c2fd1a",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Selecciona la afirmación correcta respecto a la masa defecto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "20bba88a6aa40c60af9d76d4d0f6d27b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "74fc6cbbd19d12845ddc97b23e5bb9fc",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "1088d349c299cd3cf9a5a42914a35f20",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Selecciona una casilla de la izquiera&nbsp;y luego, una de la derecha para relacionar las formas de radiación y su naturaleza.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "d2bc2fb425f9301bc8d8735e990fec65",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6642beaa30b51a1eeccfb8ee3f9ac327",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "fe43fa2fbfae4fdd88b59f5469dcaa3d",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Qué cantidades físicas no intervienen en el funcionamiento de un reactor nuclear? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "0a359bfaa23ae4a8a5f5b07a43694302",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9bc802f76351614f0206226425f7f541",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "83d2e1e02f215e9d13bc17f8a0d33f7b",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Qué masa es la que permite que se produzca una reacción en cadena? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
              "learningObjectiveRefId": "4351893a7077dc412ecb75b42196f53e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 15,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "13bab2dc958c51dc4344a94aacffe016",
        "title": "Lección 1. La revolución de Einstein",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#13bab2dc958c51dc4344a94aacffe016",
        "content": " ? Lección 1 La revolución de Einstein Para finales de los años mil ochocientos, los físicos cuestionaban la aparente diferencia entre las leyes de Newton y Maxwell. Las primeras eran independientes del sistema de referencia, mientras que las leyes de Maxwell no lo eran. Por ejemplo, si alguien estudiaba el movimiento de un objeto desde un sistema de referencia en reposo o móvil vería que se cumplen las mismas leyes de la mecánica, pero al analizar cargas eléctricas en movimiento bajo estos dos sistemas, las leyes de la electricidad eran distintas. Esta diferencia&nbsp;fue solucionada por Albert Einstein cuando enunció&nbsp;su teoría de la relatividad, demostrando&nbsp;que las leyes de la electricidad, al igual que las de Newton también eran independientes del sistema en el que eran medidas. Para iniciar¿Qué es un sistema de referencia?¿Qué mide la velocidad y la aceleración? De Newton a EinsteinEn Principia Mathematica, Newton sienta las bases de la mecánica clásica y la gravedad. Maxwell, en A Dynamical Theory Electromagnetic Field enuncia un conjunto de ecuaciones que describen a la electricidad y el magnetismo en función de los campos. Finalmente, Einsten utiliza las ecuaciones de Maxwell y en su teoría de la relatividad especial&nbsp;se deduce que nada se puede mover más rápido que la luz. El movimiento es relativo La relatividad de Galileo Cuando se habla de movimiento, es necesario especificar el sistema de referencia (o marco de referencia) respecto al cual se observa y se mide el desplazamiento del móvil. Un objeto puede&nbsp;estar en reposo respecto a un sistema y en movimiento respecto a otro. Si analizamos a uno de los contenedores&nbsp;de los buques, este estará en movimiento respecto al muelle, ya que su distancia a él cambiará con el tiempo, pero estará en reposo respecto al buque en el que se encuentra porque su distancia a él no cambia. Matemáticamente, podemos expresar tanto la velocidad como la aceleración&nbsp;de un móvil respecto a un sistema de referencia como una diferencia de estas magnitudes físicas, a esto se le denomina velocidad relativa y aceleración relativa respectivamente.&nbsp;En este punto, es importante recordar la diferencia entre las cantidades escalares y vectoriales. La velocidad al ser una cantidad vectorial requiere siempre de una dirección además de un valor numérico, mientras que la rapidez solo requiere de un valor numérico.&nbsp; Image title A/B: Velocidad relativa del móvil A respecto al sistema de referencia B.&nbsp;A: Velocidad del móvil respecto al suelo.B: Velocidad&nbsp; del sistema de referencia respecto al suelo.A/B: Aceleración&nbsp;relativa del móvil A respecto al sistema de referencia B.&nbsp;A: Aceleración del móvil respecto al suelo.B: Aceleración del sistema de referencia respecto al suelo. Escoja un instante de la animación y dialogue con los estudiantes sobre la dirección del vector velocidad del contenedor (vector vertical). Luego, pídales que hallen vectorialmente&nbsp;la velocidad relativa del móvil (contenedor) respecto al sistema de referencia A (está en reposo, no hay velocidad) y al sistema de referencia&nbsp;B (vector horizontal hacia la izquierda). Observar el movimiento desde distintos sistemas de referencia nos cambia la percepción del mismo. Mientras estamos en la parada del autobús veremos como este se acerca y aleja de nosotros, por el contrario, cuando estamos en el autobús, percibimos que es la persona de la parada la que se acerca y aleja de nosotros.&nbsp; La velocidad de la luz Antes de Einstein, Maxwell&nbsp;mostró en su teoría electromagnética&nbsp;una visión sencilla y unificada de&nbsp;los fenómenos eléctricos y magnéticos, con ella se podían predecir y entender los resultados de todos y cada uno de los innovadores experimentos de Faraday y sus colegas.&nbsp; ¿Qué dicen las leyes de Maxwell? Image title Forme grupos con los estudiantes y pídales que discutan la información del video y que describan de forma sencilla las leyes de Maxwell en un organizador visual. La descripción matemática que Maxwell realizó de los experimentos de Faraday con cables e imanes predijo la existencia de las ondas electromagnéticas como un producto de la&nbsp; oscilación de los campos eléctrico y magnéticos y además, postulaba que debían avanzar con una velocidad determinada, velocidad que ahora sabemos es la velocidad de la luz. Recordemos que en la unidad cinco expresamos la ecuación de una onda electromagnética de la siguiente forma: Image title Los científicos ya podían medir la intensidad del campo eléctrico (E) y del campo magnético (B), con ello se obtuvo que el valor de la velocidad de la luz (c) en el vacío es igual a 299 792 458 m/s y además es una constante. Sin embargo, con este descubrimiento surgió un nuevo problema, ¿la velocidad obtenida era medida respecto a qué sistema&nbsp;de referencia?, los que creían en la teoría electromagnética asumieron que era respecto al éter. Organice con los estudiantes una actividad práctica para medir la rapidez de la luz, puede consultar con el siguiente video como referencia: https://www.youtube.com/embed/J3HqrvWgx6M. Luego, comparen los valores obtenidos con el valor real, calculen el porcentaje de error y discutan las posibles causas del mismo.Pida a los estudiantes que asuman el rol de físicos teóricos y propongan una hipótesis para describir el sistema de referencia bajo el cual fue medida&nbsp;la velocidad de la luz. Luego, realice la siguiente pregunta: ¿qué dirección tiene la velocidad de la luz en ese sistema? El éter y la luz En la primera mitad del siglo XIX se reveló la gran similitud que subsiste entre las propiedades de la luz y las de las ondas elásticas en los cuerpos, lo cual apoyó la hipótesis del éter. Parecía indiscutible que la luz debía interpretarse como un proceso vibratorio en un medio elástico e inerte que llenaba el espacio, es decir, como una onda mecánica. Además, el hecho de que la luz pueda polarizarse en el éter, hacía&nbsp;suponer que este debería ser casi rígido, ya que las ondas transversales (luz) no son posibles en un fluido, sino solo en un sólido&nbsp;cuyas partes no pueden realizar ningún movimiento relativo entre sí, excepto los pequeños movimientos de deformación que corresponden a las ondas de luz.&nbsp;Estas características de la sustancia&nbsp;se condensaron en la&nbsp;teoría del éter luminífero estacionario, sin embargo, luego del experimento de Michelson - Morley, la existencia del éter fue desestimada. El experimento deMichelson – MorleyAlbert Michelson desarrolló un&nbsp;instrumento que utilizaba un espejo semitransparente para dividir un haz de ondas de luz. Junto a&nbsp;Edward W. Morley trabajaron muchos&nbsp;años en las técnicas de medición&nbsp;de este instrumento&nbsp;y&nbsp;finalmente,&nbsp;probaron que el éter no existe. Los físicos postularon la existencia de una sustancia llamada éter que era el medio por el cual la luz (ondas electromagnéticas) se desplazaba.&nbsp; Michelson y Morley construyeron un equipo para medir la velocidad de la luz. Ellos hicieron las mediciones en dos fechas distintas del año esperando obtener valores distintos debido a la velocidad relativa respecto al éter, sin embargo, las mediciones para la velocidad de la luz siempre fueron las mismas. Debido a que no habían pruebas experimentales sobre la existencia del éter, Einstein no lo considera y asume la velocidad de la luz como una constante y enuncia&nbsp;su famosa teoría de la relatividad especial, y luego, la teoría general de la relatividad. La teoría de la relatividad Albert Einstein publica a la edad de 26 años cinco artículos científicos en la revista alemana de física Annalen der Physik, entre ellos “Sobre la electrodinámica de los cuerpos en movimiento” (Zur Elektrodynamik engendrador de Körper) y “¿Depende la inercia de un cuerpo de su contenido energético?”, (Ist die Trägheit eines Körpers von seinem Energieinhalt abhängig?) en los que describe su teoría de la relatividad especial y la equivalencia entre la energía y la masa. Luego, en 1915, publica cuatro nuevos artículos en los que describe la teoría general de la relatividad. Teoría especial de la relatividad&nbsp; Considerando&nbsp;la relatividad de Galileo y&nbsp;las ecuaciones de Maxwell, Einstein partió de que la velocidad de la luz es constante en el vacío según todos los sistemas de referencia inerciales y presentó los siguientes&nbsp;postulados:&nbsp;&nbsp;Primer PostuladoTodas las leyes de la naturaleza son iguales en todos los sistemas de referencia inercial,&nbsp;es decir, no se puede identificar un estado de movimiento absoluto. Asumamos que el tren se está moviendo con velocidad constante. La persona A verá cómo la persona B se acerca hacia ella y determinará que ella está parada (el sistema de referencia es A). La persona B, verá que es A quién se acerca hacia ella, y que él está en reposo (en este caso el sistema de referencia es B). Si trasladáramos esta misma situación al espacio, donde no hay ningún otro objeto además de la persona y el tren, ninguna de ellas podría determinar quién se está moviendo o quién está en reposo, es decir la velocidad es relativa y no absoluta. Image title Image title Proponga a los estudiantes que realicen este experimento mentalmente, refuerze la idea de que para percibir el movimiento se debe tener un sistema de referencia respecto al cual se mide el desplazamiento. En este caso, al no tener más objetos, no se puede diferenciar el estado de reposo o movimiento. Segundo postuladoLa rapidez de la luz en el vacío es la misma medida desde cualquier observador, independientemente de la fuente o del movimiento del observador. En pocas palabras, es constante. Si ahora, la persona que va en el tren prende una linterna y mide la velocidad de la luz, el valor será c (299 792 458 m/s). Creeríamos que la persona que está en la estación mide la velocidad de la luz como la suma de c más la velocidad del tren, pero esto no ocurre, ella también mide c para la velocidad de la luz. Image title Junto con los estudiantes, dibuje la velocidad relativa de la luz respecto al sistema de referencia A y comparen este valor con el que indica el segundo postulado. En la relatividad de Galileo, observamos el movimiento desde diferentes perspectivas, es decir, desde diferentes sistemas de referencia. Einstein realiza el mismo análisis para describir el movimiento en sistemas de referencia inerciales, pero considera velocidades cercanas a la&nbsp;de la luz, llamadas velocidades relativistas. Al analizar el movimiento a velocidades relativistas y&nbsp;considerando los postulados de su teoría especial,&nbsp;él&nbsp;define una relación entre el espacio y el tiempo que no había sido explorada&nbsp;antes, y que se resume en lo siguiente: Espacio-tiempo Einstein agregó&nbsp;al tiempo como una cuarta dimensión para describir el movimiento, y propuso que esta va&nbsp;ligada al espacio. Geométricamente esto es difícil de visualizar, ya que nuestra comprensión está representada por&nbsp;tres dimensiones espaciales (ancho, largo y alto). Imaginemos&nbsp;una caja al ser fabricada, tiene un largo, alto y ancho, pero a medida que pasa el tiempo&nbsp;la caja se va deteriorando y&nbsp;sus dimensiones varían. Por lo tanto, cuando describimos&nbsp;las tres dimensiones de la caja, lo hacemos para un tiempo determinado. Image title Según Einstein, al ubicar la posción de un objeto en movimiento o reposo, asociamos indirectamente un tiempo a esa posición, y cuando&nbsp;indicamos el tiempo,&nbsp;está&nbsp;asociado a una posición. De esta forma el espacio y el tiempo se entrelazan para formar el espacio-tiempo. Contracción de la longitud Cuando un objeto se mueve a velocidades relativistas, un observador externo (sistema de referencia inercial) notará&nbsp;que el objeto se&nbsp;contrae&nbsp;en la dirección del movimiento. La contracción no se percibe desde un sistema de referencia ubicado en el móvil. Einstein concluyó que la longitud contraída por el observador externo es: Image title L: longitud del objeto medido por un observador externo (sistema de referencia inercial).L0: longitud del objeto en un sistema de referencia ubicado en el móvil.v: rapidez del móvil.c: rapidez de la luz. Image title Dilatación del tiempo El tiempo no es absoluto, depende de la ubicación del observador y de la velocidad con que el tiempo se mueve. Si el móvil es sometido a una velocidad cercana a la de la luz, el tiempo transcurre más despacio para un observador externo. Nuevamente, este efecto de relentización no es perceptible por el objeto en movimiento. Image title t: intrervalo de tiempo medido por un observador externo (sistema de referencia inercial).t0: intervalo de tiempo medido respecto a un sistema de referencia ubicado en el móvil.v: rapidez del móvil.c: rapidez de la luz. Realicen los cálculos para hallar la&nbsp;contracción de la longitud de&nbsp;los siguientes objetos y&nbsp;completen el cuadro.      &nbsp;&nbsp;Objeto   &nbsp;L   &nbsp;Contracción de la longitud         Una nave espacial de 10 metros&nbsp;de largoque&nbsp;se mueve a 0,5 c.   &nbsp;8,7 m   &nbsp;10 m - 8,7 m = 1,3 m       El núcleo de un cometa que mide 50 m&nbsp;y&nbsp;viaja&nbsp;a 0,1 c.   49,75 m   &nbsp;50 m - 49,75 m = 0,25m       Un avión supersónico de 12 m que&nbsp;viajaa 340 m/s.   &nbsp;12 m   &nbsp;12 m - 12 m = 0 m   Pida a los estudiantes que utilicen los objetos del cuadro anterior y que calculen el tiempo t en función del tiempo t0.&nbsp;Realice la&nbsp;siguiente&nbsp;pregunta: ¿qué pasará con la longitud y el tiempo medido desde la Tierra,&nbsp;de un objeto espacial que se mueve a la velocidad de la luz? Sugiérales que utilicen las ecuaciones para fundamentar su respuesta. La paradoja de los gemelos Un hermano viajero y un hermano en la Tierra Es posiblemente el experimento mental más famoso de Einstein. Contempla dos hermanos gemelos, uno de los cuales&nbsp;viaja casi a la velocidad de la luz a una estrella muy lejana&nbsp;y luego, regresa a la Tierra, ¿qué ocurrirá cuando ambos hermanos se reencuentren? La paradoja radica en que ambos hermanos, considerando las ecuaciones de la teoría especial de la relatividad,&nbsp;creen que son ellos los que envejecieron más que el otro, lo que nos lleva a preguntarnos ¿qué hermano tiene la razón? Esta aparente paradoja es un ejemplo de una mala interpretación de&nbsp;la teoría especial de la relatividad. En el experimento, el hermano viajero es el que comete el error al describir su movimiento asumiendo que es un sistema de referencia inercial, sin considerar su aceleración (la dirección de la velocidad de la nave cambia durante su viaje). La teoría especial de la relatividad solo considera la dilatación del tiempo para objetos que se mueven a velocidades cercanas a la luz y medidas desde sistemas de referencia inerciales. Teoría general de la relatividad Esta teoría es una nueva forma de expresar la gravitación universal expuesta por Newton, en ella no se justifica la atracción de dos objetos masivos mediante fuerzas, sino, expone a la gravedad como una deformación del espacio-tiempo alrededor de todos los objetos masivos y los efectos en la medición del tiempo. En esta teoría considera a los observadores en movimiento relativo acelerado.La gravedad (o atracción entre cuerpos con masa) es consecuencia de la forma del espacio y no de la fuerza entre ambas masas.La fuerza que sentimos cuando nos movemos en un sistema acelerado (por ejemplo, cuando un vehículo frena) tiene la misma naturaleza que la fuerza de atracción entre masas (por ejemplo, la fuerza de gravedad que ejerce la Tierra sobre la Luna). Una forma de expresar el punto central de la teoría de la relatividad general se resume en la siguiente afirmación: “la gravedad es equivalente a la curvatura del espacio”. Dilatación del tiempodebido a&nbsp;la gravedadLa relatividad especial&nbsp;solo se ocupa&nbsp;de los efectos de la velocidad relativa. La relatividad general es una descripción más completa porque incluye los efectos de la gravedad. En otras palabras, además de los efectos de la relatividad especial, la relatividad general muestra que el paso del tiempo se relentiza a medida que aumenta la gravedad.&nbsp; Image title Equivalencia masa y energía Einstein no solo relacionó el espacio y el tiempo, sino también la masa y la energía. Un pedazo de materia, aún cuando esté en reposo y no interactúe con algo más, tiene una energía, llamada energía de reposo. Se puede decir que se necesita energía para producir masa y se libera energía al desaparecer masa.&nbsp;En el segundo artículo presentado por Einstein, él expresa una de las predicciones de su teoría especial de la relatividad: la equivalencia entre la masa y la energía. Para comprender esta ecuación, podemos pensar en la energía y la masa como dos monedas de diferentes países, y al cuadrado de la velocidad de la luz, como el tipo de cambio entre ellas. Sin embargo, a diferencia de esta analogía, convertir la masa en energía no es tan sencillo como acercarse a una casa de cambio y realizar la transacción.       En las reacciones químicas exotérmicas se convierten pequeñas cantidades de masa en energía que corresponden con la ecuación de Einstein, sin embargo, en los balances de ecuaciones se desprecian ya que son mínimas.          Si comparamos la cantidad de energía liberada en una reacción química y nuclear, la segunda supera a la primera. A pesar de esto, la cantidad de masa que se ha convertido en energía en una reacción nuclear es menor al 1 % de la masa.          En los colisionadores se busca realizar el proceso inverso al de una reacción nuclear, es decir, convertir energía en masa.    Más información ¿Cómo se demostró E = mc2? Es importante mencionar, que esta famosa ecuación es solo un caso particular de la predicción hecha por Einstein, y se aplica cuando los objetos están en reposo. Si quisiéramos hallar la equivalencia para objetos que están en movimiento, tendríamos que introducir una nueva cantidad física llamada cantidad de movimiento. Image title Actividades 1. Arrastra las palabras que completan adecuadamente el texto.      Todos los objetos que están sobre la superficie terrestre están en movimiento respecto &nbsp;&nbsp;, ya que están orbitando alrededor de él. Sin embargo, una persona que está&nbsp;&nbsp;&nbsp; estará en&nbsp;&nbsp;&nbsp; respecto a la Tierra, porque su&nbsp;&nbsp;&nbsp; no cambia respecto a ella, es decir, ni se aleja ni se acerca.&nbsp;    al sol a la Luna moviéndose reposo longitud durmiendo velocidad posición Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define y establece un sistema de referencia.Habilidad: Comprender.Respuesta: al sol, durmiendo, reposo, posición. 2. Carla está sentada en el parque viendo a su hijo manejar bicicleta con velocidad constante. ¿Cuál es la velocidad de Carla respecto a su hijo luego de 5s? Marca.&nbsp; Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Enuncia la posición, la velocidad y aceleración de un móvil respecto a varios sistemas de referencia.Habilidad: Comprender.Respuesta: Image title 3. Observa la siguiente situación y marca la oración correcta. Image title Desde el globo amarillo se observa que el globo azul está descendiendo. Desde el globo amarillo se observa que el globo azul está en reposo. Desde el globo azul se observa al globo amarillo descender.&nbsp; La persona desde el suelo observa como acelera el globo amarillo.&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Utiliza la relatividad de Galileo para describir fenómenos.Habilidad: AnalizarRespuesta:&nbsp;Desde el globo azul se observa al globo amarillo descender. 4. ¿Qué relación es correcta respecto a la velocidad de la luz? Marca. &nbsp; B = Ec E = Bc c2&nbsp;= EB B = Ec2 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cualitativa y cuantitativamente la velocidad de la luz como una relación entre el campo magnético y eléctrico.Habilidad: Comprender.Respuesta: E = Bc. 5. Un cosmonauta que viaja en una nave espacial mide la longitud de su nave a lo largo del eje X en 200m. ¿Qué longitud tiene la nave con respecto a un habitante de la Tierra que observa pasar a la nave con una rapidez de 0,6 c en la dirección del eje X? Marca. 196 m 160 m 180 m 140 m Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la teoría especial de la relatividad y la variación en los conceptos de espacio y tiempo.Habilidad:&nbsp;ComprenderRespuesta: 160 m 6. ¿Cómo se relaciona la dilatación del tiempo y la contracción de la longitud según la teoría de la relatividad especial? Escribe tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la teoría especial de la relatividad y la variación en los conceptos de espacio y tiempo.Habilidad: Comprender.Respuesta: Para mantener a la velocidad de la luz constante es necesario reformular la idea del tiempo y espacio absoluto. Estas cantidades van a variar para mantener a la velocidad constante. Si el tiempo se dilata, entonces las longitudes se contraerán. 7. Selecciona qué características corresponden a la teoría general de la relatividad y qué características corresponden a la teoría de la gravedad de Newton.       Características   Teoría general de la relatividad   Teoría de la gravedad de Newton       La gravedad se manifiesta como una fuerza de atracción.   &nbsp;          La gravedad es proporcional al producto de las masas e inversamente proporcional al cuadrado de la distancia que los separa.             La gravedad depende de las masas que interactúan.             La gravedad es una deformación del espacio tiempo.          Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la teoría general de la relatividad y la compara con la teoría de gravedad de Newton.Habilidad: Comprender.Respuesta:      Características   &nbsp;Teoría general de la relatividad   Teoría de la gravedad de Newton         La gravedad se manifiesta como una fuerza de atracción.   &nbsp;   ✘       La gravedad es proporcional al producto de las masas e inversamente proporcional al cuadrado de la distancia que los separa.   &nbsp;   &nbsp;✘       &nbsp;La gravedad depende de las masas que interactúan.   &nbsp;✘   ✘&nbsp;       &nbsp;La gravedad es una deformación del espacio-tiempo.   &nbsp;✘   &nbsp;    ¿Cómo voy? ¿Qué técnicas de estudios me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 1 La revolución de Einstein Para finales de los años mil ochocientos, los físicos cuestionaban la aparente diferencia entre las leyes de Newton y Maxwell. Las primeras eran independientes del sistema de referencia, mientras que las leyes de Maxwell no lo eran. Por ejemplo, si alguien estudiaba el movimiento de un objeto desde un sistema de referencia en reposo o móvil vería que se cumplen las mismas leyes de la mecánica, pero al analizar cargas eléctricas en movimiento bajo estos dos sistemas, las leyes de la electricidad eran distintas. Esta diferencia&nbsp;fue solucionada por Albert Einstein cuando enunció&nbsp;su teoría de la relatividad, demostrando&nbsp;que las leyes de la electricidad, al igual que las de Newton también eran independientes del sistema en el que eran medidas. Para iniciar¿Qué es un sistema de referencia?¿Qué mide la velocidad y la aceleración? De Newton a EinsteinEn Principia Mathematica, Newton sienta las bases de la mecánica clásica y la gravedad. Maxwell, en A Dynamical Theory Electromagnetic Field enuncia un conjunto de ecuaciones que describen a la electricidad y el magnetismo en función de los campos. Finalmente, Einsten utiliza las ecuaciones de Maxwell y en su teoría de la relatividad especial&nbsp;se deduce que nada se puede mover más rápido que la luz. El movimiento es relativo La relatividad de Galileo Cuando se habla de movimiento, es necesario especificar el sistema de referencia (o marco de referencia) respecto al cual se observa y se mide el desplazamiento del móvil. Un objeto puede&nbsp;estar en reposo respecto a un sistema y en movimiento respecto a otro. Si analizamos a uno de los contenedores&nbsp;de los buques, este estará en movimiento respecto al muelle, ya que su distancia a él cambiará con el tiempo, pero estará en reposo respecto al buque en el que se encuentra porque su distancia a él no cambia. Matemáticamente, podemos expresar tanto la velocidad como la aceleración&nbsp;de un móvil respecto a un sistema de referencia como una diferencia de estas magnitudes físicas, a esto se le denomina velocidad relativa y aceleración relativa respectivamente.&nbsp;En este punto, es importante recordar la diferencia entre las cantidades escalares y vectoriales. La velocidad al ser una cantidad vectorial requiere siempre de una dirección además de un valor numérico, mientras que la rapidez solo requiere de un valor numérico.&nbsp; Image title A/B: Velocidad relativa del móvil A respecto al sistema de referencia B.&nbsp;A: Velocidad del móvil respecto al suelo.B: Velocidad&nbsp; del sistema de referencia respecto al suelo.A/B: Aceleración&nbsp;relativa del móvil A respecto al sistema de referencia B.&nbsp;A: Aceleración del móvil respecto al suelo.B: Aceleración del sistema de referencia respecto al suelo. Observar el movimiento desde distintos sistemas de referencia nos cambia la percepción del mismo. Mientras estamos en la parada del autobús veremos como este se acerca y aleja de nosotros, por el contrario, cuando estamos en el autobús, percibimos que es la persona de la parada la que se acerca y aleja de nosotros.&nbsp; La velocidad de la luz Antes de Einstein, Maxwell&nbsp;mostró en su teoría electromagnética&nbsp;una visión sencilla y unificada de&nbsp;los fenómenos eléctricos y magnéticos, con ella se podían predecir y entender los resultados de todos y cada uno de los innovadores experimentos de Faraday y sus colegas.&nbsp; ¿Qué dicen las leyes de Maxwell? Image title La descripción matemática que Maxwell realizó de los experimentos de Faraday con cables e imanes predijo la existencia de las ondas electromagnéticas como un producto de la&nbsp; oscilación de los campos eléctrico y magnéticos y además, postulaba que debían avanzar con una velocidad determinada, velocidad que ahora sabemos es la velocidad de la luz. Recordemos que en la unidad cinco expresamos la ecuación de una onda electromagnética de la siguiente forma: Image title Los científicos ya podían medir la intensidad del campo eléctrico (E) y del campo magnético (B), con ello se obtuvo que el valor de la velocidad de la luz (c) en el vacío es igual a 299 792 458 m/s y además es una constante. Sin embargo, con este descubrimiento surgió un nuevo problema, ¿la velocidad obtenida era medida respecto a qué sistema&nbsp;de referencia?, los que creían en la teoría electromagnética asumieron que era respecto al éter. El éter y la luz En la primera mitad del siglo XIX se reveló la gran similitud que subsiste entre las propiedades de la luz y las de las ondas elásticas en los cuerpos, lo cual apoyó la hipótesis del éter. Parecía indiscutible que la luz debía interpretarse como un proceso vibratorio en un medio elástico e inerte que llenaba el espacio, es decir, como una onda mecánica. Además, el hecho de que la luz pueda polarizarse en el éter, hacía&nbsp;suponer que este debería ser casi rígido, ya que las ondas transversales (luz) no son posibles en un fluido, sino solo en un sólido&nbsp;cuyas partes no pueden realizar ningún movimiento relativo entre sí, excepto los pequeños movimientos de deformación que corresponden a las ondas de luz.&nbsp;Estas características de la sustancia&nbsp;se condensaron en la&nbsp;teoría del éter luminífero estacionario, sin embargo, luego del experimento de Michelson - Morley, la existencia del éter fue desestimada. El experimento deMichelson – MorleyAlbert Michelson desarrolló un&nbsp;instrumento que utilizaba un espejo semitransparente para dividir un haz de ondas de luz. Junto a&nbsp;Edward W. Morley trabajaron muchos&nbsp;años en las técnicas de medición&nbsp;de este instrumento&nbsp;y&nbsp;finalmente,&nbsp;probaron que el éter no existe. Los físicos postularon la existencia de una sustancia llamada éter que era el medio por el cual la luz (ondas electromagnéticas) se desplazaba.&nbsp; Michelson y Morley construyeron un equipo para medir la velocidad de la luz. Ellos hicieron las mediciones en dos fechas distintas del año esperando obtener valores distintos debido a la velocidad relativa respecto al éter, sin embargo, las mediciones para la velocidad de la luz siempre fueron las mismas. Debido a que no habían pruebas experimentales sobre la existencia del éter, Einstein no lo considera y asume la velocidad de la luz como una constante y enuncia&nbsp;su famosa teoría de la relatividad especial, y luego, la teoría general de la relatividad. La teoría de la relatividad Albert Einstein publica a la edad de 26 años cinco artículos científicos en la revista alemana de física Annalen der Physik, entre ellos “Sobre la electrodinámica de los cuerpos en movimiento” (Zur Elektrodynamik engendrador de Körper) y “¿Depende la inercia de un cuerpo de su contenido energético?”, (Ist die Trägheit eines Körpers von seinem Energieinhalt abhängig?) en los que describe su teoría de la relatividad especial y la equivalencia entre la energía y la masa. Luego, en 1915, publica cuatro nuevos artículos en los que describe la teoría general de la relatividad. Teoría especial de la relatividad&nbsp; Considerando&nbsp;la relatividad de Galileo y&nbsp;las ecuaciones de Maxwell, Einstein partió de que la velocidad de la luz es constante en el vacío según todos los sistemas de referencia inerciales y presentó los siguientes&nbsp;postulados:&nbsp;&nbsp;Primer PostuladoTodas las leyes de la naturaleza son iguales en todos los sistemas de referencia inercial,&nbsp;es decir, no se puede identificar un estado de movimiento absoluto. Asumamos que el tren se está moviendo con velocidad constante. La persona A verá cómo la persona B se acerca hacia ella y determinará que ella está parada (el sistema de referencia es A). La persona B, verá que es A quién se acerca hacia ella, y que él está en reposo (en este caso el sistema de referencia es B). Si trasladáramos esta misma situación al espacio, donde no hay ningún otro objeto además de la persona y el tren, ninguna de ellas podría determinar quién se está moviendo o quién está en reposo, es decir la velocidad es relativa y no absoluta. Image title Image title Segundo postuladoLa rapidez de la luz en el vacío es la misma medida desde cualquier observador, independientemente de la fuente o del movimiento del observador. En pocas palabras, es constante. Si ahora, la persona que va en el tren prende una linterna y mide la velocidad de la luz, el valor será c (299 792 458 m/s). Creeríamos que la persona que está en la estación mide la velocidad de la luz como la suma de c más la velocidad del tren, pero esto no ocurre, ella también mide c para la velocidad de la luz. Image title En la relatividad de Galileo, observamos el movimiento desde diferentes perspectivas, es decir, desde diferentes sistemas de referencia. Einstein realiza el mismo análisis para describir el movimiento en sistemas de referencia inerciales, pero considera velocidades cercanas a la&nbsp;de la luz, llamadas velocidades relativistas. Al analizar el movimiento a velocidades relativistas y&nbsp;considerando los postulados de su teoría especial,&nbsp;él&nbsp;define una relación entre el espacio y el tiempo que no había sido explorada&nbsp;antes, y que se resume en lo siguiente: Espacio-tiempo Einstein agregó&nbsp;al tiempo como una cuarta dimensión para describir el movimiento, y propuso que esta va&nbsp;ligada al espacio. Geométricamente esto es difícil de visualizar, ya que nuestra comprensión está representada por&nbsp;tres dimensiones espaciales (ancho, largo y alto). Imaginemos&nbsp;una caja al ser fabricada, tiene un largo, alto y ancho, pero a medida que pasa el tiempo&nbsp;la caja se va deteriorando y&nbsp;sus dimensiones varían. Por lo tanto, cuando describimos&nbsp;las tres dimensiones de la caja, lo hacemos para un tiempo determinado. Image title Según Einstein, al ubicar la posción de un objeto en movimiento o reposo, asociamos indirectamente un tiempo a esa posición, y cuando&nbsp;indicamos el tiempo,&nbsp;está&nbsp;asociado a una posición. De esta forma el espacio y el tiempo se entrelazan para formar el espacio-tiempo. Contracción de la longitud Cuando un objeto se mueve a velocidades relativistas, un observador externo (sistema de referencia inercial) notará&nbsp;que el objeto se&nbsp;contrae&nbsp;en la dirección del movimiento. La contracción no se percibe desde un sistema de referencia ubicado en el móvil. Einstein concluyó que la longitud contraída por el observador externo es: Image title L: longitud del objeto medido por un observador externo (sistema de referencia inercial).L0: longitud del objeto en un sistema de referencia ubicado en el móvil.v: rapidez del móvil.c: rapidez de la luz. Image title Dilatación del tiempo El tiempo no es absoluto, depende de la ubicación del observador y de la velocidad con que el tiempo se mueve. Si el móvil es sometido a una velocidad cercana a la de la luz, el tiempo transcurre más despacio para un observador externo. Nuevamente, este efecto de relentización no es perceptible por el objeto en movimiento. Image title t: intrervalo de tiempo medido por un observador externo (sistema de referencia inercial).t0: intervalo de tiempo medido respecto a un sistema de referencia ubicado en el móvil.v: rapidez del móvil.c: rapidez de la luz. La paradoja de los gemelos Un hermano viajero y un hermano en la Tierra Es posiblemente el experimento mental más famoso de Einstein. Contempla dos hermanos gemelos, uno de los cuales&nbsp;viaja casi a la velocidad de la luz a una estrella muy lejana&nbsp;y luego, regresa a la Tierra, ¿qué ocurrirá cuando ambos hermanos se reencuentren? La paradoja radica en que ambos hermanos, considerando las ecuaciones de la teoría especial de la relatividad,&nbsp;creen que son ellos los que envejecieron más que el otro, lo que nos lleva a preguntarnos ¿qué hermano tiene la razón? Esta aparente paradoja es un ejemplo de una mala interpretación de&nbsp;la teoría especial de la relatividad. En el experimento, el hermano viajero es el que comete el error al describir su movimiento asumiendo que es un sistema de referencia inercial, sin considerar su aceleración (la dirección de la velocidad de la nave cambia durante su viaje). La teoría especial de la relatividad solo considera la dilatación del tiempo para objetos que se mueven a velocidades cercanas a la luz y medidas desde sistemas de referencia inerciales. Teoría general de la relatividad Esta teoría es una nueva forma de expresar la gravitación universal expuesta por Newton, en ella no se justifica la atracción de dos objetos masivos mediante fuerzas, sino, expone a la gravedad como una deformación del espacio-tiempo alrededor de todos los objetos masivos y los efectos en la medición del tiempo. En esta teoría considera a los observadores en movimiento relativo acelerado.La gravedad (o atracción entre cuerpos con masa) es consecuencia de la forma del espacio y no de la fuerza entre ambas masas.La fuerza que sentimos cuando nos movemos en un sistema acelerado (por ejemplo, cuando un vehículo frena) tiene la misma naturaleza que la fuerza de atracción entre masas (por ejemplo, la fuerza de gravedad que ejerce la Tierra sobre la Luna). Una forma de expresar el punto central de la teoría de la relatividad general se resume en la siguiente afirmación: “la gravedad es equivalente a la curvatura del espacio”. Dilatación del tiempodebido a&nbsp;la gravedadLa relatividad especial&nbsp;solo se ocupa&nbsp;de los efectos de la velocidad relativa. La relatividad general es una descripción más completa porque incluye los efectos de la gravedad. En otras palabras, además de los efectos de la relatividad especial, la relatividad general muestra que el paso del tiempo se relentiza a medida que aumenta la gravedad.&nbsp; Image title Equivalencia masa y energía Einstein no solo relacionó el espacio y el tiempo, sino también la masa y la energía. Un pedazo de materia, aún cuando esté en reposo y no interactúe con algo más, tiene una energía, llamada energía de reposo. Se puede decir que se necesita energía para producir masa y se libera energía al desaparecer masa.&nbsp;En el segundo artículo presentado por Einstein, él expresa una de las predicciones de su teoría especial de la relatividad: la equivalencia entre la masa y la energía. Para comprender esta ecuación, podemos pensar en la energía y la masa como dos monedas de diferentes países, y al cuadrado de la velocidad de la luz, como el tipo de cambio entre ellas. Sin embargo, a diferencia de esta analogía, convertir la masa en energía no es tan sencillo como acercarse a una casa de cambio y realizar la transacción.       En las reacciones químicas exotérmicas se convierten pequeñas cantidades de masa en energía que corresponden con la ecuación de Einstein, sin embargo, en los balances de ecuaciones se desprecian ya que son mínimas.          Si comparamos la cantidad de energía liberada en una reacción química y nuclear, la segunda supera a la primera. A pesar de esto, la cantidad de masa que se ha convertido en energía en una reacción nuclear es menor al 1 % de la masa.          En los colisionadores se busca realizar el proceso inverso al de una reacción nuclear, es decir, convertir energía en masa.    Más información ¿Cómo se demostró E = mc2? Es importante mencionar, que esta famosa ecuación es solo un caso particular de la predicción hecha por Einstein, y se aplica cuando los objetos están en reposo. Si quisiéramos hallar la equivalencia para objetos que están en movimiento, tendríamos que introducir una nueva cantidad física llamada cantidad de movimiento. Image title Actividades 1. Arrastra las palabras que completan adecuadamente el texto.      Todos los objetos que están sobre la superficie terrestre están en movimiento respecto &nbsp;&nbsp;, ya que están orbitando alrededor de él. Sin embargo, una persona que está&nbsp;&nbsp;&nbsp; estará en&nbsp;&nbsp;&nbsp; respecto a la Tierra, porque su&nbsp;&nbsp;&nbsp; no cambia respecto a ella, es decir, ni se aleja ni se acerca.&nbsp;    al sol a la Luna moviéndose reposo longitud durmiendo velocidad posición 2. Carla está sentada en el parque viendo a su hijo manejar bicicleta con velocidad constante. ¿Cuál es la velocidad de Carla respecto a su hijo luego de 5s? Marca.&nbsp; Image title 3. Observa la siguiente situación y marca la oración correcta. Image title Desde el globo amarillo se observa que el globo azul está descendiendo. Desde el globo amarillo se observa que el globo azul está en reposo. Desde el globo azul se observa al globo amarillo descender.&nbsp; La persona desde el suelo observa como acelera el globo amarillo.&nbsp; 4. ¿Qué relación es correcta respecto a la velocidad de la luz? Marca. &nbsp; B = Ec E = Bc c2&nbsp;= EB B = Ec2 5. Un cosmonauta que viaja en una nave espacial mide la longitud de su nave a lo largo del eje X en 200m. ¿Qué longitud tiene la nave con respecto a un habitante de la Tierra que observa pasar a la nave con una rapidez de 0,6 c en la dirección del eje X? Marca. 196 m 160 m 180 m 140 m 6. ¿Cómo se relaciona la dilatación del tiempo y la contracción de la longitud según la teoría de la relatividad especial? Escribe tu respuesta. 7. Selecciona qué características corresponden a la teoría general de la relatividad y qué características corresponden a la teoría de la gravedad de Newton.       Características   Teoría general de la relatividad   Teoría de la gravedad de Newton       La gravedad se manifiesta como una fuerza de atracción.   &nbsp;          La gravedad es proporcional al producto de las masas e inversamente proporcional al cuadrado de la distancia que los separa.             La gravedad depende de las masas que interactúan.             La gravedad es una deformación del espacio tiempo.          ¿Cómo voy? ¿Qué técnicas de estudios me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "order": 3,
        "resources": [
          {
            "id": "4b23ba8beaf17ab62d4e61e8b0b9b99b",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "42b6bdee83e8e66b74b86fd4670c6ec5",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "03568ac18b4dcde6a06ab2224ceea76f",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "dee0b275461b503c66296c5bea89dbfa",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4adf1e42166040535ce52f1354c83d92",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0fe32a9866da76d7ddc31f157a6294ac",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "76c573daf8ff2a43586a21b253ec006a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "760cdf2ebd8ee479c7413866da5c7d73",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "5ac9fe09b26ebc8ec7f75a7e39ea11f0",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0acbfeadf71131cb505e78b1c51cddfd",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "623096b98d9090ea2d50434cb3a7c49c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "5291889cf637565ccf968715e5a1242f",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "2817c6114170ac2eba10bf51ff9f2c72",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c7836e0ca59d23d8e7a8ec004edcc6ee",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b36f32072038d4cff9450ebf9afdce22",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "9f5a165ed9ecabbbda5bfe5f613251cc",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "dae1a6ff5b0820f8286b5fe08f8aa7e6",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Arrastra las palabras que completan adecuadamente el texto.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(204, 238, 187); border-color: rgb(204, 238, 187);\"><span style=\"color:#505050;\">Todos los objetos que están sobre la superficie terrestre están en movimiento respecto <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#af735b4b74cc5baf0c632c99ad5614a5\" id=\"componentGap_0d65726fa9c04d3792cb92feb7b0727b\">&nbsp;</span>&nbsp;, ya que están orbitando alrededor de él. Sin embargo, una persona que está&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d461fef0ddd4b014556088f2100d532a\" id=\"componentGap_0dae96f7660740c0ac957544925c795b\">&nbsp;</span>&nbsp; estará en&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d12d185073aebf1ad614b13af84913f5\" id=\"componentGap_b2857ed24f1a410dae9680675ad37741\">&nbsp;</span>&nbsp; respecto a la Tierra, porque su&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#435f2648c163453dbcce5eaac5714b09\" id=\"componentGap_dfd72df65ad042a0a977000e0b86d5ab\">&nbsp;</span>&nbsp; no cambia respecto a ella, es decir, ni se aleja ni se acerca.&nbsp;</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "4c68b9fab3989b4d5e90217539b338d4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a8af7956d3673cef8e2cac63f043b64e",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "e2569b0a24a36c8a273bf0249a42916c",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Carla está sentada en el parque viendo a su hijo manejar bicicleta con velocidad constante. ¿Cuál es la velocidad de Carla respecto a su hijo luego de 5s? Marca.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "55751afa65d7fd4a0cf278be33a63e9b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3cac744eb52ff1cf914ab3d2da45ca4e",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "3dcb6308275cae42a4d836e25b245ed1",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Observa la siguiente situación y marca la oración correcta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "3a151cec0662a56de3b3b3d6e627a811",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1cb2b800bc1b22c512b907b9da7e354f",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "d4a91ed95f1d036a9e7b62abe825b56d",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué relación es correcta respecto a la velocidad de la luz? Marca. &nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "ea45dcdbc975e43cfd61a55287f148bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b5ceafa076aa17c289438535200c4b76",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "e4db7ca522cf8111e640fa82ab789579",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Un cosmonauta que viaja en una nave espacial mide la longitud de su nave a lo largo del eje X en 200m. ¿Qué longitud tiene la nave con respecto a un habitante de la Tierra que observa pasar a la nave con una rapidez de 0,6 c en la dirección del eje X? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "432b88f0e1412cb43ed9176ba8ffd0cc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "278b5639f5b009807cffe3463a488fac",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "5593650c22d363a8069dbf96f67156bd",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Cómo se relaciona la dilatación del tiempo y la contracción de la longitud según la teoría de la relatividad especial? Escribe tu respuesta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "432b88f0e1412cb43ed9176ba8ffd0cc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1035822e5081491a417d13db8586c399",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "165aab707f7fd250ad275f7f572aac8e",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Selecciona qué características corresponden a la teoría general de la relatividad y qué características corresponden a la teoría de la gravedad de Newton.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 22,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "ab751da3eefee91ab0e05a243c31a471",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 22,
        "activitiesTotal": 7,
        "page": ""
      },
      {
        "id": "d634e9ee243ea9101504e397e348efc8",
        "title": "Lección 2. Usamos E = m∙c²",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#d634e9ee243ea9101504e397e348efc8",
        "content": " ? Lección 2 Usamos E = m∙c2 Luego de que Einstein develara la equivalencia entre la masa y la energía como una consecuencia de las ecuaciones de su teoría de la relatividad especial, la comunidad científica discutió por muchos años la manera de aprovechar esta nueva forma de energía, y más aún, los procedimientos experimentales que debían seguir para recrear una reacción nuclear y liberar energía. Lamentablemente, las primeras muestras de los alcances de la energía nuclear ocurrieron a finales de la segunda guerra mundial, con las fatídicas bombas atómicas lanzadas en Hiroshima y Nagazaki. Este hecho&nbsp;nos llama a la reflexión, valoración y concientización sobre el uso adecuado de la ciencia y la tecnología. Para iniciar¿Cuál es el modelo actual del átomo?¿Cuáles son las partículas fundamentales?¿Qué son los nucleones? Reacciones nucleares Se denominan reacciones nucleares a las interacciones entre núcleos atómicos, o entre núcleos atómicos y una forma de radiación; se incluyen también a las interacciones entre partículas elementales. Al igual que las reacciones químicas se pueden representar mediante ecuaciones. Representación de un elemento químico Image title A: Cantidad de protones y neutrones del átomo.Z: Cantidad de protones del átomo.N: Cantidad de neutrones.A = Z + N Transcription Pida a los estudiantes que describan las características de las reacciones químicas. Luego, indíqueles que realicen un cuadro comparativo con las reacciones nucleares.&nbsp; Existen reacciones nucleares espontáneas, por ejemplo la desintegración del átomo de ciertos elementos químicos como el uranio o el polonio denominados radiactivos, sin embargo, muchos científicos utilizan diferentes radiaciones para bombardear a un núcleo atómico y obtener diferentes resultados. Veamos algunas de estas radiaciones. Radiación de partículas alfa Son de carga positiva, ya que las partículas alfa están formadas por dos protones y dos neutrones. Provienen de la desintegración de los elementos radiactivos más pesados, como el uranio, el radio o el polonio. Aunque son muy energéticas, son tan pesadas que consumen su energía en distancias cortas y no pueden viajar muy lejos del átomo. Image title Radiación de partículas beta Las partículas beta son partículas pequeñas de movimiento rápido con una carga eléctrica (electrones o positrones). Son emitidas por ciertos átomos inestables como el tritio, el carbono-14 o el estroncio-90. Son más penetrantes que las partículas alfa, pero son menos dañinas para el tejido vivo y el ADN. En el aire, viajan más lejos&nbsp;que las partículas alfa, pero pueden ser detenidas por una capa de ropa o por una capa delgada de una sustancia como el aluminio. Image title Radiación de partículas gamma Las partículas gamma son fotones energéticos, es decir, luz. Pueden penetrar profundamente en la materia, especialmente&nbsp;cuando son de&nbsp;altas energías; por lo tanto, pueden ser útiles para la radioterapia médica y pueden ser dañinas cuando las personas se exponen por accidente. Image title Radiación de neutrones Los neutrones son partículas neutras y pueden penetrar fácilmente a través de los materiales. Logran inducir reacciones nucleares fácilmente y son productos de muchas reacciones. Son especialmente importantes como mediadores de la \"reacción en cadena\", que hace posibles tanto la energía nuclear como las armas nucleares. Image title Radiación de protones Los protones son el otro componente principal de los núcleos atómicos. Tienen aproximadamente la misma masa que los neutrones, pero difieren en la carga eléectrica, los protones tienen una carga positiva de una unidad. Como resultado, interactúan fuertemente con los electrones en la materia&nbsp;y tienen rangos de alcance más cortos que los neutrones de energía similar.&nbsp; Image title Dialogue con los estudiantes sobre las diferentes radiaciones descritas y describan el uso que tiene cada una. Luego, pídales que investiguen sobre las circunstancias bajo las cuales resultan peligrosas para el ser humano. Dependiendo de la radiación incidente,&nbsp;el ángulo de incidencia sobre el objetivo nuclear, el objetivo nuclear,&nbsp;los productos de la reacción, la probabilidad de que se produzca la reacción y&nbsp;las distribuciones de&nbsp;energía, existen diferentes reacciones nucleares. En el experimento de Rutherford se bombardean núcleos de oro con partículas de alfa. Debido a los resultados se pudo descubrir la existencia del núcleo atómico. En la fisión, los núcleos son bombardeados por neutrones ocasionando su ruptura. La fisión es la recombinación de núcleos atómicos para formar nuevos elementos químicos. La transmutación nuclear consiste en la formación de un átomo a partir de otro. Las fuerzas fundamentales Sabemos que existen cuatro tipos de fuerzas fundamentales que gobiernan nuestro universo, la fuerza de gravedad, la fuerza electromagnética, la fuerza nuclear fuerte y la fuerza nuclear débil. Para comprender a nivel físico lo que ocurre en una reacción nuclear, debemos conocer la naturaleza de cada una de estas fuerzas y analizar la&nbsp;interacción entre ellas en el núcleo. De gravedad Se manifiesta cuando dos o más objetos con masa interactúan, lo que implica que esta fuerza nos rodea, ya que vivimos cercados&nbsp;por materia que tiene mucha o poca masa.&nbsp;Es la&nbsp;que indica cuánto pesamos y qué tan lejos viajará una pelota cuando se lance antes de que regrese a la superficie. Entre cuerpos astronómicos como la Tierra y&nbsp;la Luna o dos&nbsp;galaxias, su&nbsp;intensidad superará por mucho a la fuerza de gravedad que experimentamos en laTierra, pues su valor aumentan con la masa.&nbsp; Electromagnética Se manifiesta a través de las fuerzas entre cargas eléctricas y la fuerza magnética. Mantiene unidos a los átomos y las moléculas. De hecho, las fuerzas de atracción y repulsión de las cargas eléctricas son tan dominantes sobre las otras tres fuerzas fundamentales a nivel atómico y molecular, que puede&nbsp;considerarse como la responsable de la formación de la materia.&nbsp; Nuclear fuerte Está presente en el núcleo atómico y es la responsable de mantenerlo unido. Recordemos que en el núcleo de un átomo se encuentran protones y neutrones, y aunque entre protones y neutrones no existe&nbsp;una fuerza eléctrica, entre los protones si se presenta&nbsp;una repulsión. La fuerza nuclear fuerte contrarresta la repulsión eléctrica y consigue que coexistan todos los protones en el núcleo.&nbsp;A diferencia de la fuerza de gravedad o electromagnética, su alcance es&nbsp;muy corto, es decir, su intensidad máxima ocurre a distancias muy pequeñas, menores al tamaño atómico. Nuclear débil La fuerza nuclear débil puede convertir un neutrón en un protón en un proceso llamado decaimiento nuclear. Cuando la fuerza nuclear débil convierte un neutrón con carga neutra en un protón con carga positiva, se liberan partículas subatómicas cercanas a la velocidad de la luz. Sin esta particularidad, la desintegración de partículas no sería posible. Más información ¿Cómo son realmente los núcleos? Si bien es cierto que representamos a los núcleos atómicos como un grupo estático de protones y neutrones, el núcleo es un ente dinámico que está en constante movimiento y equilibrio. Image title Fisión nuclear Es el proceso por el cual el&nbsp;núcleo de un átomo pesado&nbsp;se divide en dos o más núcleos atómicos más ligeros, cuando un neutrón incide sobre él. Como parte de la interacción se emite&nbsp;neutrones, rayos gamma y grandes cantidades de energía. El&nbsp;isótopo que se utiliza&nbsp;en reactores nucleares para obtener energía mediante la fisión nuclear es el uranio-235. A nivel atómico, los protones y electrones de este isótopo&nbsp;experimentan una atracción eléctrica descrita por la&nbsp;ley de Coulomb. Los protones están unidos por la fuerza nuclear fuerte. La relación entre las intensidades de ambas fuerzas es lo que permitirá o no la fisión nuclear. Veamos el núcleo del isótopo&nbsp;U-235. Image title Image title Supongamos que logramos estirar el núcleo en una única dirección con algún mecanismo, este alargamiento favorecería la fuerza eléctrica. Si el&nbsp;alargamiento supera una deformación crítica, la fuerza eléctrica prevalecerá y el núcleo atómico se romperá, en&nbsp;ese instante ocurre la fisión. Image title Indique a los estudiantes que investiguen sobre la abundancia del isótopo U-235, la oferta y demanda que existe en el mercado y sus regulaciones. Luego, en un foro, realice las siguientes preguntas: ¿cómo se debe regular la adquisición de U-235 en cada país?, ¿qué medida de regulación variarían o añadirían? La fisión se produce al bombardear el núcleo atómico con neutrones, estos son ideales para este proceso ya que no interactúan eléctricamente por ser neutros y proporcionan la energía necesaria para estirar el núcleo atómico en una única dirección.&nbsp; Image title Si comparamos la&nbsp;cantidad de&nbsp;energía liberada en la fisión con la energía liberada en una reacción química, la primera es mucho mayor. Por ejemplo, la cantidad de energía liberada en la reacción anterior es de 173,6 MeV, mientras que la energía liberada en la explosión de una molécula de TNT es de 30 MeV. A pesar de esto, el porcentaje de masa que se convierte en energía es aproximadamente el 0,1%. Reacción en cadena Es el proceso en el que los neutrones liberados en la fisión producen una fisión adicional con al menos un núcleo adicional. Este núcleo, a su vez, produce neutrones y el proceso se repite. Puede ser controlado, como en los reactores nucleares que usan la energía nuclear para producir electricidad&nbsp;o no controlado, como en el uso de armas nucleares. La cantidad de neutrones liberados en el proceso&nbsp;está determinada por la radiación incidente, la composición del núcleo y la cantidad de masa del elemento. Una masa crítica, por ejemplo, representa la cantidad de masa con la cual un evento de fisión produce uno o más neutrones, dando origen a múltiples secuencias de reacciones. Se observa que se producen tres neutrinos en esta primera reacción. Si cada neutrón producido impacta con un nuevo átomo de Uranio, en las siguientes reacciones se producirán nueve neutrones listos para reaccionar nuevamente. Con esta tercera generación de neutrones, se producirán nuevos átomos de Bario, Kriptón y neutrones. Relatividad especial en la fisión nuclear Recordemos que de la teoría especial de la relatividad de Einstein se desprende la equivalencia entre la masa y la energía, analicemos lo que ocurre cuando se bombardea un núcleo de U-235 con neutrones y veamos una aplicación de la ecuación de equivalencia.&nbsp; Unidad de masa atómicaEs la unidad utilizada para expresar&nbsp;la masa de un átomo, equivale a la doceava pate de la masa del carbono-12. Actualmente se representa con la letra u, aunque antiguamente se utilizaba uma.1 u =&nbsp;1,660&nbsp;· 10-27 kg Image title Masa inicial y final Hallamos la masa al inicio y al final de la reacción.Masa inicial:masa del neutrón + masa del U-235235,04395 u&nbsp;+ 1,008665 u&nbsp;= 236,052615&nbsp;uMasa final:masa del kriptón + masa del bario + 3(masa del neutrón):89,91959 u&nbsp;+ 142,92054 u + 3(1,008665) u&nbsp;= 235,866125&nbsp;u Comparamos las masas Se observa que la cantidad de masa al final de la reacción&nbsp;es menor&nbsp;a la masa inicial. Calculamos esta diferencia.Variación de la masa:∆m = 236,052615&nbsp;u&nbsp;- 235,866125&nbsp;u&nbsp;= 0,18649 u Masa y energía Usamos la ecuación de Einstein y calculamos la equivalencia entre la masa faltante&nbsp;y la energía liberada en el proceso. En el procedimiento expresaremos el cuadrado de la velocidad de la luz&nbsp;en electronvoltios, es decir, usaremos la equivalencia: c2&nbsp;= 931 MeV.&nbsp;Energía liberada igual a la variación de la masa:Eliberada&nbsp;=&nbsp;∆mc2Eliberada =&nbsp;0,18649 u931 MeV = 173,6 MeVEsto corrobora lo predicho por Einstein, ya que la disminución de la masa es detectable en forma de energía.&nbsp; Forme grupos entre los estudiantes y entrégueles una hoja en blanco, pídales que escriban algunas ecuaciones químicas, por ejemplo, la combustión del metano, la oxidación del agua, etc. Luego, solicíteles&nbsp;que identifiquen si las reacciones son endotérmicas o exotérmicas.&nbsp;Finalmente, motive la discusuión entre ellos y pídales&nbsp;que propongan un mecanismo para medir la energía liberada en una reacción endotérmica. Realice la siguiente pregunta: ¿cómo se relacionan la energía liberada en una reacción química y una reacción nuclear? Uno de los principales inconvenientes en el proceso de fisión nuclear, es que se obtienen isótopos pesados y radiactivos que son altamente nocivos para la salud humana y el medio ambiente, por ello,&nbsp;la dirección técnica de&nbsp;las centrales nucleares debe&nbsp;estar altamente calificada de manera que considere las medidas de seguridad necesarias para prevenir un desastre nuclear.&nbsp; Proyecte el siguiente video:&nbsp;https://www.youtube.com/embed/Ms_nYQ-o9b0. Guíe a los estudiantes a la reflexión sobre la importancia del cumplimiento de las medidas de seguridad&nbsp;como parte de la prevención de un desastre nuclear, y sobre los protocolos que se deben seguir en caso de sufrir uno para minimizar los efectos. Fusión nuclear La fusión es el proceso en el cual los&nbsp;núcleos colindantes se unen para formar uno nuevo de mayor masa atómica, lo opuesto a la fisión nuclear.&nbsp;En todas las reacciones de fusión se producen al menos un par de productos, por ejemplo, un núcleo de helio y un neutrón. La ganancia de energía del proceso, es decir, la energía liberada, es mayor cuando se fusionan núcleos ligeros como el tritio y deuterio, que son isótopos del hidrógeno. Para que ocurra la fusión, los núcleos deben impactar a velocidades muy altas, de tal forma que la energía involucrada sea la suficiente para romper con la fuerza de repulsión eléctrica que existe en el núcleo. En las estrellas, la energía cinética de las partículas que colisionan es equivalente a las elevadas temperaturas del núcleo estelar, en este caso, la fusión se denomina termonuclear. Transcription En el núcleo del Sol se da la unión de átomos de tritio con átomos de deuterio. El tritio tiene un protón y dos neutrones y el deuterio tiene un protón y un neutrón, por lo que la unión de ambos resultará con dos protones y dos neutrones: un átomo de helio más un neutrón que se desprende con la velocidad de la luz y se convierte en energía.&nbsp; Relatividad especial en la fusión nuclear La producción de energía mediante la fusión de isótopos de hidrógeno ha tomado mayor relevancia en las últimas décadas, debido a que es una nueva forma de producir energía. Apliquemos nuevamente la equivalencia entre la masa y la energía a la siguiente reacción, y luego,&nbsp;comparemos la cantidad de energía liberada con la energía liberada en la fisión del uranio-235. Image title Masa inicial y final Hallamos la masa al inicio y al final de la reacción.Masa inicial:masa del deuterio + masa del tritio2,01410 u&nbsp;+ 3,01605 u&nbsp;= 5,03015 uMasa final:masa del helio&nbsp;+ masa del neutrón:4,00260 u&nbsp;+ 1,008665 u&nbsp;= 5,01125 u Comparamos las masas Se observa que la cantidad de masa al final de la reacción&nbsp;es menor a la masa inicial. Calculamos esta diferencia.Variación de la masa:∆m = 5,03015 u&nbsp;- 5,01125 u&nbsp;= 0,0189&nbsp;u Masa y energía Calculamos la equivalencia entre la masa faltante&nbsp;y la energía liberada en el proceso. Expresaremos el cuadrado de la velocidad de la luz&nbsp;en electronvoltios (c2&nbsp;= 931 MeV).&nbsp;Energía liberada igual a la variación de la masa:Eliberada&nbsp;=&nbsp;∆mc2Eliberada =&nbsp;0,0189&nbsp;u931 MeV = 17,6 MeVAl igual que en la fisión, se comprueba lo predicho por Einstein, ya que la disminución de la masa se detecta como&nbsp;energía.&nbsp; Al comparar la energía liberada&nbsp;por la fusión de cada par de isótopos de tritio y deuterio (17,6 MeV) con la cantidad de energía liberada en la fisión de un isótopo de&nbsp;uranio-235 ( 173,6 MeV), notamos que se libera más energía en la fisión, sin embargo, si comparamos las energías liberadas por cada gramo de tritio, deuterio y uranio, es la fusión la que libera más energía. Esto ocurre porque en un gramo hay mayor cantidad de átomos de hidrógeno (elemento ligero), que átomos de uranio (elemento pesado). Otra diferencia es que, mientras en la fisión se transforma aproximadamente&nbsp;el 0,1 % de la masa, en la fusión el porcentaje aproximado es de 0,7 %. Actividades 1. Lee con atención el siguiente texto y luego arrastra las cajas para formar la ecuación que describa la reacción nuclear descrita.      En 1919, Ernest Rutherford bombardeó átomos de nitrógeno con partículas alfa y puedo transmutar el nitrógeno en oxígeno.&nbsp;         &nbsp;&nbsp;   &nbsp;+   &nbsp;   &nbsp;→   &nbsp;&nbsp;   +&nbsp;   &nbsp;&nbsp;            Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define una reacción nuclear e identifica la radiación incidentes, la describe mediante una ecuación y establece los y los procesos nucleares que originan.Habilidad:&nbsp;ComprenderRespuesta: &nbsp;,,,. 2.&nbsp; Compara las reacciones nucleares con las reacciones químicas y completa el siguiente cuadro, para ello, arrastra las casillas a la posición correspondiente.      &nbsp;Reacción nuclear   Reacción química&nbsp;         &nbsp;&nbsp;   Interactúan átomo o moléculas.       &nbsp;&nbsp;   Pueden ser exotérmicas o endotérmicas.       &nbsp;&nbsp;   La cantidad de masa de los reactantes y los productos es la misma.       &nbsp;&nbsp;   Se recombinan los átomos para formar nuevas moléculas.   &nbsp; Pueden ser exotérmicas o endotérmicas. Existe una recombinación de partículas fundamentales (nucleones) con lo que se pueden obtener nuevos elementos. Interactúan núcleos atómicos, y partículas fundamentales. Existe un desbalance de la masa debido a la transformación de la masa en energía. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define una reacción nuclear e identifica la radiación incidente, la describe mediante una ecuación y establece los y los procesos nucleares que la originan.Habilidad:&nbsp;ComprenderRespuesta:-&nbsp;Interactúan núcleos atómicos, y partículas fundamentales.-&nbsp;Pueden ser exotérmicas o endotérmicas.-&nbsp;Existe un desbalance de la masa debido a la transformación de la masa en energía.-&nbsp;Existe una recombinación de partículas fundamentales (nucleones) con lo que se pueden&nbsp; obtener nuevos elementos. 3. En un reactor cría se puede obtener plutonio a partir del uranio-239&nbsp;no fisionable mediante los siguientes procesos. Descríbelo con tus propias palabras.          Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el proceso de fisión nuclear y establece las características del material nuclear objetivo.Habilidad: AnalizarRespuesta: El núcleo del uranio-239 es bombardeado con neutrones, este pierde un electrón, es decir emite radiación beta y se transforma en neptunio. El núcleo de este nuevo elemento es nuevamente bombardeado por neutrones y vuelve a emitir una radiación beta convirtiéndose en un átomo de plutonio-239. 4. Utiliza los datos de tu tabla periódica y calcula cuál es la variación de la masa en la siguiente reacción.          0,0189&nbsp;u 0,1888&nbsp;u 0,1988&nbsp;u 0,0989&nbsp;u Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Evalúa las implicancias del saber y del quehacer científico y tecnológicoHabilidad: Comprender.Respuesta:&nbsp;0,0189&nbsp;u. 5. Lee con atención el texto y selecciona la afirmación correcta. Image title Un diagrama HR muestra la evolución estelar de cualquier tipo de estrella. En la secuencia principal, se encuentran aquellas que están convirtiendo hidrógeno en helio en su núcleo. En la secuencia principal las estrellas desarrollan reacciones de fisión nuclear. El sol es una estrella que se encuentra en la secuencia principal. La fisión que ocurre en las estrellas de la secuencia principal es producida por los neutrones provenientes del espacio. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la teoría especial de la relatividad y la variación en los conceptos de espacio y tiempo.Habilidad: ComprenderRespuesta: El sol es una estrella que se encuentra en la secuencia principal. 6. Observa con atención las siguientes reacciones e indica si las características corresponden a fusión o fisión nuclear. Image title       Característica   Fusión nuclear   Fisión nuclear       Se eleva la temperatura de los átomos para iniciar la reacción.   &nbsp;          Tiene como productos átomos de helio.             Se obtiene como productos neutrones.             La reacción inicia con el impacto de un neutrón en el núcleo.          Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Compara la fusión nuclear con la fisión nuclear y establece sus diferencias.Habilidad: ComprenderRespuesta:&nbsp;      &nbsp;Característica   &nbsp;Fusión nuclear   &nbsp;Fisión nuclear         &nbsp;Se eleva la temperatura de los átomos para iniciar la reacción.   ✘   &nbsp;       &nbsp;Tiene como productos átomos de helio.   ✘   &nbsp;       &nbsp;Se obtiene como productos neutrones.   ✘   ✘       &nbsp;La reacción inicia con el impacto de un neutrón en el núcleo.   &nbsp;   ✘    ¿Cómo voy? ¿Qué técnicas de estudios me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 2 Usamos E = m∙c2 Luego de que Einstein develara la equivalencia entre la masa y la energía como una consecuencia de las ecuaciones de su teoría de la relatividad especial, la comunidad científica discutió por muchos años la manera de aprovechar esta nueva forma de energía, y más aún, los procedimientos experimentales que debían seguir para recrear una reacción nuclear y liberar energía. Lamentablemente, las primeras muestras de los alcances de la energía nuclear ocurrieron a finales de la segunda guerra mundial, con las fatídicas bombas atómicas lanzadas en Hiroshima y Nagazaki. Este hecho&nbsp;nos llama a la reflexión, valoración y concientización sobre el uso adecuado de la ciencia y la tecnología. Para iniciar¿Cuál es el modelo actual del átomo?¿Cuáles son las partículas fundamentales?¿Qué son los nucleones? Reacciones nucleares Se denominan reacciones nucleares a las interacciones entre núcleos atómicos, o entre núcleos atómicos y una forma de radiación; se incluyen también a las interacciones entre partículas elementales. Al igual que las reacciones químicas se pueden representar mediante ecuaciones. Representación de un elemento químico Image title A: Cantidad de protones y neutrones del átomo.Z: Cantidad de protones del átomo.N: Cantidad de neutrones.A = Z + N Transcription Existen reacciones nucleares espontáneas, por ejemplo la desintegración del átomo de ciertos elementos químicos como el uranio o el polonio denominados radiactivos, sin embargo, muchos científicos utilizan diferentes radiaciones para bombardear a un núcleo atómico y obtener diferentes resultados. Veamos algunas de estas radiaciones. Radiación de partículas alfa Son de carga positiva, ya que las partículas alfa están formadas por dos protones y dos neutrones. Provienen de la desintegración de los elementos radiactivos más pesados, como el uranio, el radio o el polonio. Aunque son muy energéticas, son tan pesadas que consumen su energía en distancias cortas y no pueden viajar muy lejos del átomo. Image title Radiación de partículas beta Las partículas beta son partículas pequeñas de movimiento rápido con una carga eléctrica (electrones o positrones). Son emitidas por ciertos átomos inestables como el tritio, el carbono-14 o el estroncio-90. Son más penetrantes que las partículas alfa, pero son menos dañinas para el tejido vivo y el ADN. En el aire, viajan más lejos&nbsp;que las partículas alfa, pero pueden ser detenidas por una capa de ropa o por una capa delgada de una sustancia como el aluminio. Image title Radiación de partículas gamma Las partículas gamma son fotones energéticos, es decir, luz. Pueden penetrar profundamente en la materia, especialmente&nbsp;cuando son de&nbsp;altas energías; por lo tanto, pueden ser útiles para la radioterapia médica y pueden ser dañinas cuando las personas se exponen por accidente. Image title Radiación de neutrones Los neutrones son partículas neutras y pueden penetrar fácilmente a través de los materiales. Logran inducir reacciones nucleares fácilmente y son productos de muchas reacciones. Son especialmente importantes como mediadores de la \"reacción en cadena\", que hace posibles tanto la energía nuclear como las armas nucleares. Image title Radiación de protones Los protones son el otro componente principal de los núcleos atómicos. Tienen aproximadamente la misma masa que los neutrones, pero difieren en la carga eléectrica, los protones tienen una carga positiva de una unidad. Como resultado, interactúan fuertemente con los electrones en la materia&nbsp;y tienen rangos de alcance más cortos que los neutrones de energía similar.&nbsp; Image title Dependiendo de la radiación incidente,&nbsp;el ángulo de incidencia sobre el objetivo nuclear, el objetivo nuclear,&nbsp;los productos de la reacción, la probabilidad de que se produzca la reacción y&nbsp;las distribuciones de&nbsp;energía, existen diferentes reacciones nucleares. En el experimento de Rutherford se bombardean núcleos de oro con partículas de alfa. Debido a los resultados se pudo descubrir la existencia del núcleo atómico. En la fisión, los núcleos son bombardeados por neutrones ocasionando su ruptura. La fisión es la recombinación de núcleos atómicos para formar nuevos elementos químicos. La transmutación nuclear consiste en la formación de un átomo a partir de otro. Las fuerzas fundamentales Sabemos que existen cuatro tipos de fuerzas fundamentales que gobiernan nuestro universo, la fuerza de gravedad, la fuerza electromagnética, la fuerza nuclear fuerte y la fuerza nuclear débil. Para comprender a nivel físico lo que ocurre en una reacción nuclear, debemos conocer la naturaleza de cada una de estas fuerzas y analizar la&nbsp;interacción entre ellas en el núcleo. De gravedad Se manifiesta cuando dos o más objetos con masa interactúan, lo que implica que esta fuerza nos rodea, ya que vivimos cercados&nbsp;por materia que tiene mucha o poca masa.&nbsp;Es la&nbsp;que indica cuánto pesamos y qué tan lejos viajará una pelota cuando se lance antes de que regrese a la superficie. Entre cuerpos astronómicos como la Tierra y&nbsp;la Luna o dos&nbsp;galaxias, su&nbsp;intensidad superará por mucho a la fuerza de gravedad que experimentamos en laTierra, pues su valor aumentan con la masa.&nbsp; Electromagnética Se manifiesta a través de las fuerzas entre cargas eléctricas y la fuerza magnética. Mantiene unidos a los átomos y las moléculas. De hecho, las fuerzas de atracción y repulsión de las cargas eléctricas son tan dominantes sobre las otras tres fuerzas fundamentales a nivel atómico y molecular, que puede&nbsp;considerarse como la responsable de la formación de la materia.&nbsp; Nuclear fuerte Está presente en el núcleo atómico y es la responsable de mantenerlo unido. Recordemos que en el núcleo de un átomo se encuentran protones y neutrones, y aunque entre protones y neutrones no existe&nbsp;una fuerza eléctrica, entre los protones si se presenta&nbsp;una repulsión. La fuerza nuclear fuerte contrarresta la repulsión eléctrica y consigue que coexistan todos los protones en el núcleo.&nbsp;A diferencia de la fuerza de gravedad o electromagnética, su alcance es&nbsp;muy corto, es decir, su intensidad máxima ocurre a distancias muy pequeñas, menores al tamaño atómico. Nuclear débil La fuerza nuclear débil puede convertir un neutrón en un protón en un proceso llamado decaimiento nuclear. Cuando la fuerza nuclear débil convierte un neutrón con carga neutra en un protón con carga positiva, se liberan partículas subatómicas cercanas a la velocidad de la luz. Sin esta particularidad, la desintegración de partículas no sería posible. Más información ¿Cómo son realmente los núcleos? Si bien es cierto que representamos a los núcleos atómicos como un grupo estático de protones y neutrones, el núcleo es un ente dinámico que está en constante movimiento y equilibrio. Image title Fisión nuclear Es el proceso por el cual el&nbsp;núcleo de un átomo pesado&nbsp;se divide en dos o más núcleos atómicos más ligeros, cuando un neutrón incide sobre él. Como parte de la interacción se emite&nbsp;neutrones, rayos gamma y grandes cantidades de energía. El&nbsp;isótopo que se utiliza&nbsp;en reactores nucleares para obtener energía mediante la fisión nuclear es el uranio-235. A nivel atómico, los protones y electrones de este isótopo&nbsp;experimentan una atracción eléctrica descrita por la&nbsp;ley de Coulomb. Los protones están unidos por la fuerza nuclear fuerte. La relación entre las intensidades de ambas fuerzas es lo que permitirá o no la fisión nuclear. Veamos el núcleo del isótopo&nbsp;U-235. Image title Image title Supongamos que logramos estirar el núcleo en una única dirección con algún mecanismo, este alargamiento favorecería la fuerza eléctrica. Si el&nbsp;alargamiento supera una deformación crítica, la fuerza eléctrica prevalecerá y el núcleo atómico se romperá, en&nbsp;ese instante ocurre la fisión. Image title La fisión se produce al bombardear el núcleo atómico con neutrones, estos son ideales para este proceso ya que no interactúan eléctricamente por ser neutros y proporcionan la energía necesaria para estirar el núcleo atómico en una única dirección.&nbsp; Image title Si comparamos la&nbsp;cantidad de&nbsp;energía liberada en la fisión con la energía liberada en una reacción química, la primera es mucho mayor. Por ejemplo, la cantidad de energía liberada en la reacción anterior es de 173,6 MeV, mientras que la energía liberada en la explosión de una molécula de TNT es de 30 MeV. A pesar de esto, el porcentaje de masa que se convierte en energía es aproximadamente el 0,1%. Reacción en cadena Es el proceso en el que los neutrones liberados en la fisión producen una fisión adicional con al menos un núcleo adicional. Este núcleo, a su vez, produce neutrones y el proceso se repite. Puede ser controlado, como en los reactores nucleares que usan la energía nuclear para producir electricidad&nbsp;o no controlado, como en el uso de armas nucleares. La cantidad de neutrones liberados en el proceso&nbsp;está determinada por la radiación incidente, la composición del núcleo y la cantidad de masa del elemento. Una masa crítica, por ejemplo, representa la cantidad de masa con la cual un evento de fisión produce uno o más neutrones, dando origen a múltiples secuencias de reacciones. Se observa que se producen tres neutrinos en esta primera reacción. Si cada neutrón producido impacta con un nuevo átomo de Uranio, en las siguientes reacciones se producirán nueve neutrones listos para reaccionar nuevamente. Con esta tercera generación de neutrones, se producirán nuevos átomos de Bario, Kriptón y neutrones. Relatividad especial en la fisión nuclear Recordemos que de la teoría especial de la relatividad de Einstein se desprende la equivalencia entre la masa y la energía, analicemos lo que ocurre cuando se bombardea un núcleo de U-235 con neutrones y veamos una aplicación de la ecuación de equivalencia.&nbsp; Unidad de masa atómicaEs la unidad utilizada para expresar&nbsp;la masa de un átomo, equivale a la doceava pate de la masa del carbono-12. Actualmente se representa con la letra u, aunque antiguamente se utilizaba uma.1 u =&nbsp;1,660&nbsp;· 10-27 kg Image title Masa inicial y final Hallamos la masa al inicio y al final de la reacción.Masa inicial:masa del neutrón + masa del U-235235,04395 u&nbsp;+ 1,008665 u&nbsp;= 236,052615&nbsp;uMasa final:masa del kriptón + masa del bario + 3(masa del neutrón):89,91959 u&nbsp;+ 142,92054 u + 3(1,008665) u&nbsp;= 235,866125&nbsp;u Comparamos las masas Se observa que la cantidad de masa al final de la reacción&nbsp;es menor&nbsp;a la masa inicial. Calculamos esta diferencia.Variación de la masa:∆m = 236,052615&nbsp;u&nbsp;- 235,866125&nbsp;u&nbsp;= 0,18649 u Masa y energía Usamos la ecuación de Einstein y calculamos la equivalencia entre la masa faltante&nbsp;y la energía liberada en el proceso. En el procedimiento expresaremos el cuadrado de la velocidad de la luz&nbsp;en electronvoltios, es decir, usaremos la equivalencia: c2&nbsp;= 931 MeV.&nbsp;Energía liberada igual a la variación de la masa:Eliberada&nbsp;=&nbsp;∆mc2Eliberada =&nbsp;0,18649 u931 MeV = 173,6 MeVEsto corrobora lo predicho por Einstein, ya que la disminución de la masa es detectable en forma de energía.&nbsp; Uno de los principales inconvenientes en el proceso de fisión nuclear, es que se obtienen isótopos pesados y radiactivos que son altamente nocivos para la salud humana y el medio ambiente, por ello,&nbsp;la dirección técnica de&nbsp;las centrales nucleares debe&nbsp;estar altamente calificada de manera que considere las medidas de seguridad necesarias para prevenir un desastre nuclear.&nbsp; Fusión nuclear La fusión es el proceso en el cual los&nbsp;núcleos colindantes se unen para formar uno nuevo de mayor masa atómica, lo opuesto a la fisión nuclear.&nbsp;En todas las reacciones de fusión se producen al menos un par de productos, por ejemplo, un núcleo de helio y un neutrón. La ganancia de energía del proceso, es decir, la energía liberada, es mayor cuando se fusionan núcleos ligeros como el tritio y deuterio, que son isótopos del hidrógeno. Para que ocurra la fusión, los núcleos deben impactar a velocidades muy altas, de tal forma que la energía involucrada sea la suficiente para romper con la fuerza de repulsión eléctrica que existe en el núcleo. En las estrellas, la energía cinética de las partículas que colisionan es equivalente a las elevadas temperaturas del núcleo estelar, en este caso, la fusión se denomina termonuclear. Transcription En el núcleo del Sol se da la unión de átomos de tritio con átomos de deuterio. El tritio tiene un protón y dos neutrones y el deuterio tiene un protón y un neutrón, por lo que la unión de ambos resultará con dos protones y dos neutrones: un átomo de helio más un neutrón que se desprende con la velocidad de la luz y se convierte en energía.&nbsp; Relatividad especial en la fusión nuclear La producción de energía mediante la fusión de isótopos de hidrógeno ha tomado mayor relevancia en las últimas décadas, debido a que es una nueva forma de producir energía. Apliquemos nuevamente la equivalencia entre la masa y la energía a la siguiente reacción, y luego,&nbsp;comparemos la cantidad de energía liberada con la energía liberada en la fisión del uranio-235. Image title Masa inicial y final Hallamos la masa al inicio y al final de la reacción.Masa inicial:masa del deuterio + masa del tritio2,01410 u&nbsp;+ 3,01605 u&nbsp;= 5,03015 uMasa final:masa del helio&nbsp;+ masa del neutrón:4,00260 u&nbsp;+ 1,008665 u&nbsp;= 5,01125 u Comparamos las masas Se observa que la cantidad de masa al final de la reacción&nbsp;es menor a la masa inicial. Calculamos esta diferencia.Variación de la masa:∆m = 5,03015 u&nbsp;- 5,01125 u&nbsp;= 0,0189&nbsp;u Masa y energía Calculamos la equivalencia entre la masa faltante&nbsp;y la energía liberada en el proceso. Expresaremos el cuadrado de la velocidad de la luz&nbsp;en electronvoltios (c2&nbsp;= 931 MeV).&nbsp;Energía liberada igual a la variación de la masa:Eliberada&nbsp;=&nbsp;∆mc2Eliberada =&nbsp;0,0189&nbsp;u931 MeV = 17,6 MeVAl igual que en la fisión, se comprueba lo predicho por Einstein, ya que la disminución de la masa se detecta como&nbsp;energía.&nbsp; Al comparar la energía liberada&nbsp;por la fusión de cada par de isótopos de tritio y deuterio (17,6 MeV) con la cantidad de energía liberada en la fisión de un isótopo de&nbsp;uranio-235 ( 173,6 MeV), notamos que se libera más energía en la fisión, sin embargo, si comparamos las energías liberadas por cada gramo de tritio, deuterio y uranio, es la fusión la que libera más energía. Esto ocurre porque en un gramo hay mayor cantidad de átomos de hidrógeno (elemento ligero), que átomos de uranio (elemento pesado). Otra diferencia es que, mientras en la fisión se transforma aproximadamente&nbsp;el 0,1 % de la masa, en la fusión el porcentaje aproximado es de 0,7 %. Actividades 1. Lee con atención el siguiente texto y luego arrastra las cajas para formar la ecuación que describa la reacción nuclear descrita.      En 1919, Ernest Rutherford bombardeó átomos de nitrógeno con partículas alfa y puedo transmutar el nitrógeno en oxígeno.&nbsp;         &nbsp;&nbsp;   &nbsp;+   &nbsp;   &nbsp;→   &nbsp;&nbsp;   +&nbsp;   &nbsp;&nbsp;            2.&nbsp; Compara las reacciones nucleares con las reacciones químicas y completa el siguiente cuadro, para ello, arrastra las casillas a la posición correspondiente.      &nbsp;Reacción nuclear   Reacción química&nbsp;         &nbsp;&nbsp;   Interactúan átomo o moléculas.       &nbsp;&nbsp;   Pueden ser exotérmicas o endotérmicas.       &nbsp;&nbsp;   La cantidad de masa de los reactantes y los productos es la misma.       &nbsp;&nbsp;   Se recombinan los átomos para formar nuevas moléculas.   &nbsp; Pueden ser exotérmicas o endotérmicas. Existe una recombinación de partículas fundamentales (nucleones) con lo que se pueden obtener nuevos elementos. Interactúan núcleos atómicos, y partículas fundamentales. Existe un desbalance de la masa debido a la transformación de la masa en energía. 3. En un reactor cría se puede obtener plutonio a partir del uranio-239&nbsp;no fisionable mediante los siguientes procesos. Descríbelo con tus propias palabras.          4. Utiliza los datos de tu tabla periódica y calcula cuál es la variación de la masa en la siguiente reacción.          0,0189&nbsp;u 0,1888&nbsp;u 0,1988&nbsp;u 0,0989&nbsp;u 5. Lee con atención el texto y selecciona la afirmación correcta. Image title Un diagrama HR muestra la evolución estelar de cualquier tipo de estrella. En la secuencia principal, se encuentran aquellas que están convirtiendo hidrógeno en helio en su núcleo. En la secuencia principal las estrellas desarrollan reacciones de fisión nuclear. El sol es una estrella que se encuentra en la secuencia principal. La fisión que ocurre en las estrellas de la secuencia principal es producida por los neutrones provenientes del espacio. 6. Observa con atención las siguientes reacciones e indica si las características corresponden a fusión o fisión nuclear. Image title       Característica   Fusión nuclear   Fisión nuclear       Se eleva la temperatura de los átomos para iniciar la reacción.   &nbsp;          Tiene como productos átomos de helio.             Se obtiene como productos neutrones.             La reacción inicia con el impacto de un neutrón en el núcleo.          ¿Cómo voy? ¿Qué técnicas de estudios me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "order": 4,
        "resources": [
          {
            "id": "ad90a07863725a701d68c81e53a0c906",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e2933dd3d36e687bf199df7b1b6cf75a",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "a0a340269658ad55d0bdc9fc71b8860e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "ac879ce5a30e294853b77784eced5268",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "f4709767923df821efafbf77957a1dea",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "fe52e0ce1836a4b47172b207020833b8",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c5e1a927decf5dc577dcf27afd4b5fd6",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "8d6bd9cf50419745055e19ef9c05fe5f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4b119d8ecba967dfccd4782ace2c015a",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "e4ca7a9bd8b29195a91f1418a13a7ce1",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "e43c5c97b8f75ac74b0fe151550434df",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "64978dcc87a5644cbe01bcdf8f312083",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "218082741047d84eea9568841c4ce560",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "93061ed5cc295ce3d5cb65fe515c48b8",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "37d65b39f294c72a2e602b0eaf02b086",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "a7a95171d0ea440e9c97d96964075409",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "787f5b8bd4cc09b8d19916c4c223c9a5",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "7054588c1bbf183783d974cc03eeb7e6",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee con atención el siguiente texto y luego arrastra las cajas para formar la ecuación que describa la reacción nuclear descrita.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 235, 197); border-color: rgb(255, 235, 197);\"><span style=\"color:#505050;\">En 1919, Ernest Rutherford bombardeó átomos de nitrógeno con partículas alfa y puedo transmutar el nitrógeno en oxígeno.&nbsp;</span></td>\t\t</tr>\t</tbody></table><table align=\"center\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(231, 251, 220); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#311d47e07df3bf129fb99fdee07ea183\" id=\"componentGap_105a01e6496a40f2ad1edf76fceb9448\">&nbsp;</span>&nbsp;</td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">&nbsp;+</td>\t\t\t<td style=\"background-color: rgb(231, 251, 220); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a38da4054daf92f5cd92304a76b6c536\" id=\"componentGap_1380a763f56a4189a9456830441d6a4c\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">&nbsp;<p align=\"center\" style=\"text-align:center; margin:0in 0in 10pt\">→</p></td>\t\t\t<td style=\"background-color: rgb(231, 251, 220); border-color: rgb(255, 255, 255);\">&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#00a1317072bc0a1f667a86f3e9ee5fdc\" id=\"componentGap_97036222cda44aaebac807dae59f5f75\">&nbsp;</span></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\">+&nbsp;</td>\t\t\t<td style=\"background-color: rgb(231, 251, 220); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a72bad06d3215adff699ebc1acda873b\" id=\"componentGap_8e051081921e48d7b0512fa593e0e528\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "3b63e59f1ef0dfe927e3ac652859347b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c7cc011eaaffd71b574dba68b9dae777",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "b5b564d676464e8fa010f941f4c656c2",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p>Compara las reacciones nucleares con las reacciones químicas y completa el siguiente cuadro, para ello, arrastra las casillas a la posición correspondiente.</p><table align=\"center\" style=\"width: 95%;\">\t<thead>\t\t<tr>\t\t\t<th style=\"text-align: center; width: 50%;\"><strong>&nbsp;Reacción nuclear</strong></th>\t\t\t<th style=\"text-align: center; width: 50%;\"><strong>Reacción química&nbsp;</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f2d7caf4533aea85faf8eb2400a94b3d\" id=\"componentGap_150c3f30300b44e9a4b4466ec88aebd0\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Interactúan átomo o moléculas.</td>\t\t</tr>\t\t<tr>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#41d3f6f8f171c927ab15d303a26ffb31\" id=\"componentGap_b63b75db986b47b7894fd03372eb73c4\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Pueden ser exotérmicas o endotérmicas.</td>\t\t</tr>\t\t<tr>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#737001a9bda9e77360b22c3ae04a97b2\" id=\"componentGap_8ae513fb21f148968752dfa65e218abe\">&nbsp;</span>&nbsp;</td>\t\t\t<td>La cantidad de masa de los reactantes y los productos es la misma.</td>\t\t</tr>\t\t<tr>\t\t\t<td><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d4ebd9349168c613bfc40f4b4d51a9bc\" id=\"componentGap_33ec9ba035a147cd823f2338a0429d67\">&nbsp;</span>&nbsp;</td>\t\t\t<td>Se recombinan los átomos para formar nuevas moléculas.</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "3b63e59f1ef0dfe927e3ac652859347b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "75c222dc170bdbaa094e77832879ed80",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "55d5553f100bbd1342e310c7c716859a",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">En un reactor cría se puede obtener plutonio a partir del uranio-239&nbsp;no fisionable mediante los siguientes procesos. Descríbelo con tus propias palabras.</p><table align=\"center\" style=\"width: 30%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><img alt=\"\" class=\"nf-imagelink\" id=\"imagelink_1cc19e800e5e4b7bac4c7fbf029e730b\" role=\"text\" src=\"/customer-dir/lmaker/courses/7434/resources/CT5U7_L2_eq3.jpg\" tabindex=\"-1\" title=\"\"></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [
                {
                  "id": "imagelink_1cc19e800e5e4b7bac4c7fbf029e730b",
                  "url": "resources/ct5u7_l2_eq3.jpg",
                  "class": "nf-imagelink",
                  "file": "CT5U7_L2_eq3.jpg"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 19,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "687ef466877d17a495ebaf7967cf23ca",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1b69340e5b97bb2ca8595f2b5922e0c1",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "db3524eda59a2f9839b67c0dccb672f1",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Utiliza los datos de tu tabla periódica y calcula cuál es la variación de la masa en la siguiente reacción.</p><table align=\"center\" style=\"width: 30%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><img alt=\"\" class=\"nf-imagelink\" id=\"imagelink_0f2873655ca24a7a80bcc27ef2a3371c\" role=\"text\" src=\"/customer-dir/lmaker/courses/7434/resources/CT5U7_L2_eq5.jpg\" tabindex=\"-1\" title=\"\"></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [
                {
                  "id": "imagelink_0f2873655ca24a7a80bcc27ef2a3371c",
                  "url": "resources/ct5u7_l2_eq5.jpg",
                  "class": "nf-imagelink",
                  "file": "CT5U7_L2_eq5.jpg"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "e13b103fe8934fa5b266f3b528d392d6",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e631c5569f8f5499c01fa27d56ec715d",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "32354e117a086beec0de8698b4280aab",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Lee con atención el texto y selecciona la afirmación correcta.</p><p>Un diagrama HR muestra la evolución estelar de cualquier tipo de estrella. En la secuencia principal, se encuentran aquellas que están convirtiendo hidrógeno en helio en su núcleo.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "d7fafb2302594fada1f4f276a9bebf3b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "447c48daef289581cdce7e4d307942e0",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "d118a5e0a1a3582f69eb0d5b8d85acd5",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Observa con atención las siguientes reacciones e indica si las características corresponden a fusión o fisión nuclear.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 22,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "13877084986fe8c6639c0e6c40d7417e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 22,
        "activitiesTotal": 6,
        "page": ""
      },
      {
        "id": "e006bfe1079a7534f6d2da5db08b69a2",
        "title": "Lección 3. Energía nuclear",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#e006bfe1079a7534f6d2da5db08b69a2",
        "content": " ? Lección 3 Energía nuclear Muestre a los estudiantes el siguiente video https://www.youtube.com/watch?v=ccBjfB5UOkw&nbsp;y organice un debate o foro,&nbsp;motívelos a discutir sobre la responsabilidad científica&nbsp;en la creación de la bomba atómica. Se sugiere hacer las siguientes preguntas: ¿cuál debe ser el fin de la ciencia?, ¿los trabajos científicos deben ser regulados por alguna entidad del estado? Una vez descubierta la energía encerrada en el átomo, el siguiente paso fue aprovecharla de manera segura y eficiente e incorporarla a los sectores industriales. En este contexto, se empezaron a construir las plantas nucleares, ellas utilizan como combustible al uranio para producir electricidad a través de la fisión. Actualmente, la energía nuclear es una alternativa limpia y eficiente para producir electricidad.&nbsp; Para iniciar¿Qué sucede con la masa en una reacción nuclear?¿Cómo se interpreta la ecuación E = mc2?¿Qué es un isótopo? Uso las TICReactores nucleares Para el docenteReactores nucleares Chicago Pile – 1: el primer reactor nuclear 1939. Albert Einstein y Leo Szilard escribieron una carta al presidente estadounidense Franklin D. Roosevelt, explicando el descubrimiento de la energía nuclear y que esta podría convertirse en un arma poderosa en científicos nazis. Esto dio inicio al Proyecto Manhattan de Estados Unidos, una misión científica de alto secreto para aprender a dividir el átomo y aprovechar su poder.&nbsp;&nbsp;1942. El Proyecto Manhattan necesitaba crear una reacción en cadena, un paso crucial para demostrar que sería posible fabricar una bomba atómica. Los científicos lograron esta reacción nuclear sostenida dentro del primer reactor nuclear.  Haz clic para más información.  El 2 de diciembre de 1942, un grupo de 49 científicos se reunió para realizar la prueba de criticidad. Según los que estaban allí, fue un proceso lento y silencioso: Fermi ordenó a los operadores que movieran lentamente las barras de control, y sus instrumentos hicieron clic para registrar el recuento de neutrones. Image title El reactor estaba formado por una pila de bloques de grafito de 6 m de altura incrustados con cientos de bloques más pequeños de uranio. Los equipos trabajaron durante dos semanas, purificando grafito y uranio, colocando los bloques en 57 capas de posiciones precisas y colocando orificios para las barras de control de cadmio.&nbsp;&nbsp; Mineral de grafito Image title Mineral de uranio Image title Después del experimento, el reactor fue desmontado y transportado a un lugar más remoto. Las armas nucleares reformaron la política y las alianzas mundiales; la energía nuclear produce ahora el diez por ciento de la electricidad mundial; y se abrieron nuevos campos de investigación a medida que los investigadores utilizaron isótopos radiactivos para tratar enfermedades y comprender cómo funciona el cuerpo. Energía de enlace y masa defecto En la sección anterior hemos visto que, al realizar un balance de masa en una reacción nuclear, existe una pequeña diferencia de masas que se libera como energía al romper el núcleo atómico. Según la ecuación de masa y equivalencia de energía de Einstein, una pequeña fracción de las masas se ha convertido en energía. Para comprender mejor este proceso veamos lo que ocurre en el interior de un núcleo de Helio.&nbsp; Calculamos teóricamente la masa del núcleo Un átomo de helio está formado por dos electrones unidos al núcleo atómico por la fuerza electromagnética&nbsp;y sus nucleones. Para calcular la masa del núcleo, bastaría con sumar la masa de las partículas del núcleo atómico:mnúcleo&nbsp;= 2(mprotón) + 2(mneutrón)mnúcleo&nbsp;= 2(1,00727647) u + 2(1,00866490) umnúcleo&nbsp;= 4,03188274 u Calculamos experimentalmente la masa del núcleo La masa del núcleo se puede medir en un laboratorio con diferentes metodologías. Una de ellas es la de espectrometría de masas.&nbsp; Image title Se obtiene un valor menor al teórico:mnúcleo&nbsp;= 4,00150608 u Más información ¿Qué es un espectrómetro de masas? La Espectrometría de Masas es una técnica micro analítica usada para identificar compuestos desconocidos, cuantificar compuestos conocidos, y para conocer la estructura y propiedades químicas de las moléculas. Requiere cantidades pequeñas de muestra y obtiene información característica como la masa del núcleo. Image title Esta diferencia de masas&nbsp;es lo que se denomina masa defecto. La masa de un núcleo será siempre menor que la suma de las masas individuales de los protones y neutrones que lo constituyen. La diferencia es una medida de la energía de enlace nuclear que mantiene unido el núcleo y&nbsp;se puede calcular a partir de la relación de Einstein:&nbsp; Image title La energía de enlace varía dependiendo de la cantidad de nucleones de un átomo, tal como se muestra en la curva de energía de enlace. La grafica&nbsp;nos indica qué átomos mantienen a su núcleo más fuertemente unido, aquellos que tienen mayor energía de enlace serán los núcleos&nbsp;más estables y difíciles de romper. Se observan tres regiones, las cuales podemos describir de la siguiente forma:En los elementos químicos con números de masa menores a 18, la&nbsp;energía de enlace aumenta proporcionalmente al número de masa. El elemento más ligero (hidrógeno) tiene la menor energía de enlace.&nbsp;En los elementos químicos con números de masa&nbsp;entre 30 y 56, la energía de enlace aumenta pero en menor proporción que el&nbsp;caso anterior.&nbsp;En los elementos químicos con número de masa mayor a 56 (Fe), la energía de enlace decrece, pero su valores son cercanos a los 8 MeV. La disminución es una consecuencia del corto alcance de la fuerza nueclar. Radiactividad La radiactividad es el acto de emitir radiación, esto puede ocurrir de forma espontánea o artificial. Un núcleo atómico que&nbsp;por alguna razón es inestable,&nbsp;\"quiere\" ceder algo de energía para cambiar a una configuración más estable. Técnicamente, todos los elementos químicos emiten radiación, aunque no en la misma proporción. El nivel de radiactividad está relacionado con la estabilidad nuclear, y como vimos en la gráfica de la energía de enlace, la estabilidad depende de la cantidad de nucleones. Títulodsdsdsd hSubtítulofdf El descubrimiento de los rayos X Wilhelm Roentgen, fue un físico alemán que descubrió una nueva clase de rayos luminosos producidos por los rayos catódicos (electrones) al impactar sobre una superficie de vidrio lleno de gas. Debido al desconocimiento de su naturaleza los llamó rayos X. Image title Se descubre la radiactividad Antoine Becquerel, fue un físico francés que trató de descubrir qué sustancias eran capaces de emitir los recientes rayos X, para lo cual llevo a cabo un experimento: envolvió una placa fotográfica en papel negro para impedir el paso de la luz y coloco trozos de diferentes materiales junto a la placa. De todas las sustancias que colocó solo el uranio fue capaz de velar la placa fotográfica, por lo tanto, este sí producía algún tipo de rayos. Image title Elementos radiactivos Motivada por el reciente descubrimiento de Becquerel, que demostró que las sales de uranio emitían rayos de naturaleza desconocida, sin la necesidad de ser expuestas a la luz, Marie Curie investigó más allá este tema y descubrió que los compuestos formados por el torio también emitían rayos de forma espontánea. A este fenómeno le llamaron radioactividad. Image title Luego del&nbsp;descubrimiento de la radiactividad, se&nbsp;abrió la puerta a un nuevo grupo de elementos&nbsp;inestables, lo que representó&nbsp;un nuevo problema: un exceso de elementos, cada uno con una vida media diferente, pero con propiedades químicas similares, casi idénticas. Sin más espacio en la tabla periódica, los científicos no sabían donde ubicarlos. Fue Frederick Soddy quien&nbsp;aclaró la situación al definir lo que son los isótopos.&nbsp;Los elementos químicos con número atómico mayor a 82 son los más radiactivos y pueden emitir tres tipos de radiación: alfa, beta y gamma.&nbsp;Cada elemento tiene diferentes isótopos que varían en abundancias en la Tierra. Explora la siguiente tabla periódica para descubrirlos. IsótoposSon átomos cuyos núcleos atómicos tienen el mismo número de protones, pero diferente número de neutrones.&nbsp; Image title Image title Estabilidad nuclear Sabemos que en el núcleo atómico es la fuerza nuclear la que predomina por sobre la fuerza eléctrica, lo cual explica que el núcleo esté unido y sea estable, sin embargo, en los átomos radiactivos los núcleos suelen ser inestables, viéndose obligados a emitir radiaciones para estabilizarse. Explicar esta característica requiere de la comprensión de la naturaleza de la fuerza nuclear fuerte y eléctrica en su interior. Comparemos dos núcleos atómicos uno no radiactivo (ligero) y otro radiactivo (pesado). Los nucleones yla radiactividadAdemás de la fuerza nuclear fuerte, la relación entre la cantidad de protones y neutrones también interviene en la estabilidad nuclear. La zona de color azul representa la región de máxima estabilidad. Image title Image title La fuerza nuclear es de corto alcance, ya que actúa solo a distancias menores 10-15 m, (0,00000000000015 m) pero se hace prácticamente nula cuando se supera esta distancia.La fuerza eléctrica por el contrario es de largo alcance, si bien disminuye con la distancia, no lo hace tan intempestivamente como la fuerza nuclear fuerte.En los núcleos pequeños, la fuerza nuclear fuerte supera fácilmente la fuerza eléctrica, mientras que, en los núcleos grandes, entre los protones opuestos la fuerza nuclear puede ser fácilmente superada por la fuerza de repulsión que hay entre ellos, ya que los protones están más distanciados, originando la inestabilidad nuclear. Tiempo de vida media El tiempo de desintegración de un elemento radiactivo es propio de cada uno, es decir, varía de un elemento&nbsp;a otro. Se describe en función de la vida media, que es el tiempo que tarda la mitad de una cantidad inicial de un isótopo radiactivo en decaer o desintegrarse. Dicho de otro modo, la vida media es el tiempo que le toma a una sustancia tener la mitad de la masa que&nbsp;tenía inicialmente.  Haz clic para más información. Esta forma de la gráfica corresponde a una exponencial, es decir la cantidad de muestra disminuye de forma exponencial. Inicialmente se tiene un kilogramo de Torio. Después de 1620 años, la mitad del Torio se ha desintegrado y queda ½ kg. Pasan 1620 años más, y se ha desintegrado la mitad del Torio restante, ahora quedan ¼ kg de la sustancia. Vemos que cada 1620 años, la mitad del material se desintegra, este tiempo es su vida media. Aplicaciones de la energía nuclear Contrariamente a lo que se cree, la energía nuclear tiene múltiples aplicaciones. Siempre que se la utilice cumpliendo los estándares de seguridad requeridos será una fuente de energía limpia. Energía Uno de los principales usos de la tecnología nuclear está relacionado con la producción de energía eléctrica. Las centrales nucleares son las encargadas de producir electricidad gracias a un proceso de fisión. De esta forma, los reactores nucleares utilizan gran cantidad de energía calorífica generada en cada reacción de fisión nuclear en cadena para producir electricidad. Conoce más en profundidad cómo funciona una central nuclear, así como qué es la energía nuclear.&nbsp; Image title Agricultura En el campo de la agricultura, se aplican técnicas radio isotópicas y radiaciones que permiten mejorar la calidad de los alimentos al inducir mutaciones en plantas y semillas para obtener las variedades deseadas de cultivos, sin necesidad de esperar al largo proceso de mutación natural. La tecnología nuclear resulta también muy útil en el control de plagas, en el aumento de la producción de alimentos y en la reducción de la cantidad de fertilizantes necesarios. Image title Tecnología Los viajes no tripulados a planetas exteriores del sistema solar de la Tierra se han realizado mediante misiones provistas de equipos robóticos alimentados con la electricidad producida por el radioisótopo plutonio-238. Este isótopo tiene un periodo de semidesintegración de 87,74 años y una duración de actividad que, de forma práctica, puede atender las necesidades de las misiones espaciales durante varios siglos. Image title Medicina Las técnicas en medicina nuclear son quizá, junto con la producción de energía eléctrica, una de las aplicaciones más conocidas. En el mundo occidental desarrollado, las técnicas de diagnóstico y tratamiento se han vuelto tan habituales, fiables y precisas que aproximadamente uno de cada tres pacientes es sometido a alguna forma de procedimiento radiológico terapéutico o de diagnóstico. Image title Ciencia La cosmología moderna abarca desde el comienzo de la formación de las rocas hasta la época actual. La medida de las edades de las estrellas se basa en sus masas, composiciones químicas y temperaturas y la comparación de su variación en el tiempo, según el tipo particular de estrella. Un problema que hay que tener en cuenta es que todos estos modelos se refieren al Sol. Mediante el estudio de la radiactividad y las relaciones entre sus componentes de los meteoritos del sistema solar que llegan a la Tierra se puede confirmar la antigüedad de nuestro universo cercano y deducir un método comparativo de determinación de las edades de los productos que forman los meteoritos. Image title Arte Una aplicación muy común es la radiografía con rayos X. Permite conocer en profundidad una obra de arte y determinar la técnica del pintor, los cambios de composición introducidos por el artista, restauraciones anteriores o la autenticidad de la misma entre otros muchos aspectos. La tecnología nuclear también se emplea para determinar la antigüedad de las obras de arte. En este caso, se utiliza la técnica del carbono-14, que consiste en determinar la cantidad de este isótopo contenida en un cuerpo orgánico y averiguar así la edad de la muestra. Image title Datación por carbono 14 Willard Libby, basado en la desintegración radiactiva de todos los elementos químicos propone utilizar un isótopo de carbono para la datación de restos arqueológicos, hecho que le valió el Premio Nobel de Química en 1960. Image title Energía nuclear en el Perú El Instituto de Energía Nuclear del Perú En el Perú, se cuenta con un instituto de energía nuclear, que está habilitado con uno de los reactores más potentes de Latinoamérica, su función principal está orientada a la medicina en el estudio de radiofármacos. Image title Actividades 1. Selecciona V (verdadero) o F (falso) según corresponda. Se denomina masa defecto a la masa que es expulsada durante una reacción nuclear. La masa defecto es la masa faltante para producir una reacción en cadena durante una fisión nuclear. La diferencia entre la masa del núcleo atómico y la suma de sus componentes se denomina masa defecto. La masa defecto varía de un elemento a otro ya que depende de la cantidad de sus nucleones. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica qué es la masa defecto y describe cómo se determina su valor.Habilidad:&nbsp;ComprenderRespuesta: F, F, V, V. 2. Haz clic sobre las palabras resaltadas y corrígelas.       El defecto de masa surge de la energía liberada cuando los nucleótidos&nbsp; (protones y electrones) se unen para formar el núcleo. Esta energía se llama energía de enlace. La energía de enlace determina qué núcleos son inestables&nbsp; y cuánta energía se libera&nbsp; en una reacción nuclear. Los núcleos muy pesados&nbsp; y los núcleos muy ligeros tienen bajas energías de unión. Esto implica que un núcleo pesado liberará energía cuando se separe (fusión) y dos núcleos ligeros liberarán energía cuando se unan (fisión).    Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la energía de enlace con la ecuación de E = mc².Habilidad:&nbsp;ComprenderRespuesta:&nbsp;nucleones, neutrones, estables, absorbe, ligeros, fisión, fusión. 3. Lee con atención las siguientes situaciones y escribe si corresponden a situaciones de radiactividad natural o artificial.      Wilhelm Roentgen bombardea con rayos catódicos una placa de vidrio y observa una luminiscencia.&nbsp;   &nbsp;       &nbsp;Becquerel observa una placa fotográfica velada al colocar sales de uranio cerca.   &nbsp;       &nbsp;Rutherford bombardeó con partículas alfa una lámina de oro.   &nbsp;       &nbsp;El isótopo Th – 234 tiene un tiempo de vida media de 24,1 años.   &nbsp;    Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica la radiactividad y compara las situaciones en las que se presenta de forma natural y artificial.&nbsp;Habilidad:&nbsp;AnalizarRespuesta: Artificial, natural, artificial, natural. 4. Arrastra las cajas para ordenar la intensidad de las fuerzas que predominan en el núcleo. &nbsp; Fuerza de gravedad Fuerza nuclear débil Fuerza electromagnética Fuerza magnética Fuerza normal Fuerza nuclear fuerte Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la estabilidad de los núcleos atómicos.Habilidad:&nbsp;ComprenderRespuesta: Fuerza de gravedad, fuerza electromagnética, fuerza nuclear débil, fuerza nuclear fuerte. 5.&nbsp; ¿Qué medidas de seguridad crees que se deben presentar en una planta nuclear? Escribe tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad:&nbsp;Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Identifica situaciones de su entorno en los que se utiliza la energía nuclear y discute el impacto positivo y negativo de la radiactividad.Habilidad:&nbsp;ComprenderRespuesta:&nbsp;- Se deben diseñar las plantas nucleares con la capacidad de resistir todo tipo de desastres naturales (sismos, deslizamientos, erupciones, etc.).- Se debe tener un protocolo para una correcta eliminación de los desechos radiactivos.- El reactor debe tener varias capas de protección para impedir que la radiación exponga a las personas cercanas. 6.&nbsp; ¿Qué ventajas y desventajas puedes mencionar sobre el uso de la energía nuclear? Escribe tu respuesta. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado:&nbsp;Identifica situaciones de su entorno en los que se utiliza la energía nuclear y discute el impacto positivo y negativo de la radiactividad.Habilidad:&nbsp;ComprenderRespuesta tipo:&nbsp;El proceso de transformación de energía nuclear en energía eléctrica es mucho más limpio que la producción mediante la quema de combustibles fósiles ya que no se emiten cantidades de dióxido de carbono, sin embargo, el costo es más elevado. Comente con los estudiantes las preguntas que presentaron mayor dificultad para su desarrollo y pregúnteles ¿qué pasos siguieron para resolver dicha actividad? Luego, solicíteles que elaboren un esquema con pasos generales que se deben realizar para resolver un problema. Rúbrica actividad foro evaluable\"Uso responsable de la energía nuclear\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Uso responsable de la energía nuclear” contestando estas preguntas:¿Qué instituciones a nivel internacional y nacional regulan el uso de la energía nuclear?¿Qué países lideran el uso de la energía nuclear?¿Qué porcentaje de la energía eléctrica es producida con energía nuclear en el país?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudios me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 3 Energía nuclear Una vez descubierta la energía encerrada en el átomo, el siguiente paso fue aprovecharla de manera segura y eficiente e incorporarla a los sectores industriales. En este contexto, se empezaron a construir las plantas nucleares, ellas utilizan como combustible al uranio para producir electricidad a través de la fisión. Actualmente, la energía nuclear es una alternativa limpia y eficiente para producir electricidad.&nbsp; Para iniciar¿Qué sucede con la masa en una reacción nuclear?¿Cómo se interpreta la ecuación E = mc2?¿Qué es un isótopo? Uso las TICReactores nucleares Chicago Pile – 1: el primer reactor nuclear 1939. Albert Einstein y Leo Szilard escribieron una carta al presidente estadounidense Franklin D. Roosevelt, explicando el descubrimiento de la energía nuclear y que esta podría convertirse en un arma poderosa en científicos nazis. Esto dio inicio al Proyecto Manhattan de Estados Unidos, una misión científica de alto secreto para aprender a dividir el átomo y aprovechar su poder.&nbsp;&nbsp;1942. El Proyecto Manhattan necesitaba crear una reacción en cadena, un paso crucial para demostrar que sería posible fabricar una bomba atómica. Los científicos lograron esta reacción nuclear sostenida dentro del primer reactor nuclear.  Haz clic para más información.  El 2 de diciembre de 1942, un grupo de 49 científicos se reunió para realizar la prueba de criticidad. Según los que estaban allí, fue un proceso lento y silencioso: Fermi ordenó a los operadores que movieran lentamente las barras de control, y sus instrumentos hicieron clic para registrar el recuento de neutrones. Image title El reactor estaba formado por una pila de bloques de grafito de 6 m de altura incrustados con cientos de bloques más pequeños de uranio. Los equipos trabajaron durante dos semanas, purificando grafito y uranio, colocando los bloques en 57 capas de posiciones precisas y colocando orificios para las barras de control de cadmio.&nbsp;&nbsp; Mineral de grafito Image title Mineral de uranio Image title Después del experimento, el reactor fue desmontado y transportado a un lugar más remoto. Las armas nucleares reformaron la política y las alianzas mundiales; la energía nuclear produce ahora el diez por ciento de la electricidad mundial; y se abrieron nuevos campos de investigación a medida que los investigadores utilizaron isótopos radiactivos para tratar enfermedades y comprender cómo funciona el cuerpo. Energía de enlace y masa defecto En la sección anterior hemos visto que, al realizar un balance de masa en una reacción nuclear, existe una pequeña diferencia de masas que se libera como energía al romper el núcleo atómico. Según la ecuación de masa y equivalencia de energía de Einstein, una pequeña fracción de las masas se ha convertido en energía. Para comprender mejor este proceso veamos lo que ocurre en el interior de un núcleo de Helio.&nbsp; Calculamos teóricamente la masa del núcleo Un átomo de helio está formado por dos electrones unidos al núcleo atómico por la fuerza electromagnética&nbsp;y sus nucleones. Para calcular la masa del núcleo, bastaría con sumar la masa de las partículas del núcleo atómico:mnúcleo&nbsp;= 2(mprotón) + 2(mneutrón)mnúcleo&nbsp;= 2(1,00727647) u + 2(1,00866490) umnúcleo&nbsp;= 4,03188274 u Calculamos experimentalmente la masa del núcleo La masa del núcleo se puede medir en un laboratorio con diferentes metodologías. Una de ellas es la de espectrometría de masas.&nbsp; Image title Se obtiene un valor menor al teórico:mnúcleo&nbsp;= 4,00150608 u Más información ¿Qué es un espectrómetro de masas? La Espectrometría de Masas es una técnica micro analítica usada para identificar compuestos desconocidos, cuantificar compuestos conocidos, y para conocer la estructura y propiedades químicas de las moléculas. Requiere cantidades pequeñas de muestra y obtiene información característica como la masa del núcleo. Image title Esta diferencia de masas&nbsp;es lo que se denomina masa defecto. La masa de un núcleo será siempre menor que la suma de las masas individuales de los protones y neutrones que lo constituyen. La diferencia es una medida de la energía de enlace nuclear que mantiene unido el núcleo y&nbsp;se puede calcular a partir de la relación de Einstein:&nbsp; Image title La energía de enlace varía dependiendo de la cantidad de nucleones de un átomo, tal como se muestra en la curva de energía de enlace. La grafica&nbsp;nos indica qué átomos mantienen a su núcleo más fuertemente unido, aquellos que tienen mayor energía de enlace serán los núcleos&nbsp;más estables y difíciles de romper. Se observan tres regiones, las cuales podemos describir de la siguiente forma:En los elementos químicos con números de masa menores a 18, la&nbsp;energía de enlace aumenta proporcionalmente al número de masa. El elemento más ligero (hidrógeno) tiene la menor energía de enlace.&nbsp;En los elementos químicos con números de masa&nbsp;entre 30 y 56, la energía de enlace aumenta pero en menor proporción que el&nbsp;caso anterior.&nbsp;En los elementos químicos con número de masa mayor a 56 (Fe), la energía de enlace decrece, pero su valores son cercanos a los 8 MeV. La disminución es una consecuencia del corto alcance de la fuerza nueclar. Radiactividad La radiactividad es el acto de emitir radiación, esto puede ocurrir de forma espontánea o artificial. Un núcleo atómico que&nbsp;por alguna razón es inestable,&nbsp;\"quiere\" ceder algo de energía para cambiar a una configuración más estable. Técnicamente, todos los elementos químicos emiten radiación, aunque no en la misma proporción. El nivel de radiactividad está relacionado con la estabilidad nuclear, y como vimos en la gráfica de la energía de enlace, la estabilidad depende de la cantidad de nucleones. Títulodsdsdsd hSubtítulofdf El descubrimiento de los rayos X Wilhelm Roentgen, fue un físico alemán que descubrió una nueva clase de rayos luminosos producidos por los rayos catódicos (electrones) al impactar sobre una superficie de vidrio lleno de gas. Debido al desconocimiento de su naturaleza los llamó rayos X. Image title Se descubre la radiactividad Antoine Becquerel, fue un físico francés que trató de descubrir qué sustancias eran capaces de emitir los recientes rayos X, para lo cual llevo a cabo un experimento: envolvió una placa fotográfica en papel negro para impedir el paso de la luz y coloco trozos de diferentes materiales junto a la placa. De todas las sustancias que colocó solo el uranio fue capaz de velar la placa fotográfica, por lo tanto, este sí producía algún tipo de rayos. Image title Elementos radiactivos Motivada por el reciente descubrimiento de Becquerel, que demostró que las sales de uranio emitían rayos de naturaleza desconocida, sin la necesidad de ser expuestas a la luz, Marie Curie investigó más allá este tema y descubrió que los compuestos formados por el torio también emitían rayos de forma espontánea. A este fenómeno le llamaron radioactividad. Image title Luego del&nbsp;descubrimiento de la radiactividad, se&nbsp;abrió la puerta a un nuevo grupo de elementos&nbsp;inestables, lo que representó&nbsp;un nuevo problema: un exceso de elementos, cada uno con una vida media diferente, pero con propiedades químicas similares, casi idénticas. Sin más espacio en la tabla periódica, los científicos no sabían donde ubicarlos. Fue Frederick Soddy quien&nbsp;aclaró la situación al definir lo que son los isótopos.&nbsp;Los elementos químicos con número atómico mayor a 82 son los más radiactivos y pueden emitir tres tipos de radiación: alfa, beta y gamma.&nbsp;Cada elemento tiene diferentes isótopos que varían en abundancias en la Tierra. Explora la siguiente tabla periódica para descubrirlos. IsótoposSon átomos cuyos núcleos atómicos tienen el mismo número de protones, pero diferente número de neutrones.&nbsp; Image title Image title Estabilidad nuclear Sabemos que en el núcleo atómico es la fuerza nuclear la que predomina por sobre la fuerza eléctrica, lo cual explica que el núcleo esté unido y sea estable, sin embargo, en los átomos radiactivos los núcleos suelen ser inestables, viéndose obligados a emitir radiaciones para estabilizarse. Explicar esta característica requiere de la comprensión de la naturaleza de la fuerza nuclear fuerte y eléctrica en su interior. Comparemos dos núcleos atómicos uno no radiactivo (ligero) y otro radiactivo (pesado). Los nucleones yla radiactividadAdemás de la fuerza nuclear fuerte, la relación entre la cantidad de protones y neutrones también interviene en la estabilidad nuclear. La zona de color azul representa la región de máxima estabilidad. Image title Image title La fuerza nuclear es de corto alcance, ya que actúa solo a distancias menores 10-15 m, (0,00000000000015 m) pero se hace prácticamente nula cuando se supera esta distancia.La fuerza eléctrica por el contrario es de largo alcance, si bien disminuye con la distancia, no lo hace tan intempestivamente como la fuerza nuclear fuerte.En los núcleos pequeños, la fuerza nuclear fuerte supera fácilmente la fuerza eléctrica, mientras que, en los núcleos grandes, entre los protones opuestos la fuerza nuclear puede ser fácilmente superada por la fuerza de repulsión que hay entre ellos, ya que los protones están más distanciados, originando la inestabilidad nuclear. Tiempo de vida media El tiempo de desintegración de un elemento radiactivo es propio de cada uno, es decir, varía de un elemento&nbsp;a otro. Se describe en función de la vida media, que es el tiempo que tarda la mitad de una cantidad inicial de un isótopo radiactivo en decaer o desintegrarse. Dicho de otro modo, la vida media es el tiempo que le toma a una sustancia tener la mitad de la masa que&nbsp;tenía inicialmente.  Haz clic para más información. Esta forma de la gráfica corresponde a una exponencial, es decir la cantidad de muestra disminuye de forma exponencial. Inicialmente se tiene un kilogramo de Torio. Después de 1620 años, la mitad del Torio se ha desintegrado y queda ½ kg. Pasan 1620 años más, y se ha desintegrado la mitad del Torio restante, ahora quedan ¼ kg de la sustancia. Vemos que cada 1620 años, la mitad del material se desintegra, este tiempo es su vida media. Aplicaciones de la energía nuclear Contrariamente a lo que se cree, la energía nuclear tiene múltiples aplicaciones. Siempre que se la utilice cumpliendo los estándares de seguridad requeridos será una fuente de energía limpia. Energía Uno de los principales usos de la tecnología nuclear está relacionado con la producción de energía eléctrica. Las centrales nucleares son las encargadas de producir electricidad gracias a un proceso de fisión. De esta forma, los reactores nucleares utilizan gran cantidad de energía calorífica generada en cada reacción de fisión nuclear en cadena para producir electricidad. Conoce más en profundidad cómo funciona una central nuclear, así como qué es la energía nuclear.&nbsp; Image title Agricultura En el campo de la agricultura, se aplican técnicas radio isotópicas y radiaciones que permiten mejorar la calidad de los alimentos al inducir mutaciones en plantas y semillas para obtener las variedades deseadas de cultivos, sin necesidad de esperar al largo proceso de mutación natural. La tecnología nuclear resulta también muy útil en el control de plagas, en el aumento de la producción de alimentos y en la reducción de la cantidad de fertilizantes necesarios. Image title Tecnología Los viajes no tripulados a planetas exteriores del sistema solar de la Tierra se han realizado mediante misiones provistas de equipos robóticos alimentados con la electricidad producida por el radioisótopo plutonio-238. Este isótopo tiene un periodo de semidesintegración de 87,74 años y una duración de actividad que, de forma práctica, puede atender las necesidades de las misiones espaciales durante varios siglos. Image title Medicina Las técnicas en medicina nuclear son quizá, junto con la producción de energía eléctrica, una de las aplicaciones más conocidas. En el mundo occidental desarrollado, las técnicas de diagnóstico y tratamiento se han vuelto tan habituales, fiables y precisas que aproximadamente uno de cada tres pacientes es sometido a alguna forma de procedimiento radiológico terapéutico o de diagnóstico. Image title Ciencia La cosmología moderna abarca desde el comienzo de la formación de las rocas hasta la época actual. La medida de las edades de las estrellas se basa en sus masas, composiciones químicas y temperaturas y la comparación de su variación en el tiempo, según el tipo particular de estrella. Un problema que hay que tener en cuenta es que todos estos modelos se refieren al Sol. Mediante el estudio de la radiactividad y las relaciones entre sus componentes de los meteoritos del sistema solar que llegan a la Tierra se puede confirmar la antigüedad de nuestro universo cercano y deducir un método comparativo de determinación de las edades de los productos que forman los meteoritos. Image title Arte Una aplicación muy común es la radiografía con rayos X. Permite conocer en profundidad una obra de arte y determinar la técnica del pintor, los cambios de composición introducidos por el artista, restauraciones anteriores o la autenticidad de la misma entre otros muchos aspectos. La tecnología nuclear también se emplea para determinar la antigüedad de las obras de arte. En este caso, se utiliza la técnica del carbono-14, que consiste en determinar la cantidad de este isótopo contenida en un cuerpo orgánico y averiguar así la edad de la muestra. Image title Datación por carbono 14 Willard Libby, basado en la desintegración radiactiva de todos los elementos químicos propone utilizar un isótopo de carbono para la datación de restos arqueológicos, hecho que le valió el Premio Nobel de Química en 1960. Image title Energía nuclear en el Perú El Instituto de Energía Nuclear del Perú En el Perú, se cuenta con un instituto de energía nuclear, que está habilitado con uno de los reactores más potentes de Latinoamérica, su función principal está orientada a la medicina en el estudio de radiofármacos. Image title Actividades 1. Selecciona V (verdadero) o F (falso) según corresponda. Se denomina masa defecto a la masa que es expulsada durante una reacción nuclear. La masa defecto es la masa faltante para producir una reacción en cadena durante una fisión nuclear. La diferencia entre la masa del núcleo atómico y la suma de sus componentes se denomina masa defecto. La masa defecto varía de un elemento a otro ya que depende de la cantidad de sus nucleones. 2. Haz clic sobre las palabras resaltadas y corrígelas.       El defecto de masa surge de la energía liberada cuando los nucleótidos&nbsp; (protones y electrones) se unen para formar el núcleo. Esta energía se llama energía de enlace. La energía de enlace determina qué núcleos son inestables&nbsp; y cuánta energía se libera&nbsp; en una reacción nuclear. Los núcleos muy pesados&nbsp; y los núcleos muy ligeros tienen bajas energías de unión. Esto implica que un núcleo pesado liberará energía cuando se separe (fusión) y dos núcleos ligeros liberarán energía cuando se unan (fisión).    3. Lee con atención las siguientes situaciones y escribe si corresponden a situaciones de radiactividad natural o artificial.      Wilhelm Roentgen bombardea con rayos catódicos una placa de vidrio y observa una luminiscencia.&nbsp;   &nbsp;       &nbsp;Becquerel observa una placa fotográfica velada al colocar sales de uranio cerca.   &nbsp;       &nbsp;Rutherford bombardeó con partículas alfa una lámina de oro.   &nbsp;       &nbsp;El isótopo Th – 234 tiene un tiempo de vida media de 24,1 años.   &nbsp;    4. Arrastra las cajas para ordenar la intensidad de las fuerzas que predominan en el núcleo. &nbsp; Fuerza de gravedad Fuerza nuclear débil Fuerza electromagnética Fuerza magnética Fuerza normal Fuerza nuclear fuerte 5.&nbsp; ¿Qué medidas de seguridad crees que se deben presentar en una planta nuclear? Escribe tu respuesta. 6.&nbsp; ¿Qué ventajas y desventajas puedes mencionar sobre el uso de la energía nuclear? Escribe tu respuesta. Rúbrica actividad foro evaluable\"Uso responsable de la energía nuclear\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Uso responsable de la energía nuclear” contestando estas preguntas:¿Qué instituciones a nivel internacional y nacional regulan el uso de la energía nuclear?¿Qué países lideran el uso de la energía nuclear?¿Qué porcentaje de la energía eléctrica es producida con energía nuclear en el país?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudios me ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "order": 5,
        "resources": [
          {
            "id": "214289bad059918e3b317257656c54a5",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "ddb01933f3629914594a09b3904e0651",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "430509f341217acf759830f0bfd3b322",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "09187c083defb66c1ee5112e3a7764a3",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "2424678ab1c74719422c3363c9a421c2",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "98ca74847007705801f3a61b0c442192",
            "resourceTypeRefId": "05",
            "title": ""
          },
          {
            "id": "d098fd018c86802d7031f1b7925f5f61",
            "resourceTypeRefId": "05",
            "title": "<span style=\"color:#ffffff;\">Títulodsdsdsd</span>"
          },
          {
            "id": "bc6d4514724a51da102a46d57d552b26",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "00b801869af3b4c118070e22bf368b07",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "edefb6dab97c562b1b2445bbebedbd30",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0ed8fb6fac4d1e1ac565a3e3d6fc2000",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "351349b84e8aa4832aa533992a926e33",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "bc1a26a6ab3a49aca64243a519d1b112",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "42ca42a515b161c1110f19baf01f260b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7f55efd6ca22bb71c7c94e904f599f0f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0c2261ac1cac39e8dbbe93819724e9de",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a9fa715e11b57eaddc51211b627db383",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b1ac09163a11753618d4892c539bfc2b",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "1c72446865c3984c3f29966af2707e28",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "908bafe4118ae9d506590e137bb35f5d",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "40136cfe91e32051b33f8d5372a374bc",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona V (verdadero) o F (falso) según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 20,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "19cacfee5eb9fb28517a37efbe1198c2",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5304a3e0f6df4c1195129ed90095100c",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "24431ccbf836bf9944e9e5386e6a07b8",
              "activityTypeName": "qTextCorrectionActivity",
              "title": "<p>Haz clic sobre las palabras resaltadas y corrígelas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "2b9b07bcd4a5c53d16507a330dbdb233",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2db93fd4d2163dc1ce55518cf74c1253",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "ac908c9722de06ca86c2d396e259acb5",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee con atención las siguientes situaciones y escribe si corresponden a situaciones de radiactividad natural o artificial.</p><table>\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>Wilhelm Roentgen bombardea con rayos catódicos una placa de vidrio y observa una luminiscencia.&nbsp;</li></ul></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e090ff7124761e49d76ca090ea37bf03\" id=\"componentGap_c1cf617be7dc41bf9fcbf81dec4cffd9\">&nbsp;</span></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Becquerel observa una placa fotográfica velada al colocar sales de uranio cerca.</li></ul></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7fe0dd601f4137cb92ada12630af87e1\" id=\"componentGap_f129c54d1ff44dd0838803bed83e8791\">&nbsp;</span></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;Rutherford bombardeó con partículas alfa una lámina de oro.</li></ul></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d45bda90e2e91dd2f3e320ac28ebf15f\" id=\"componentGap_6d10e54cc2df463ca80809d42621c1bd\">&nbsp;</span></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><ul><li>&nbsp;El isótopo Th – 234 tiene un tiempo de vida media de 24,1 años.</li></ul></td>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8fdf8f85f56f76eecc5a4c6d40f29d93\" id=\"componentGap_bb578e22fb8d41ee984902da7d17a5c0\">&nbsp;</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 22,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "c4e923e8a2630258f430a1066ec3fa6e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "73479046ee62786a76cd2e7fa551a96d",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "6c6000ba8dedee74e0c23eaca8a8803c",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Arrastra las cajas para ordenar la intensidad de las fuerzas que predominan en el núcleo. &nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 23,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "9e7e5ce5b1c1d4a6914bff91e72e491a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6098cddd85a549d0902810b33aeecf47",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "6e58e7b3866e0b9a1736d764fa73b170",
              "activityTypeName": "qEssayActivity",
              "title": "<p>¿Qué medidas de seguridad crees que se deben presentar en una planta nuclear? Escribe tu respuesta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 24,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "c35e22d2182cb0cf33c684d6a1f3d7cf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3c684220b317980dc21225bd047e26f7",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "c838f7a836893563177f3043f97420ef",
              "activityTypeName": "qEssayActivity",
              "title": "<p>¿Qué ventajas y desventajas puedes mencionar sobre el uso de la energía nuclear? Escribe tu respuesta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 25,
              "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
              "learningObjectiveRefId": "c35e22d2182cb0cf33c684d6a1f3d7cf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 25,
        "activitiesTotal": 6,
        "page": ""
      },
      {
        "id": "f086d0879a18017c9ced552ebc338d31",
        "title": "Lección 4. Nuestra experiencia de indagación",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#f086d0879a18017c9ced552ebc338d31",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo interviene la cantidad de masa en una reacción de fisión? Image title Algunas reacciones de fisión son autosostenibles, ya que en la primera reacción producen los neutrinos necesarios para generar que otros átomos se desintegren. Esta característica estará limitada por el material, la cantidad de la masa, la disposición geométrica, y el recipiente en el que se reproduzca la fisión (un reactor nuclear). La masa, sin embargo, será un factor determinante sobre otros. ¿Cómo interviene la cantidad de masa en una reacción de fisión? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title Problematizamos la situación ¿Qué tipo de combustible se utiliza en un reactor nuclear? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Material radiactivo.¿Qué función desempeña el combustible en el reactor nuclear? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Proporciona neutrones para que colisionen con otros átomos y estos a su vez, liberen más neutrones y energía.¿Qué partículas subatómicas son liberadas en las reacciones de fisión nuclear? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Conocer.Respuesta: Neutrones.Marca la opción correcta respecto a las reacciones en cadena.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: La continuidad de las reacciones de fisión depende de la cantidad de masa del combustible.En cada proceso de fisión nuclear se producen neutrones, algunos de estos impactan con otros átomos, y otros con las paredes del reactor. ¿Qué proposición es correcta?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Si la cantidad de neutrones que impactan con otros átomos es mayor que la cantidad de átomos que impactan con las paredes del reactor, las reacciones son autosostenibles.¿De qué característica depende la cantidad de neutrones liberados por la fisión? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: La cantidad de masa del material radiactivo.Para explicar cómo interviene la cantidad de masa en una reacción de fisión, planteen una pregunta teniendo en cuenta las respuestas que dieron en las preguntas anteriores.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Analizar.Respuesta tipo: ¿Cómo afecta la cantidad de la masa en una reacción de fisión?¿Cuáles pueden ser las variables dependientes e independientes en su pregunta de indagación? Arrastra a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta: Variables independientes (Masa de material radiactivo, Cantidad de neutrones liberados por fisión). Variables dependientes (Energía liberada, Tiempo de reacción).¿Cuáles son los objetivos de su indagación? Arrastra el check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Determina los objetivos de su indagación. (no está en los propósitos de aprendizaje)Habilidad: Analizar.Respuesta: Diferenciar la masa subcrítica, crítica y supercrítica. Comparar el tiempo de las reacciones en cadena con diferentes masas de material radiactivo. Determinar la intervención del rol de la masa en una fisión nuclear.Planteen una hipótesis que responda a su pregunta de indagación y escríbanla en el PDF que han descargado previamente.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: Analizar.Respuesta tipo: Debido a que los neutrones son liberados en la desintegración del material radiactivo y estos generan las reacciones en cadena, mientras mayor sea la cantidad de masa radiactiva utilizada como combustible, mayor será la cantidad de las reacciones nucleares.________________________________ Diseñamos un plan de indagación Ordenen los siguientes pasos para simular las reacciones en cadena producidas por fisión nuclear.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.&nbsp;Habilidad: Aplicar.Respuesta: 4, 3, 1 ,2.Describe qué representa cada elemento de la actividad descrita en el procedimiento anterior.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.&nbsp;Habilidad: Aplicar.Respuesta tipo: Cantidad de material radiactivo. Átomos del material radiactivo. Neutrones que son liberados por el material radiactivo en la fisión nuclear.¿Qué materiales, herramientas e instrumentos pueden utilizar para comprobar su hipótesis? Arrastra un check.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta: Pelota de ping pong, cinta métrica, cronómetro.¿Qué información es necesaria para justificar lo que sucede en el experimento? Elabora un resumen en el PDF que descargaron.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Fundamenta con información científica los objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre.________________________________ Registramos datos Formen una matriz de estudiantes de al menos cinco estudiantes de lado y separados 30 cm. Luego realicen su simulación de las reacciones en cadena y midan el tiempo. Luego, cambien la distancia de separación a 15 cm y vuelvan a medir el tiempo Finalmente, colóquense unos junto a otros y midan el tiempo. Luego duplica la cantidad de estudiantes, repite los pasos y completa los siguientes cuadros.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Realicen dos gráficos de barras, el primero, para mostrar la relación entre el tiempo que tardan las reacciones versus la cantidad de estudiantes y el segundo, para mostrar la relación entre el tiempo que tardan las reacciones y la distancia de separación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.________________________________ Analizamos datos ¿En qué situaciones se completan todas las reacciones en cadena? ¿Por qué?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta: &nbsp;En los casos en los que los estudiantes están juntos. Al disminuir la distancia de separación, la probabilidad de que las pelotas colisionen con otros átomos es mayor.¿Qué factores favorecen las reacciones en cadena? ¿Cómo justifican este hecho?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta: La cantidad de masa del material radiactivo y la configuración geométrica de sus átomos.¿Qué tipo de arreglo geométrico favorecería las reacciones en cadena? Explica tu respuestaCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Aplicar.Respuesta: Un arreglo esférico ya que este simularía mejor la dirección en la que son liberados los neutrones en una reacción de fisión nuclear. Al estar los átomos en todo el espacio, el tiempo de reacción sería menor.¿Qué situaciones representan la masa subcrítica, la masa crítica y la masa supercrítica?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: En la experiencia, la masa semi crítica está representada por los arreglos de matrices espaciados a 30 cm, en estos se ve que no todos los átomos liberan neutrones. La masa crítica está representada por el arreglo de matriz espaciados a 15 cm, en este caso, es la masa mínima que se necesita para que se produzcan las reacciones. Por último, la masa supercrítica se representa en la última situación, en ese caso el tiempo de reacciones es el menor.¿La hipótesis que plantearon es válida? Si la respuesta fuese negativa, ¿cuál sería la nueva hipótesis? Si la respuesta fuese positiva, ¿qué principios físicos explican su hipótesis?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.Finalmente, elaboren una conclusión basada en los datos, cálculos, observaciones y gráficas que responda a su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Elabora conclusiones en función a los resultados y objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre.________________________________ Evaluamos y comunicamos Realiza un recuento de las etapas que seguiste al momento de generar los datos y responde:&nbsp;¿Los materiales que utilizaron fueron los adecuados? Explica tu respuestaCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.¿En qué etapa de su indagación tuvieron que realizar modificaciones o presentaron mayores dificultades? Expliquen sus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué recomendaciones realizarían para optimizar su procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué modificaciones harían al procedimiento para representar los mecanismos de control de un reactor nuclear?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Aplicar.Respuesta: Libre.Elaboren un informe detallado de la indagación, en el que se considere cada misión trabajada. Luego, preparen una infografía para resumir su indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Aplicar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo interviene la cantidad de masa en una reacción de fisión? Image title Algunas reacciones de fisión son autosostenibles, ya que en la primera reacción producen los neutrinos necesarios para generar que otros átomos se desintegren. Esta característica estará limitada por el material, la cantidad de la masa, la disposición geométrica, y el recipiente en el que se reproduzca la fisión (un reactor nuclear). La masa, sin embargo, será un factor determinante sobre otros. ¿Cómo interviene la cantidad de masa en una reacción de fisión? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "order": 6,
        "resources": [
          {
            "id": "8fa25ad8752044b83a865a7c776014cd",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "ee71a9b1bda1f2b6748968e20c614485",
            "resourceTypeRefId": "06",
            "title": ""
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "179a9af897a32758d81d7b1083d5d01a",
        "title": "Proyecto STEAM",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#179a9af897a32758d81d7b1083d5d01a",
        "content": " ? Comprendiendo lo cercano y lo distante Proyectos STEAM es un programa educativo que reúne proyectos de ciencia, tecnología, ingeniería, arte y matemática&nbsp;con un enfoque interdisciplinar, en torno al aprendizaje-servicio. Image title • Recurso docente: Propósitos de aprendizaje del proyecto STEAM&nbsp; Situación de contexto Transcription En esta experiencia, los estudiantes van a comprobar la diferencia entre los espectros atómicos que presentan diferentes elementos químicos. En este caso observarán el color de las llamas generadas por la combustión de cada uno de estos elementos.Antes de realizar el experimento, organice a los estudiantes en grupos e infórmeles sobre los materiales que necesitarán: sales de diferentes elementos, balanza, crisoles, lunas de reloj, encendedor de cocina. Enfatice sobre el tema de la seguridad durante la ejecución y verifique que cada alumno tenga gafas de seguridad, guantes y bata de laboratorio.Antes de la ejecución, pida a los estudiantes que lean la historia introductoria, que aportará el contexto al reto que deberán resolver a lo largo de esta parada y de la siguiente. Luego, dedique unos minutos a debatir sobre estas preguntas: ¿Qué es el espectro electromagnético? ¿Cómo se relaciona con la física del átomo?&nbsp; ¿Cómo sabemos de qué está hecha una estrella? Llega el turno de Nicolás, se sorprende mucho pues es la primera vez que tiene la oportunidad de ver cuerpos tan lejanos.&nbsp;Luis, el astrónomo encargado de la visita, le comenta a Nicolás que las estrellas que está viendo están compuestas en su mayoría por hidrógeno y helio, pero también contienen otros elementos como hierro, nitrógeno y carbono. Nicolás se pregunta ¿Cómo pueden saber la composición química de algo que está tan lejos? &nbsp; &nbsp;Investigamos Esta sección está diseñada para que los estudiantes comprueben cómo se pueden identificar diferentes elementos químicos de acuerdo con su espectro atómico. Esta experiencia les permitirá comprender la importancia de la espectrometría en la identificación de materiales que pueden encontrarse en lugares muy lejanos.&nbsp; Vamos a entrar a Internet para buscar información: ¿Qué son los espectros atómicos? ¿Cuál es su relación con los niveles de energía de un átomo?&nbsp; &nbsp;PistaLa radiación electromagnética y el espectro electromagnético son claves para comprender el espectro atómico.  Apuntamos los datos más relevantes.&nbsp; &nbsp;&nbsp;Aprendemos con los otros Durante el debate de esta sección, los estudiantes podrán comentar en el foro lo más relevante que hayan descubierto en su búsqueda de información acerca de los espectros atómicos.&nbsp;Guíe el debate para que mencionen algunos de estos datos: los espectros atómicos nos dan información acerca de los niveles de energía de los átomos, han sido muy importantes para el desarrollo de los modelos teóricos del átomo, los espectros de emisión y de absorción de un elemento son complementarios, cada elemento tiene un espectro que lo caracteriza por lo que nos permite identificar su presencia en diferentes materiales.Si lo considera oportuno, mencione a los estudiantes que los colores que observamos en los fuegos artificiales se producen gracias a este principio físico. &nbsp; Con la información que hemos obtenido en la sección anterior sobre los espectros atómicos, debatimos con todos los compañeros de la clase y ponemos en común nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas:&nbsp;¿Podríamos comprobar los espectros atómicos de algunos elementos químicos? ¿De qué manera? ¿Qué tipo de materiales necesitaremos? Vive saludableLa espectroscopía de infrarrojo cercano es un método de diagnóstico no invasivo que analiza la longitud de onda producida por diferentes sustancias que se encuentran en los tejidos.&nbsp; &nbsp;Diseñamos En esta sección, los estudiantes van a diseñar, por grupos, un experimento que les permitirá comprobar el espectro atómico de diferentes elementos químicos por el color de llama que producen al ponerse en contacto con el fuego.Primero, presente los reactivos con los que van a trabajar: cloruro de sodio (NaCl), cloruro de potasio (KCl), cloruro de litio (LiCl), cloruro de cobre (CuCl2). Luego, presente diferentes materiales y equipos de laboratorio y guíelos para que concluyan que el uso de crisoles, encendedores de cocina y metanol son los más adecuados. Resalte la necesidad de manipular los reactivos con mucho cuidado para evitar accidentes e indíqueles que deben usar gafas, guantes y bata de laboratorio durante la práctica.&nbsp;Recalque la importancia de poner especial atención al identificar el color de la llama producida por la combustión de cada reactivo, para que puedan realizar un registro preciso de sus observaciones. Entre toda la clase, vamos a diseñar un experimento que nos permita comprobar el espectro atómico de diferentes elementos. Para ello, usaremos diferentes tipos de sales que someteremos a un proceso de combustión.&nbsp; &nbsp;PistaCuando un electrón se mueve a un nivel de energía mayor, se dice que está excitado. Al regresar a la posición inicial, libera la energía ganada como luz que puede visualizarse de diferentes colores de acuerdo con la diferencia de energía entre la posición inicial y final.  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. Sales Balanza Metanol Encendedor Lunas de reloj Crisoles &nbsp;Experimentamos Los estudiantes van a comprobar los espectros producidos por la combustión de diferentes sales.&nbsp;Antes de comenzar, repase con los estudiantes las medidas de seguridad a tomar y verifique que cuenten con el equipo de seguridad correspondiente. Para empezar, indíqueles que deben pesar 1 gramo de cada uno de los reactivos en las lunas de reloj, deben rotularlas para evitar confusiones. A continuación, agregarán aproximadamente 5 ml de metanol en cada crisol, con mucho cuidado para evitar derramar metanol en las paredes. Luego, tomarán uno de los crisoles y agregarán 1 de los reactivos previamente pesados. Finalmente, usando el encendedor, prenderán el contenido del recipiente y registrarán sus observaciones.&nbsp;Solicíteles que repitan el procedimiento con cada uno de los reactivos seleccionados para el experimento.&nbsp;Acompañe a los estudiantes a obtener las conclusiones de la experiencia y promueva una reflexión acerca del impacto que la comprensión de la física del átomo ha tenido en la ciencia y tecnología. Ahora, con nuestros compañeros de grupo, vamos a agregar un poco de metanol en un crisol, añadiremos 1 gramo de uno de los reactivos, encenderemos el contenido con el encendedor y observaremos el color de la llama formada. Asignen a un miembro del grupo el registro del procedimiento, ya sea con fotografías, videos o ambos. ¿Sabías que...?En el año 2020 el astrónomo peruano Jorge Meléndez fue incluido en la lista de los científicos más influyentes del mundo. Actualmente es profesor en la Universidad de São Paulo, donde se dedica al estudio de exoplanetas, estrellas y cúmulos estelares a través de la espectroscopia astronómica.  Repetiremos el mismo procedimiento con cada uno de los reactivos que tenemos y registraremos los datos.      &nbsp;Compuesto   &nbsp;Color de la llama   &nbsp;Longitud de onda         &nbsp;Cloruro de sodio   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;Cloruro de potasio   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;Cloruro de litio   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Cloruro de cobre   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿el color de las llamas producidas fue igual para todos los reactivos?, ¿por qué?&nbsp;Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. Consideren los resultados de los otros grupos para anotar sus observaciones. &nbsp;Creamos En esta sección, los estudiantes harán individualmente una historieta en la que describan su experiencia realizando este proyecto. Motívelos a aplicar sus habilidades creativas para representar virtualmente su creación a través de la herramienta Pixton Edu. Para terminar, haremos individualmente una historieta que describa nuestra experiencia desarrollando este proyecto. Luego, la representaremos virtualmente.Haz el borrador de tu historieta, elige los momentos que abordarás y el tipo de ilustraciones que usarás.&nbsp;Una vez terminado tu borrador, puedes usar una herramienta virtual, como&nbsp; para presentarla de manera digital. &nbsp;Auditoría creativa Las auditorías que se realizan en cada proyecto sirven para evaluar de una manera integral la dimensión socioemocional y el proceso de aprendizaje de los estudiantes. Al trabajar contenidos diferentes en cada proyecto, las preguntas se repiten, con el fin de que los estudiantes reflexionen sobre su desempeño, su aprendizaje y las emociones que experimentan a lo largo del proceso de resolución de los retos.Por un lado, se espera que los estudiantes muestren cómo se han sentido; por otro, a través de las preguntas, se espera que reflexionen sobre su proceso de aprendizaje y su estilo de trabajo en grupo.  &nbsp;¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿Esta experiencia me ayudó a comprender mejor mi entorno? ¿Por qué?&nbsp;",
        "content_alu": " ? Comprendiendo lo cercano y lo distante Situación de contexto Transcription ¿Cómo sabemos de qué está hecha una estrella? Llega el turno de Nicolás, se sorprende mucho pues es la primera vez que tiene la oportunidad de ver cuerpos tan lejanos.&nbsp;Luis, el astrónomo encargado de la visita, le comenta a Nicolás que las estrellas que está viendo están compuestas en su mayoría por hidrógeno y helio, pero también contienen otros elementos como hierro, nitrógeno y carbono. Nicolás se pregunta ¿Cómo pueden saber la composición química de algo que está tan lejos? &nbsp; &nbsp;Investigamos Vamos a entrar a Internet para buscar información: ¿Qué son los espectros atómicos? ¿Cuál es su relación con los niveles de energía de un átomo?&nbsp; &nbsp;PistaLa radiación electromagnética y el espectro electromagnético son claves para comprender el espectro atómico.  Apuntamos los datos más relevantes.&nbsp; &nbsp;&nbsp;Aprendemos con los otros Con la información que hemos obtenido en la sección anterior sobre los espectros atómicos, debatimos con todos los compañeros de la clase y ponemos en común nuestras ideas en el foro. Nos podemos guiar de las siguientes preguntas:&nbsp;¿Podríamos comprobar los espectros atómicos de algunos elementos químicos? ¿De qué manera? ¿Qué tipo de materiales necesitaremos? Vive saludableLa espectroscopía de infrarrojo cercano es un método de diagnóstico no invasivo que analiza la longitud de onda producida por diferentes sustancias que se encuentran en los tejidos.&nbsp; &nbsp;Diseñamos Entre toda la clase, vamos a diseñar un experimento que nos permita comprobar el espectro atómico de diferentes elementos. Para ello, usaremos diferentes tipos de sales que someteremos a un proceso de combustión.&nbsp; &nbsp;PistaCuando un electrón se mueve a un nivel de energía mayor, se dice que está excitado. Al regresar a la posición inicial, libera la energía ganada como luz que puede visualizarse de diferentes colores de acuerdo con la diferencia de energía entre la posición inicial y final.  Elijamos los materiales que utilizaremos en el experimento que vamos a llevar a cabo. Sales Balanza Metanol Encendedor Lunas de reloj Crisoles &nbsp;Experimentamos Ahora, con nuestros compañeros de grupo, vamos a agregar un poco de metanol en un crisol, añadiremos 1 gramo de uno de los reactivos, encenderemos el contenido con el encendedor y observaremos el color de la llama formada. Asignen a un miembro del grupo el registro del procedimiento, ya sea con fotografías, videos o ambos. ¿Sabías que...?En el año 2020 el astrónomo peruano Jorge Meléndez fue incluido en la lista de los científicos más influyentes del mundo. Actualmente es profesor en la Universidad de São Paulo, donde se dedica al estudio de exoplanetas, estrellas y cúmulos estelares a través de la espectroscopia astronómica.  Repetiremos el mismo procedimiento con cada uno de los reactivos que tenemos y registraremos los datos.      &nbsp;Compuesto   &nbsp;Color de la llama   &nbsp;Longitud de onda         &nbsp;Cloruro de sodio   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;Cloruro de potasio   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;Cloruro de litio   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Cloruro de cobre   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;     ¿Obtuvimos los resultados que anticipamos?, ¿el color de las llamas producidas fue igual para todos los reactivos?, ¿por qué?&nbsp;Anotamos nuestras observaciones sobre el experimento, así como cualquier otro detalle que necesitemos para poder repetirlo en el futuro. Consideren los resultados de los otros grupos para anotar sus observaciones. &nbsp;Creamos Para terminar, haremos individualmente una historieta que describa nuestra experiencia desarrollando este proyecto. Luego, la representaremos virtualmente.Haz el borrador de tu historieta, elige los momentos que abordarás y el tipo de ilustraciones que usarás.&nbsp;Una vez terminado tu borrador, puedes usar una herramienta virtual, como&nbsp; para presentarla de manera digital. &nbsp;Auditoría creativa  &nbsp;¿Cómo me sentí durante el desarrollo del proyecto?  ¿Qué es lo más sorprendente que aprendí? ¿Por qué?  ¿Cómo adquirí nuevos conocimientos? ¿Qué fue lo más complicado?  ¿Ha sido fácil trabajar en grupo? ¿Por qué?  ¿Esta experiencia me ayudó a comprender mejor mi entorno? ¿Por qué?&nbsp;",
        "order": 7,
        "resources": [
          {
            "id": "d23ac1481b5b375818747375481dad26",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "81961a2321b75d56095ab74ed788d449",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "f486721776d68916c3a7e0ae7d8128e5",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "026770552ed4c06c40b63262eeee518f",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "28f4ac6d4dcea017773d704b1fd08453",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          },
          {
            "id": "da2198ef50da61cff0ac1d4c955e7985",
            "resourceTypeRefId": "12",
            "title": "Actividad 6"
          },
          {
            "id": "bb9f7c801b5b7730c5f972e9347b8a0a",
            "resourceTypeRefId": "12",
            "title": "Actividad 7"
          },
          {
            "id": "1b376ad342010540165cafde2cacc656",
            "resourceTypeRefId": "12",
            "title": "Actividad 8"
          },
          {
            "id": "13bf5ebe6754952797ee1dc29e3c3843",
            "resourceTypeRefId": "12",
            "title": "Actividad 9"
          }
        ],
        "resourcesTotal": 9,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "74c60268bd8852388a7f4bcee58d8d2f",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#74c60268bd8852388a7f4bcee58d8d2f",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a describir cómo se producen las reacciones en cadena. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title Las estrellas de neutrones Las estrellas de neutrones son remanentes de muerte estelar tan densos que empacan más que la masa del Sol en una esfera del tamaño de una pequeña ciudad. Están compuestos de materia nuclear producida por algunos tipos de supernovas, que ocurren cuando las estrellas masivas se quedan sin combustible para impulsar las reacciones de fusión nuclear en su núcleo y, por lo tanto, pierden todo su apoyo contra el colapso gravitacional. La presión del colapso es tan grande que solo se puede equilibrar cuando la materia de la estrella se comprime hasta el punto en que los neutrones y protones en los núcleos atómicos comienzan a empujarse entre sí. Esto se conoce como presión de degeneración neutrónica. Image title  ¿Qué etapa de la estrella representa una estrella de neutrones?&nbsp;  ¿Qué procesos nucleares se desarrollan en cada etapa de las estrellas?  ¿Qué ocurre cuando una estrella de neutrones acaba su combustible?  ¿Qué tipo de radiación emite una estrella de neutrones?&nbsp; ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo. Title result       Title interval 1. Grafica las posiciones del siguiente móvil e indica las distancias respecto a los siguientes sistemas de referencia. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Enuncia la posición, la velocidad y aceleración de un móvil respecto a varios sistemas de referencia.Habilidad:&nbsp;ComprenderRespuesta:&nbsp; Image title 2. La corriente del río va de norte a sur. Si un bote que se desplaza de A hacia B con una rapidez de 3 m/s&nbsp;y la rapidez de la corriente del río es igual a 4 m/s, ¿cuál es la velocidad del bote respecto al río? Marca. Image title A B C D Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la relatividad de Galileo para describir fenómenos.Habilidad:&nbsp;ComprenderRespuesta:&nbsp;A 3. Selecciona las afirmaciones&nbsp;correctas respecto a la velocidad de la luz. La velocidad de la luz varía dependiendo de la oscilación del campo eléctrico y magnético. Teóricamente la velocidad de la luz fue calculada con las ecuaciones de Maxwell. El campo eléctrico y el campo magnético son directamente proporcionales a razón de la velocidad de la luz. La ecuación de una onda electromagnética permite deducir el valor de la velocidad de la luz. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cualitativa y cuantitativamente la velocidad de la luz como una relación entre el campo magnético y eléctrico.Habilidad:&nbsp;ComprenderRespuesta:Teóricamente la velocidad de la luz fue calculada con las ecuaciones de Maxwell.La ecuación de una onda electromagnética permite deducir el valor de la velocidad de la luz. 4.&nbsp; ¿Qué gráfica representa la ecuación de equivalencia entre la masa y energía? Marca.  A  B C D Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Comprende la ecuación E = mc² y la utiliza para describir la relación entre masa y energía.Habilidad:&nbsp;ComprenderRespuesta:&nbsp;B 5. &nbsp;Escribe la ecuación de la reacción señalada. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define una reacción nuclear e identifica la radiación incidente, la describe mediante una ecuación y establece los y los procesos nucleares que la originan.Habilidad: AnalizarRespuesta: 6. Menciona una similitud y una diferencia entre la fusión y fisión nuclear. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Compara la fusión nuclear con la fisión nuclear y establece sus diferencias.Habilidad:&nbsp;ComprenderRespuesta:&nbsp;En la fisión y la fusión se cumplen la equivalencia entre la masa y la energía. Ambas reacciones se dan a nivel nuclear.En el proceso de fisión los núcleos se rompen y en el proceso de fusión se unen. 7. Se tiene la siguiente ecuación de una reacción nuclear. Selecciona la opción correcta que completa el texto.               La masa defecto&nbsp;&nbsp;&nbsp; en la reacción nuclear es la diferencia entre la masa de los&nbsp;&nbsp;&nbsp; y la masa de los &nbsp;&nbsp;. En esta ecuación, implica que la masa&nbsp;de un&nbsp;&nbsp;&nbsp;más la masa del isótopo&nbsp;&nbsp;&nbsp; es mayor que la masa del &nbsp;&nbsp;.    ∆m energía m reactantes nucleones productos nucleones reactantes productos electrón positrón neutrón       Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica qué es la masa defecto y describe cómo se determina su valor.Habilidad:&nbsp;EvaluarRespuesta:&nbsp;∆m, productos, reactantes, positrón, , . 8. Selecciona V (verdadero) o F (falso) según corresponda. La energía de enlace de dos átomos se puede calcular con la ecuación de Einstein. Según la ecuación de Einstein, la masa y la energía son equivalentes, por ello podemos medir la masa de la energía. La masa defecto está representada por la energía de enlace con la que están unidos los nucleones. Debido a la mayor intensidad de la fuerza nuclear fuerte que la de la fuerza eléctrica, el núcleo se mantiene unido. Competencia:&nbsp;Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Relaciona la energía de enlace con la ecuación de E = mc².Habilidad:&nbsp;EvaluarRespuesta: F, F, V, V. 9. ¿Qué cantidades físicas se pueden medir directamente en una reacción nuclear? Marca más de una alternativa. Energía liberada Tiempo de duración de la reacción Cantidad de neutrones producidos Material radiactivo utilizado Competencia:&nbsp;Indaga mediante métodos científicos para construir conocimientos.Capacidad:&nbsp;Problematiza situaciones.&nbsp;Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad:&nbsp;EvaluarRespuesta:Tiempo de duración de la reacción.Material radiactivo utilizado. 10. Selecciona la proposición correcta. Las reacciones en cadena se dan únicamente en los procesos de fusión nuclear. Las reacciones en cadena se producen dependiendo de la cantidad de masa del material radiactivo. Si una reacción nuclear &nbsp;tiene una cantidad de masa menor a la supercrítica no se produce una reacción en cadena. La masa crítica es la masa que se expulsa durante una reacción nuclear. Competencia:&nbsp;Indaga mediante métodos científicos para construir conocimientos.Capacidad:&nbsp;Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad:&nbsp;AnalizarRespuesta:&nbsp;Las reacciones en cadena se producen dependiendo de la cantidad de masa del material radiactivo. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido?",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title Las estrellas de neutrones Las estrellas de neutrones son remanentes de muerte estelar tan densos que empacan más que la masa del Sol en una esfera del tamaño de una pequeña ciudad. Están compuestos de materia nuclear producida por algunos tipos de supernovas, que ocurren cuando las estrellas masivas se quedan sin combustible para impulsar las reacciones de fusión nuclear en su núcleo y, por lo tanto, pierden todo su apoyo contra el colapso gravitacional. La presión del colapso es tan grande que solo se puede equilibrar cuando la materia de la estrella se comprime hasta el punto en que los neutrones y protones en los núcleos atómicos comienzan a empujarse entre sí. Esto se conoce como presión de degeneración neutrónica. Image title  ¿Qué etapa de la estrella representa una estrella de neutrones?&nbsp;  ¿Qué procesos nucleares se desarrollan en cada etapa de las estrellas?  ¿Qué ocurre cuando una estrella de neutrones acaba su combustible?  ¿Qué tipo de radiación emite una estrella de neutrones?&nbsp; ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo. Title result       Title interval 1. Grafica las posiciones del siguiente móvil e indica las distancias respecto a los siguientes sistemas de referencia. 2. La corriente del río va de norte a sur. Si un bote que se desplaza de A hacia B con una rapidez de 3 m/s&nbsp;y la rapidez de la corriente del río es igual a 4 m/s, ¿cuál es la velocidad del bote respecto al río? Marca. Image title A B C D 3. Selecciona las afirmaciones&nbsp;correctas respecto a la velocidad de la luz. La velocidad de la luz varía dependiendo de la oscilación del campo eléctrico y magnético. Teóricamente la velocidad de la luz fue calculada con las ecuaciones de Maxwell. El campo eléctrico y el campo magnético son directamente proporcionales a razón de la velocidad de la luz. La ecuación de una onda electromagnética permite deducir el valor de la velocidad de la luz. 4.&nbsp; ¿Qué gráfica representa la ecuación de equivalencia entre la masa y energía? Marca.  A  B C D 5. &nbsp;Escribe la ecuación de la reacción señalada. Image title 6. Menciona una similitud y una diferencia entre la fusión y fisión nuclear. 7. Se tiene la siguiente ecuación de una reacción nuclear. Selecciona la opción correcta que completa el texto.               La masa defecto&nbsp;&nbsp;&nbsp; en la reacción nuclear es la diferencia entre la masa de los&nbsp;&nbsp;&nbsp; y la masa de los &nbsp;&nbsp;. En esta ecuación, implica que la masa&nbsp;de un&nbsp;&nbsp;&nbsp;más la masa del isótopo&nbsp;&nbsp;&nbsp; es mayor que la masa del &nbsp;&nbsp;.    ∆m energía m reactantes nucleones productos nucleones reactantes productos electrón positrón neutrón       8. Selecciona V (verdadero) o F (falso) según corresponda. La energía de enlace de dos átomos se puede calcular con la ecuación de Einstein. Según la ecuación de Einstein, la masa y la energía son equivalentes, por ello podemos medir la masa de la energía. La masa defecto está representada por la energía de enlace con la que están unidos los nucleones. Debido a la mayor intensidad de la fuerza nuclear fuerte que la de la fuerza eléctrica, el núcleo se mantiene unido. 9. ¿Qué cantidades físicas se pueden medir directamente en una reacción nuclear? Marca más de una alternativa. Energía liberada Tiempo de duración de la reacción Cantidad de neutrones producidos Material radiactivo utilizado 10. Selecciona la proposición correcta. Las reacciones en cadena se dan únicamente en los procesos de fusión nuclear. Las reacciones en cadena se producen dependiendo de la cantidad de masa del material radiactivo. Si una reacción nuclear &nbsp;tiene una cantidad de masa menor a la supercrítica no se produce una reacción en cadena. La masa crítica es la masa que se expulsa durante una reacción nuclear. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido?",
        "order": 8,
        "resources": [
          {
            "id": "3e280757d3c9a545917d6184a39df0ba",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "46026e8c4e2f29e9f556af7227047747",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "5711571e57c5534480c4ec2ae34d3196",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "1d51ec9ad47b6d875e271a83e94309ad",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "1637f6e74ee1a4680f7ef0417c28bf6a",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "458385417910b0fd8ebc9cfc5dd390cd",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "835a71f29ac6b72e3f3f18ac2f997512",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "e4e1560cf69f5d50a194c97532a02d9d",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "ce41ca50f8d2aa4939ca148a9610ab1a",
              "activityTypeName": "qDrawActivity",
              "title": "<p style=\"margin-left: 17px;\">Grafica las posiciones del siguiente móvil e indica las distancias respecto a los siguientes sistemas de referencia.</p>",
              "resourcesProperties": [
                {
                  "id": "fb7a352b87d20f8b438bf063db7e07aa",
                  "file": "CT5U7_PL_EJ1.png",
                  "url": "resources/ct5u7_pl_ej1.png",
                  "width": "1004",
                  "height": "591",
                  "class": "drawActivityBackground"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "362cbddda8431a75ff56cea8eec2dca9",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8c9588e8f3e55c53e1131dc53b8353dd",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "33fd7ba4a184a86b6d96e0b1ca2fc138",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">La corriente del río va de norte a sur. Si un bote que se desplaza de A hacia B con una rapidez de 3 m/s&nbsp;y la rapidez de la corriente del río es igual a 4 m/s, ¿cuál es la velocidad del bote respecto al río? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "2b241497be2e0ee668588b671a7719db",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e611dcc52d232a1d7686e8b443f4290c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "31c5acfb07c730e73f23093d60474a22",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "f4c59b12adac556a93786e36f6da167d",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona las afirmaciones&nbsp;correctas respecto a la velocidad de la luz.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "5749010f966e9112f68bbd2ee02f93dd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "357744d0c4370bb7fe37eb321fc401aa",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "fabc702d80b71fb5dddbd640b039b97c",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>¿Qué gráfica representa la ecuación de equivalencia entre la masa y energía? Marca.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "5dadc7d4a93c563aff429773fe2caced",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ab420b31086d4fb3915566055fce406a",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "24828a56d9bb4a36ab696f09f003ce35",
              "activityTypeName": "qFormulaEssayActivity",
              "title": "<p>&nbsp;Escribe la ecuación de la reacción señalada.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "93f61b214241487e1307fe5a0493dac5",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "769df47233f12c954f5fde54ffb712ac",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "255fa5b13cee4e026f03c6f6e91bd6c6",
              "activityTypeName": "qEssayActivity",
              "title": "<p>Menciona una similitud y una diferencia entre la fusión y fisión nuclear.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "99c9fdad7314fcb944e6e50bc441258d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9485101472918f693f212e3826b7d1bf",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "692cda1aa71f8cf48d4e66e2ba55ba67",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Se tiene la siguiente ecuación de una reacción nuclear. Selecciona la opción correcta que completa el texto.</p><table align=\"center\" style=\"width: 40%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"border-color: rgb(255, 255, 255);\"><img alt=\"\" class=\"nf-imagelink\" id=\"imagelink_1994d671f5cd497980fc62d6fdf4ebb5\" role=\"text\" src=\"/customer-dir/lmaker/courses/7434/resources/CT5U7_PL_EJ7.png\" tabindex=\"-1\" title=\"\"></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(204, 238, 187); border-color: rgb(204, 238, 187);\"><span style=\"color:#505050;\">La masa defecto&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e664a65223f62a18406a9a2e66b3de3c\" id=\"componentGap_7131dce2b66e425696da350718109cfe\">&nbsp;</span>&nbsp; en la reacción nuclear es la diferencia entre la masa de los&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#bed544fac8e250250701a9cf80373b16\" id=\"componentGap_3a5fd6f221c9459f8ff18701b610e214\">&nbsp;</span>&nbsp; y la masa de los <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#324e7bf152fc137216e7e9bec73e35fa\" id=\"componentGap_1837c89bd6f9431c921414f7a092d7d9\">&nbsp;</span>&nbsp;. En esta ecuación, implica que la masa&nbsp;<br>de un&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e42013cccc23e18707e5461d8862835c\" id=\"componentGap_d06c2eae3a28495586657d73800176ce\">&nbsp;</span>&nbsp;más la masa del isótopo&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#15179b0b6d2b675ae91ff3f4a82fceb0\" id=\"componentGap_35958a033ac84918beec74f7f6fea3af\">&nbsp;</span>&nbsp; es mayor que la masa del <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6f4292761f694722280b5f1cd61a3248\" id=\"componentGap_36a8a884a47b48ada731f52a5b7c322f\">&nbsp;</span>&nbsp;.</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [
                {
                  "id": "imagelink_1994d671f5cd497980fc62d6fdf4ebb5",
                  "url": "resources/ct5u7_pl_ej7.png",
                  "class": "nf-imagelink",
                  "file": "CT5U7_PL_EJ7.png"
                }
              ],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "90f6a3b214f8174da106383230719f0e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "415d1137158ff8114796bed0524643a1",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "2f19b064bb4ae19d69a2ba5eeb77714a",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Selecciona V (verdadero) o F (falso) según corresponda.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "9366a01b8377a08d12762a4e5a8aeeea",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "fb602180acbfadd132a3ba5485abab01",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "55dc6672ea332d6791f2b1f94c8054dc",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">¿Qué cantidades físicas se pueden medir directamente en una reacción nuclear? Marca más de una alternativa.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "fe8c32bd7754dfb4e89f8c1fc6d05d39",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "110647088370753fe56c39668f7c574e",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "de43ae767579e902f7a55adf94788853",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Selecciona la proposición correcta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
              "learningObjectiveRefId": "304929f4d651bfc6e9e94777172d5f76",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d95d512312afb27001a0215517fee47f",
            "resourceTypeRefId": "12",
            "title": "¿Cómo aprendí? 1"
          },
          {
            "id": "39c1219c87d7778a1fb526e68523ef99",
            "resourceTypeRefId": "12",
            "title": "¿Cómo aprendí? 2"
          }
        ],
        "resourcesTotal": 20,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 8,
    "popups": [
      {
        "id": "1a9b0abb9400526adaefc680f6d65cc1",
        "title": "Tu progreso",
        "urlToPopup": "#1a9b0abb9400526adaefc680f6d65cc1",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 1,
    "resourcesTotal": 115,
    "activitiesTotal": 39,
    "learningLevels": [
      {
        "id": "99dce2ab2ef56763a9e173fe46adf729",
        "code": "1",
        "description": "Punto de partida - ¿Qué recuerdo?",
        "levelCode": ""
      },
      {
        "id": "6665e698ad338d4b3159742457ac6cc7",
        "code": "2",
        "description": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.",
        "levelCode": ""
      },
      {
        "id": "d180d4ffb9d2d22d252305c9671085b7",
        "code": "3",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 3,
    "learningObjectives": [
      {
        "id": "ca9c47087be2120dc5d53393c15e40cb",
        "description": "Punto de partida: Enuncia la posición, la velocidad y aceleración de un móvil respecto a varios sistemas de referencia.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "3b0f46ffab919f17f866964a0187ad0e",
        "description": "Punto de partida: Describe la teoría especial de la relatividad y la variación en los conceptos de espacio y tiempo.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "de3bb3d5336328d84be1fceed4ad5f90",
        "description": "Punto de partida: Describe la teoría general de la relatividad y la compara con la teoría de gravedad de Newton.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "2ab3eba6bd8d9bb304a262f2972dab5f",
        "description": "Punto de partida: Define una reacción nuclear e identifica la radiación incidente, la describe mediante una ecuación y establece los procesos nucleares que la originan.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "4f2cc579b9909059a55f6ead959e8176",
        "description": "Punto de partida: Describe el proceso de fisión nuclear y establece las características del material nuclear objetivo.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "c920dba76c88d47dad1beac02f1d17b3",
        "description": "Punto de partida:  Compara la fusión nuclear con la fisión nuclear y establece sus diferencias.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "20bba88a6aa40c60af9d76d4d0f6d27b",
        "description": "Punto de partida: Explica qué es la masa defecto y describe cómo se determina su valor.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "d2bc2fb425f9301bc8d8735e990fec65",
        "description": "Punto de partida: Describe la radiactividad y compara las situaciones en las que se presenta de forma natural y artificial.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "0a359bfaa23ae4a8a5f5b07a43694302",
        "description": "Punto de partida: Identifica las variables que influyen en un hecho.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "4351893a7077dc412ecb75b42196f53e",
        "description": "Punto de partida: Formula preguntas acerca de las variables que influyen en un hecho.",
        "idAPI": "",
        "learningLevelRefId": "99dce2ab2ef56763a9e173fe46adf729",
        "achievementCode": ""
      },
      {
        "id": "4c68b9fab3989b4d5e90217539b338d4",
        "description": "Define y establece un sistema de referencia.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "55751afa65d7fd4a0cf278be33a63e9b",
        "description": "Enuncia la posición, la velocidad y aceleración de un móvil respecto a varios sistemas de referencia.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "3a151cec0662a56de3b3b3d6e627a811",
        "description": "Utiliza la relatividad de Galileo para describir fenómenos.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "ea45dcdbc975e43cfd61a55287f148bb",
        "description": "Describe cualitativa y cuantitativamente la velocidad de la luz como una relación entre el campo magnético y eléctrico.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "432b88f0e1412cb43ed9176ba8ffd0cc",
        "description": "Describe la teoría especial de la relatividad y la variación en los conceptos de espacio y tiempo.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "ab751da3eefee91ab0e05a243c31a471",
        "description": "Describe la teoría general de la relatividad y la compara con la teoría de gravedad de Newton.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "3b63e59f1ef0dfe927e3ac652859347b",
        "description": "Define una reacción nuclear e identifica la radiación incidente, la describe mediante una ecuación y establece los procesos nucleares que la originan.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "687ef466877d17a495ebaf7967cf23ca",
        "description": "Describe el proceso de fisión nuclear y establece las características del material nuclear objetivo.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "e13b103fe8934fa5b266f3b528d392d6",
        "description": "Describe la fisión mediante una ecuación y calcula el déficit de masa.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "d7fafb2302594fada1f4f276a9bebf3b",
        "description": "Identifica fenómenos de su entorno en los que se desarrollen procesos de fisión nuclear.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "13877084986fe8c6639c0e6c40d7417e",
        "description": "Compara la fusión nuclear con la fisión nuclear y establece sus diferencias.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "19cacfee5eb9fb28517a37efbe1198c2",
        "description": "Explica qué es la masa defecto y describe cómo se determina su valor.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "2b9b07bcd4a5c53d16507a330dbdb233",
        "description": "Relaciona la energía de enlace con la ecuación de E=mc².",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "c4e923e8a2630258f430a1066ec3fa6e",
        "description": "Explica la radiactividad y compara las situaciones en las que se presenta de forma natural y artificial.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "9e7e5ce5b1c1d4a6914bff91e72e491a",
        "description": "Comprende la estabilidad de los núcleos atómicos.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "c35e22d2182cb0cf33c684d6a1f3d7cf",
        "description": "Identifica situaciones de su entorno en los que se utiliza la energía nuclear y discute el impacto positivo y negativo de la radiactividad.",
        "idAPI": "",
        "learningLevelRefId": "6665e698ad338d4b3159742457ac6cc7",
        "achievementCode": ""
      },
      {
        "id": "362cbddda8431a75ff56cea8eec2dca9",
        "description": "Punto de llegada: Enuncia la posición, la velocidad y aceleración de un móvil respecto a varios sistemas de referencia.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "2b241497be2e0ee668588b671a7719db",
        "description": "Punto de llegada: Utiliza la relatividad de Galileo para describir fenómenos.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "5749010f966e9112f68bbd2ee02f93dd",
        "description": "Punto de llegada: Describe cualitativa y cuantitativamente la velocidad de la luz como una relación entre el campo magnético y eléctrico.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "5dadc7d4a93c563aff429773fe2caced",
        "description": "Punto de llegada: Comprende la ecuación E = mc² y la utiliza para describir la relación entre masa y energía.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "93f61b214241487e1307fe5a0493dac5",
        "description": "Punto de llegada: Define una reacción nuclear e identifica la radiación incidente, la describe mediante una ecuación y establece los procesos nucleares que la originan.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "99c9fdad7314fcb944e6e50bc441258d",
        "description": "Punto de llegada: Compara la fusión nuclear con la fisión nuclear y establece sus diferencias.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "9366a01b8377a08d12762a4e5a8aeeea",
        "description": "Punto de llegada: Relaciona la energía de enlace con la ecuación de E = mc².",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "fe8c32bd7754dfb4e89f8c1fc6d05d39",
        "description": "Punto de llegada: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "304929f4d651bfc6e9e94777172d5f76",
        "description": "Punto de llegada: Plantea una hipótesis que establece relaciones de causalidad.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      },
      {
        "id": "90f6a3b214f8174da106383230719f0e",
        "description": "Punto de llegada: Explica qué es la masa defecto y describe cómo se determina su valor.",
        "idAPI": "",
        "learningLevelRefId": "d180d4ffb9d2d22d252305c9671085b7",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 36,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
