[
  {
    "unitid": "PE22_CT5_U04_sec",
    "title": "Unidad 4",
    "subtitle": "Dinámica en la biósfera",
    "contents": [
      {
        "pageId": "3a99551917ef40c3aadab068d8c5b2be",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3a99551917ef40c3aadab068d8c5b2be",
        "content": " ? Dinámica en la biósfera Unidad 4 Lo que voy a aprender Image title En esta unidad realizarás una indagación sobre los seres vivos y el medio que habitan en cada región de la Tierra. Luego, podrás explicar con conocimientos los efectos perjudiciales en&nbsp;los ecosistemas por algunas actividades&nbsp; antropogénicas. Finalmente, analizarás las situaciones y determinarás el rol de la ciencia y la tecnología para disminuir los problemas ecológicos, y asumirás una posición crítica respecto a ellas, proponiendo soluciones a problemas de tu entorno. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "content_alu": " ? Dinámica en la biósfera Unidad 4 Lo que voy a aprender Image title En esta unidad realizarás una indagación sobre los seres vivos y el medio que habitan en cada región de la Tierra. Luego, podrás explicar con conocimientos los efectos perjudiciales en&nbsp;los ecosistemas por algunas actividades&nbsp; antropogénicas. Finalmente, analizarás las situaciones y determinarás el rol de la ciencia y la tecnología para disminuir los problemas ecológicos, y asumirás una posición crítica respecto a ellas, proponiendo soluciones a problemas de tu entorno. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio"
      },
      {
        "pageId": "8abe850d31063a1fcc80a75e45728e10",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#8abe850d31063a1fcc80a75e45728e10",
        "content": " ? Punto de partida Enfoque la atención de los estudiantes en la situación descrita. Antes de esto, solicíteles que describan ambientes con vegetación en los que han estado y permita que realicen predicciones sobre los beneficios de las plantas. Luego, guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos.Permita que los estudiantes formulen sus hipótesis con respecto al rol de los árboles frente a la contaminación. Pídales que identifiquen efectos de la contaminación en su localidad y guíelos a discutir sobre las grandes concentraciones&nbsp;del hollín a partir de la pregunta planteada en el reto. Guíelos a relacionar este concepto con las características físicas. Finalmente, establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.Tenga en cuenta que esta evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje. Andrés viaja todas las vacaciones a visitar a sus abuelos. Durante su último vuelo pudo observar la extensa selva amazónica. Al compararla con el territorio peruano se dio cuenta de que su área era al menos, dos veces más que el área de nuestro territorio. Viendo esta inmensa extensión verde, le fue inevitable preguntarse si existía otro lugar en el planeta con la misma cantidad de vegetación, y de no ser así, pensó que éramos muy afortunados, pues ¡muy pocos países en el mundo pueden decir que son parte de la selva más grande!Luego, pensó en los beneficios que nos brindaban las plantas, él sabía que nos proporcionaban oxígeno, pero, ¿es todo lo que recibíamos de ellas?, ¿cómo cambiaría el ambiente si creáramos pequeños bosques en las ciudades?, ¿ayudaría a disminuir algún efecto de la contaminación? Image title  ¿Existen otros lugares con la misma o mayor vegetación que la selva amazónica?  ¿Por qué es importante la vegetación en la ciudad?&nbsp;  ¿Cómo nos pueden ayudar las plantas para disminuir la contaminación del aire? Mi reto ¿Cómo influye la presencia de árboles en la concentración de hollín en el aire? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Clasifica las caracterísitcas según corresponda, para ello, seleciona uno de los términos: ecosistema, biósfera o bioma y&nbsp;luego, marca los recuadros que correspondan a ese término.&nbsp;       Relaciones entre factores bióticos y abióticos.   &nbsp;   Está formada por la litósfera, hidrósfera y atmósfera.   &nbsp;   No considera las interrelaciones entre especies.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Capa de la Tierra en la que se desarrollan todas las formas de vida.   &nbsp;   Varían dependiendo de la latitud.&nbsp;   &nbsp;   Se presenta transferencia de materia y energía.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Es la unidad de estudio de la Ecología.   &nbsp;   Comparten únicamente características físicas (temperatura, precipitación, etc.).   &nbsp;   Conjunto de ecosistemas.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:Diferencia las características de la biósfera, bioma y ecosistema.Habilidad: Recordar.Respuesta:Ecosistema- Relaciones entre factores bióticos y abióticos.- Es la unidad de estudio de la Ecología.- Se presenta transferencia de materia y energía.Bioma- Varían dependiendo de la latitud.- Comparten únicamente características físicas (temperatura, precipitación, etc.).- No considera las interrelaciones entre las especies.Biósfera- Capa de la Tierra en la que se desarrollan todas las formas de vida.- Está formada por la litósfera, hidrósfera y atmósfera.- Conjunto de ecosistemas. 2. Observa las imágenes y luego, escribe los nombres correspondientes para formar dos cadenas tróficas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la transferencia energética entre los diferentes niveles tróficos.Habilidad: Conocer.Respuesta:Frutos / Moras – Conejo –&nbsp;ZorroFrutos / Moras – Ardilla – Zorro 3. Arrastras las cajas para completar el ciclo del oxígeno. O₂ Fotosíntesis Atmósfera CO₂ Respiran oxígeno CO Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los procesos físicos o reacciones químicas que interfieren en cada proceso biogeoquímico.Habilidad: Comprender.Respuesta:&nbsp;Fotosíntesis, O2, Atmósfera, Respiran oxígeno, CO2. 4. Selecciona la opción que contenga solo gases de efecto invernadero.     Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento global.Habilidad: Comprender.Respuesta: CO2, H2O, CH4. 5. Describe en tus palabras, ¿qué es el desarrollo sostenible? Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.&nbsp;Habilidad: Comprender.Respuesta: Libre. 6. Observa con atención el video y responde,&nbsp;¿qué tecnología usa el científico para recuperar el humedal? Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Reconoce y analiza las estrategias propuestas por especialistas para hacer frente al cambio climático, reduciendo las emisiones de dióxido de carbono.Habilidad: Analizar.Respuesta: Un sistema de biofiltros, micronanoburbujeo. 7. Selecciona la opción que contenga acuerdos, tratados, o convenios internacionales sobre el medio ambiente. Tratado de Versalles, Convención de Montreal, Convenio de Estocolmo. Convención de Viena, Acuerdo de París, Tratado de Cielos Abiertos. Convención de Montreal, Protocolo de Kyoto, Convención de Viena. Acuerdo de París, Tratado de Versalles, Protocolo de Kyoto. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Conoce los principales acuerdos ambientales internacionales.&nbsp;Habilidad: Comprender.Respuesta: Convención de Montreal, Protocolo de Kyoto, Convención de Viena 8. Selecciona una caja de la columna izquierda y una de la columna derecha para relacionarlas. Ministerio del Ambiente ANA SERNANP INAIGEM Gestionar la diversidad biológica y mantener los servicios ecosistémicos. Fomentar la investigación científica y tecnológica en el ámbito de los glaciares y los ecosistemas de montaña. Administra y vigila las fuentes de agua. Garantizar que los organismos adscritos cumplan los objetivos de la Política Nacional Ambiental. Formular y proponer la política y las estrategias nacionales de gestión de los recursos naturales y de la diversidad biológica. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el funcionamiento del Sistema Nacional de Gestión Ambiental.Habilidad: Aplicar.Respuesta: ID, IIC, IIIA, IVB. 9. Lee con atención y marca la opción correcta según el texto.      Kieron Doick, director del Grupo de Investigación de Bosques ha visto los efectos de la contaminación por partículas en su propio patio trasero, o más bien en el jardín delantero. \"Solía vivir en una carretera muy transitada y podía ver las partículas depositadas en el alféizar de mi ventana\", dice. Planté un laurel de cerezo, un arbusto muy espeso, tupido y de rápido crecimiento en mi jardín delantero, para que actuara como una barrera y cuando lo cortaba, solía usar guantes porque las manos se apelmazan con el residuo.&nbsp;    Los laureles son efectivos para combatir los contaminantes en estado gaseoso. Las hojas de los árboles son capaces de absorber las partículas. El hollín está formado por partículas emitidas por los autos. El laurel que plantó funcionaba como un filtro contra las partículas. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: El laurel que plantó funcionaba como un filtro contra las partículas. 10. Escribe las palabras que completan el texto.&nbsp;      Los poros de las plantas, también llamados &nbsp;&nbsp;, son aberturas muy pequeñas en las hojas de las plantas que permiten la &nbsp;&nbsp;. Estas juegan un rol importante durante la&nbsp;&nbsp;&nbsp;&nbsp;ya que permiten el intercambio&nbsp;&nbsp;&nbsp;. Las partículas suspendidas en el aire, a pesar de estar en el orden de los&nbsp;&nbsp;&nbsp;, son mucho más&nbsp; &nbsp;&nbsp;&nbsp;que estas estomas por lo que el hollín no logra introducirse en los tejidos internos de la planta, sino quedan&nbsp; &nbsp;&nbsp;&nbsp;en sus hojas.&nbsp;    cloroplastos estomas orgánulos transpiración secreción alimentación mitosis oxigenación fotosíntesis principal gaseoso de partículas micrómetros kilómetros metros pequeñas largas grandes atrapadas atadas liberadas Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: estomas, transpiración, fotosíntesis, gaseoso, micrómetros, grandes, atrapadas. Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te interesaría seguir investigando?&nbsp; Organización de los seres vivos Biodiversidad Leyes ambientales 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Andrés viaja todas las vacaciones a visitar a sus abuelos. Durante su último vuelo pudo observar la extensa selva amazónica. Al compararla con el territorio peruano se dio cuenta de que su área era al menos, dos veces más que el área de nuestro territorio. Viendo esta inmensa extensión verde, le fue inevitable preguntarse si existía otro lugar en el planeta con la misma cantidad de vegetación, y de no ser así, pensó que éramos muy afortunados, pues ¡muy pocos países en el mundo pueden decir que son parte de la selva más grande!Luego, pensó en los beneficios que nos brindaban las plantas, él sabía que nos proporcionaban oxígeno, pero, ¿es todo lo que recibíamos de ellas?, ¿cómo cambiaría el ambiente si creáramos pequeños bosques en las ciudades?, ¿ayudaría a disminuir algún efecto de la contaminación? Image title  ¿Existen otros lugares con la misma o mayor vegetación que la selva amazónica?  ¿Por qué es importante la vegetación en la ciudad?&nbsp;  ¿Cómo nos pueden ayudar las plantas para disminuir la contaminación del aire? Mi reto ¿Cómo influye la presencia de árboles en la concentración de hollín en el aire? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Clasifica las caracterísitcas según corresponda, para ello, seleciona uno de los términos: ecosistema, biósfera o bioma y&nbsp;luego, marca los recuadros que correspondan a ese término.&nbsp;       Relaciones entre factores bióticos y abióticos.   &nbsp;   Está formada por la litósfera, hidrósfera y atmósfera.   &nbsp;   No considera las interrelaciones entre especies.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Capa de la Tierra en la que se desarrollan todas las formas de vida.   &nbsp;   Varían dependiendo de la latitud.&nbsp;   &nbsp;   Se presenta transferencia de materia y energía.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Es la unidad de estudio de la Ecología.   &nbsp;   Comparten únicamente características físicas (temperatura, precipitación, etc.).   &nbsp;   Conjunto de ecosistemas.    2. Observa las imágenes y luego, escribe los nombres correspondientes para formar dos cadenas tróficas. 3. Arrastras las cajas para completar el ciclo del oxígeno. O₂ Fotosíntesis Atmósfera CO₂ Respiran oxígeno CO 4. Selecciona la opción que contenga solo gases de efecto invernadero.     5. Describe en tus palabras, ¿qué es el desarrollo sostenible? 6. Observa con atención el video y responde,&nbsp;¿qué tecnología usa el científico para recuperar el humedal? Image title 7. Selecciona la opción que contenga acuerdos, tratados, o convenios internacionales sobre el medio ambiente. Tratado de Versalles, Convención de Montreal, Convenio de Estocolmo. Convención de Viena, Acuerdo de París, Tratado de Cielos Abiertos. Convención de Montreal, Protocolo de Kyoto, Convención de Viena. Acuerdo de París, Tratado de Versalles, Protocolo de Kyoto. 8. Selecciona una caja de la columna izquierda y una de la columna derecha para relacionarlas. Ministerio del Ambiente ANA SERNANP INAIGEM Gestionar la diversidad biológica y mantener los servicios ecosistémicos. Fomentar la investigación científica y tecnológica en el ámbito de los glaciares y los ecosistemas de montaña. Administra y vigila las fuentes de agua. Garantizar que los organismos adscritos cumplan los objetivos de la Política Nacional Ambiental. Formular y proponer la política y las estrategias nacionales de gestión de los recursos naturales y de la diversidad biológica. 9. Lee con atención y marca la opción correcta según el texto.      Kieron Doick, director del Grupo de Investigación de Bosques ha visto los efectos de la contaminación por partículas en su propio patio trasero, o más bien en el jardín delantero. \"Solía vivir en una carretera muy transitada y podía ver las partículas depositadas en el alféizar de mi ventana\", dice. Planté un laurel de cerezo, un arbusto muy espeso, tupido y de rápido crecimiento en mi jardín delantero, para que actuara como una barrera y cuando lo cortaba, solía usar guantes porque las manos se apelmazan con el residuo.&nbsp;    Los laureles son efectivos para combatir los contaminantes en estado gaseoso. Las hojas de los árboles son capaces de absorber las partículas. El hollín está formado por partículas emitidas por los autos. El laurel que plantó funcionaba como un filtro contra las partículas. 10. Escribe las palabras que completan el texto.&nbsp;      Los poros de las plantas, también llamados &nbsp;&nbsp;, son aberturas muy pequeñas en las hojas de las plantas que permiten la &nbsp;&nbsp;. Estas juegan un rol importante durante la&nbsp;&nbsp;&nbsp;&nbsp;ya que permiten el intercambio&nbsp;&nbsp;&nbsp;. Las partículas suspendidas en el aire, a pesar de estar en el orden de los&nbsp;&nbsp;&nbsp;, son mucho más&nbsp; &nbsp;&nbsp;&nbsp;que estas estomas por lo que el hollín no logra introducirse en los tejidos internos de la planta, sino quedan&nbsp; &nbsp;&nbsp;&nbsp;en sus hojas.&nbsp;    cloroplastos estomas orgánulos transpiración secreción alimentación mitosis oxigenación fotosíntesis principal gaseoso de partículas micrómetros kilómetros metros pequeñas largas grandes atrapadas atadas liberadas Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te interesaría seguir investigando?&nbsp; Organización de los seres vivos Biodiversidad Leyes ambientales 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "c5530e6bbb2343e1077aba5a7488052e",
        "pageTitle": "Lección 1. Organismos y el ambiente",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#c5530e6bbb2343e1077aba5a7488052e",
        "content": " ? Lección 1 Pida a los estudiantes que mencionen&nbsp;las formas en que interactúan con el medio ambiente. Luego, pídales que comparen estas interacciones con las que realizaban los hombres en disintitas épocas de la historia. Formule las siguientes preguntas, ¿en algún periodo de la historia de la Tierra, los seres vivos se han mantenido aislados de su medio ambiente?, ¿por qué no es posible este aislamiento?, ¿cómo influyó su interacción en el proceso evolutivo? Organismos y el ambiente La Tierra y todo lo que habita en ella son manifestaciones de un largo y lento proceso evolutivo. Por ejemplo, en los primeros años del planeta, la vida tal cual la conocemos hoy era imposible, sin embargo los microorganismos existentes interaccionaron con el medio e iniciaron reacciones en proceso bioquímicos, además,&nbsp;los procesos geológicos,&nbsp;físicos y en general cada alteración experimentada&nbsp;dieron&nbsp;origen al pariente más antiguo de los hombres.El ser humano primitivo pudo observar algún tipo de relación entre plantas, animales y el ambiente, y obtuvo información para determinar qué animales o plantas le servirían de alimento o vestimenta. Luego, la agricultura surgió como resultado de observaciones durante el ciclo de las plantas y las condiciones del ambiente bajo las cuales se generaba el crecimiento óptimo de los cultivos.&nbsp;Hoy, damos por sentado que vivimos entre diferentes comunidades de animales que se alimentan unos de otros. Nuestros ecosistemas se basan en relaciones de alimentación como las orcas que comen focas, que comen calamares, que se alimentan de krill. Estos y otros animales necesitan oxígeno para extraer energía de sus alimentos. Pero no es así como solía ser la vida en la Tierra en el principio. Para iniciar¿Qué es la biota y el biotopo?¿Qué relaciones existen entre los factores bióticos de un ecosistema? ¿Cómo era la Tierra hace millones de años?Escribe el nombre de tu ciudad, luego, cambia los años y descubre dónde se ubicaba. Explora la opción Jump to&nbsp;para mostrar la forma de los continentes en diferentes periodos.  Haz clic para más información. Precámbrico Al principio, la Tierra estaba desprovista de oxígeno, pero era rica en metano, por lo que no era un lugar habitable para los animales y humanos. Las primeras formas de vida que conocemos son bacterias, ellas se convirtieron en los primeros foto-sintetizadores, produciendo alimentos, utilizando agua y la energía del Sol, y liberando oxígeno como resultado.&nbsp; Image title Era Paleozoica Después del pulso inicial de oxígeno, los microbios evolucionaron y empezaron a vivir dentro de otros microbios produciendo otras innovaciones. Dentro de esta era, se ubica al periodo Cámbrico, que&nbsp;representa una explosión salvaje de nuevas formas de vida. Junto con los nuevos estilos de vida aparecieron partes duras del cuerpo como conchas y espinas que permitieron a los animales diseñar de manera más drástica sus entornos. Image title Era Mesozoica El Triásico, es la parte de este periodo en el que&nbsp;aparecen la fauna y flora completamente nuevas. Los mamíferos y los dinosaurios comenzaron a aparecer en este período. Los primeros fósiles de aves y pterosaurios voladores aparecieron en el registro fósil. Las primeras plantas con flores aparecieron al final de la era Mesozoica, junto con la extinción de dinosaurios, pterosaurios, mesosaurios y ammonoides. Image title Era Cenozoica - Periodo Terciario Antiguamente se dividía en un periodo terciario y cuaternario, en la actualidad se ha reemplazado el periodo terciario por el Paleogéno y Neogéno.&nbsp;En el terciario, los mamíferos se desempeñan como grandes herbívoros y carnívoros, aparecen los primeros primates. El aumento de las cadenas montañosas provocó que los climas se volvieran más secos en muchos lugares.  Image title &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Era Cenozoica - Periodo Cuaternario - Pleistoceno El periodo cuaternario es conocido como la edad de hielo (pleistoceno), el clima alternó entre períodos fríos, con avances del hielo glacial y períodos de calentamiento y deshielo de los glaciares. Cuando los últimos glaciares se estaban retirando, hace unos 14 mil años, los humanos cruzaban desde Siberia a América del Norte. Al final del Pleistoceno, muchas especies de grandes mamíferos se extinguieron. Cuando la última gran capa de hielo comenzó a retirarse, los lagos, ríos, marismas y pantanos pronto dominaron las tierras bajas, y los bosques se extendieron. Estos nuevos hábitats fueron repoblados. Image title &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Era Cenozoica - Periodo Cuaternario - Holoceno A la fecha, existe una mayor diversidad biológica debido a las características del planeta (componentes gaseosos de la atmósfera, nitratos en la litósfera, nivel de acidez del agua, etc.), y se conservan algunos caracterísitcas físicas de&nbsp;los inicios de esta era. La interacción entre seres vivos y los factores ambientales sigue presente porque es parte de su naturaleza, sin embargo, nos enfrentamos a problemas ambientales y sociales que ponen el peligro el equilibrio de la biósfera. Image title Más información Fósiles en Perú Los plesiosaurios fueron reptiles marinos depredadores de la Era Mesozoica y habitaron todos los mares del mundo. En el 2019 se reportó el hallazgo de un plesiosaurio de 135 millones de años en el Morro Solar, en Lima.&nbsp;&nbsp; Los investigadores publicaron su estudio en la Revista Peruana de Biología. En el estudio&nbsp;se confirma que el plesiosaurio del Morro Solar es el más antiguo del Perú, ya que proviene del Cretácico Inferior.&nbsp;&nbsp; En el 2011, se encontraron restos del esqueleto de un ancestro de una ballena en la costa sur del Perú. Estos evidencian que el animal tenía 4 patas y son los únicos fósiles encontrados en Sudamérica.&nbsp;La especie fue llamada Peregocetus pacificus, un término que viene del latín pereger (viajero) y cetus (ballena).&nbsp; Su estudio fue publicado en la revista Current Biology, el análisis permite explicar cómo las primeras ballenas cuadrúpedas cruzaron el Atlántico con una combinación de habilidades de locomoción terrestre y acuáticas.&nbsp; Forme grupos entre sus estudiantes y pídales que elaboren un argumento a favor de la investigación científica en una ciencia básica como la Paleontogía, haga énfasis en la argumentación basada en la evidencia científica.&nbsp;Explique la relación entre la Ecología y la Paleontología, y muestre&nbsp;la importancia y necesidad de la interdisciplinaridad en los equipos de trabajo para lograr un objetivo en común. Durante estos procesos interaccionan múltiples organismos bajo diferentes condiciones. Así, la ecología, es la ciencia encargada de estudiar cómo los organismos vivos y el ambiente físico interactúan en esta inmensa y complicada red de relaciones.&nbsp; Biósfera, bioma y ecosistema Uso las TICDisciplinas de la ecología Para el docenteDisciplinas de la ecología Nuestro planeta, es un sistema en equilibrio dinámico y todos los seres vivos que lo habitan&nbsp;constituyen la biósfera. Geográficamente se distinguen extensiones de tierra influenciadas por la cantidad de luz que reciben y a las que se denominan biomas. La interacción entre organismos que comparten un medio determinado está descrita por el ecosistema.&nbsp; Biósfera El término fue usado por primera vez por Jean-Baptiste Lamarck como el total aproximado de la materia de todos los seres vivos. Con el tiempo, el término ha variado, los biólogos modernos lo usan para referirse a la parte de la corteza terrestre (litósfera e hidrósfera) y a las partes inferiores de la atmósfera terrestre (tropósfera) donde está presente la vida junto con los seres vivos, es decir la parte de la Tierra habitada por seres vivos, y los&nbsp; factores abióticos.Los científicos buscan modelar la biósfera terrestre y así proporcionar información sobre el mundo que nos rodea y permitirnos hacer predicciones sobre el clima y los ecosistemas. Bioma Un bioma es una gran región terrestre que tiene clima, suelo, plantas y animales semejantes sin importar dónde esté. Debido a que abarca una zona geográfica tan amplia, un bioma puede incluir varios ecosistemas. Corresponden en gran medida a zonas climáticas primordiales, donde la temperatura y la precipitación son lo más importante. Cerca de los polos, la temperatura suele ser el principal factor climático; mientras que, en las regiones tropicales y templadas, la precipitación se vuelve más importante que la temperatura. Image title Image title Describiremos las características de los principales&nbsp;biomas acuáticos y terrestres. Aunque cada bioma se estudia como entidad distinta, los biomas&nbsp;se mezclan unos con otros en sus límites. Image title Ecosistema Es la interacción de una comunidad de seres vivos con el medio ambiente, se incluye una diversidad de poblaciones de animales, plantas, hongos, bacterias, etc.&nbsp; Image title Ecosistemas peruanos El Ministerio del Ambiente del Perú, a través del Sistema Nacional de Información Ambiental ha elaborado el Mapa Nacional de Ecosistemas del Perú. Esta es una herramienta que representa gráficamente la distribución espacial de los ecosistemas naturales continentales del Perú, a una escala nacional, y que contribuye a la gestión del territorio, así como al monitoreo de los ecosistemas y sus componentes, en particular la diversidad biológica y los servicios ecosistémicos. Image title Los servicios ecosistémicos son la multitud de beneficios que la naturaleza aporta a la sociedad y hacen posible la vida humana. Pueden ser:&nbsp;Servicios de suministro, son los que se obtienen de los bienes y servicios que las personas reciben directamente de los ecosistemas, por ejemplo, alimentos, agua , materias primas,&nbsp;entre otros.Servicios de regulación,&nbsp;se obtienen a través de la regulación de los procesos de los ecosistemas, por ejemplo, la&nbsp;regulación de calidad del aire, regulación del clima, etc.Servicios culturales, son los beneficios no materiales que las personas obtienen de los ecosistemas. Entre ellos tenemos la recreación y turismo, la inspiración para la cultura, el arte,&nbsp;la información para el desarrollo del conocimiento, etc.Servicios de base, agrupa los servicios requeridos para producir los otros servicios ecosistémicos, por ejemplo, la formación de suelos. Entregue a los estudiantes el Mapa Nacional de Ecosistemas del Perú y pídales que identifiquen 5 ecosistemas que hayan visitado. Luego, solicíteles que mencionen&nbsp;los servicios ecosistémicos que brindan.&nbsp; Servicio de suministro Los glaciares y lagunas son reservas de agua limpia para el consumo humano y otras especies. Image title Servicio de suministro El suelo provee de una variedad de frutos, granos, tubérculos y otros para nuestra alimentación. Image title Servicio de regulación La polinización entomógama es esencial para el mantenimiento de la diversidad de plantas y la rápida producción de frutos. Image title Servicio de base La edafización es el proceso de formación de suelo fértil a partir de sedimentos de rocas mediante un proceso biológico. Image title Servicio de regulación La actividad biológica mantiene constante la concentración de oxígeno y nitrógeno en la atmósfera, que son sus principales componentes. Image title Servicio cultural Los diversos ecosistemas nos ofrecen beneficios recreativos y culturales. Image title Si bien se estima que estos servicios tienen un valor de 125 billones de dólares, no reciben la atención adecuada en las políticas y normativas económicas, lo que significa que no se invierte lo suficiente en su protección y ordenación.&nbsp; Flujos de energía y materia&nbsp; El flujo de materia y energía es continuo en el tiempo. Los seres vivos y factores abióticos&nbsp;están en constante interacción y estas se pueden esquematizar&nbsp;de diversas formas: las pirámides alimenticias, las cadenas tróficas o alimenticias y las redes tróficas o alimenticias. Proponga a los estudiantes que creen un juego utilizando los elementos de las pirámides alimenticias, cadenas tróficas,&nbsp;redes tróficas y la relación que existe entre ellas, indíqueles que las reglas del juego deben cumplir con las características del flujo de energía y materia. Ciclos Biogeoquímicos Es la transferencia o paso de los elementos químicos del suelo, agua, o aire hacia los seres vivos y viceversa; los elementos químicos se mueven del ambiente a los seres vivos y luego regresan al ambiente. Son procesos lentos y continuos en los que hay oxidación y reducción de elementos, se activan de forma directa o indirecta por la energía del Sol. Explique a los estudiantes la simultaneidad de los procesos biogeoquímicos y describa o relacione los procesos mediante ecuaciones químicas en los ciclo que sean posibles. Muestre los procesos en los que se libera y absorbe energía. Biodiversidad en el Perú Nuestro país está dentro del grupo de los países de mayor diversidad de la Tierra, estos son conocidos como países megadiversos, por su variedad de ecosistemas, especies, recursos genéticos y de culturas aborígenes.       Debido a la alta diversidad climática, existe gran variabilidad de flora y fauna, por lo tanto, diversos ecosistemas. En superficie de bosques, poseemos el 13% de los bosques tropicales amazónicos, ocupando el segundo lugar en Latinoamérica y el cuarto a nivel mundial.&nbsp;          En cuanto a la flora, es el quinto país en el mundo en número de especies, y el primero en plantas con propiedades conocidas y utilizadas por la población.          En fauna, es el primero en cantidad de especies en peces, el segundo en aves. El séptimo en anfibios, el sexto en mamíferos y octavo en reptiles.          El maíz y la papa están entre los cultivos más importantes para la alimentación humana a nivel mundial, en ambos, posee diversidad genética.          El mar peruano tiene una región tropical al norte del territorio, esta es el área más importante de nuestro litoral, por su biodiversidad y ser hábitat de especies seriamente amenazadas como el mero ojo chiquito.          El Perú también posee una alta diversidad de culturas, con 14 familias lingüísticas y al menos 44 etnias, la mayoría de estas ubicadas en la Amazonía.&nbsp;    Pida a los estudiantes que investiguen sobre los países con mayor biodiversidad y que determinen los posibles factores físicos, químicos o biológicos que permiten esta característica. La diversidad biológica ofrece ventajas comparativas y un gran potencial para el desarrollo sostenible. La economía peruana depende en gran parte de esta diversidad para la producción y el sostenimiento de la población. Históricamente, las actividades de aprovechamiento de los recursos que han contribuido al desarrollo del país han sido principalmente extractivas, y en menor grado de transformación, lo que ha llevado a nuestra dependencia de insumos de mercados externos para el desarrollo. Image title Actividades 1. Selecciona las palabras destacadas y corrígelas para mejorar el texto.       La biología&nbsp; es una rama de la ecología&nbsp; que tiene como unidad fundamental de estudio el bioma&nbsp;. La ecósfera&nbsp; es el espacio químico&nbsp; en el que habitan todos los seres vivos y los factores bióticos&nbsp;, es decir, es la suma de todos los hábitats&nbsp; del planeta. A diferencia de la ecósfera, un ecosistema&nbsp; no comprende las interacciones entre los seres vivos y su ambiente, su definición contempla solo variables biológicas&nbsp; del medio.&nbsp;    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia las características de la biósfera, bioma y ecosistema.Habilidad: Comprender.Respuesta: ecología, biología, ecosistema, biósfera, físico, abióticos, ecosistemas, bioma, físicas. 2. La imagen describe la ubicación de los biomas en el planeta. Observa con atención y selecciona la proposición correcta.&nbsp; Image title La longitud es un factor que determina el tipo de bioma. Los biomas contienen un único tipo de ecosistema. La temperatura promedio de un bioma varía con la latitud. Los biomas más grandes se ubican en los polos terrestres. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Explica las características físicas de un bioma.Habilidad: Comprender.Respuesta: La temperatura promedio de un bioma varía con la latitud. 3. Observa el video y escribe qué servicios ecosistémicos ofrece el ecosistema descrito. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe las características de un ecosistema y sus beneficios.Habilidad: AnalizarRespuesta: Libre 4. Arrastra la palabra que completa correctamente la oración.&nbsp;En un ecosistema el movimiento de materia es &nbsp;&nbsp;.En un ecosistema el movimiento de energía es&nbsp; &nbsp;&nbsp;.Un complejo de cadenas alimentarias interconectadas en un ecosistema se denomina&nbsp;&nbsp;&nbsp; alimenticia.La estimación cuantitativa de la cantidad total de materia viviente se denomina&nbsp; &nbsp;&nbsp;. pirámide red biotopo flujo lineal energía cíclico biomasa Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la transferencia energética entre los diferentes niveles tróficos.Habilidad: Comprender.Respuesta: cíclico, lineal, red, biomasa. 5. Arrastra los siguientes animales a&nbsp;la cadena alimenticia para indicar la dirección de transferencia de energía. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la transferencia energética entre los diferentes niveles tróficos.Habilidad: Comprender.Respuesta: gras, grillo, ratón, serpiente, águila. 6. Clasifica las caracterísitcas según corresponda, para ello, seleciona uno de los ciclos biogeoquímicos&nbsp;y&nbsp;luego, marca los recuadros que correspondan a ese ciclo.       Descomposición por bacterias   &nbsp;   &nbsp;Fotosíntesis&nbsp;   &nbsp;   &nbsp;Erosión del suelo&nbsp;       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Extracción de fosfatos&nbsp;   &nbsp;   Conversión de amoniaco   &nbsp;   Aumento de carbono en el aire       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Respiración animal y vegetal   &nbsp;   No hay componentes gaseosos   &nbsp;   Asimilación de nitrato y amoniaco&nbsp;    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los procesos físicos o reacciones químicas que intervienen en cada proceso biogeoquímico.Habilidad: Comprender.Respuesta:&nbsp;Ciclo del carbono- Respiración animal y vegetal- Aumento del carbono en el aire- FotosíntesisCiclo del nitrógeno- Descomposición por&nbsp;bacterias- Conversión de amoniaco- Asimilación de nitrato y amoniacoCiclo del fósforo- Extracción de fosfatos- No hay componentes gaseosos- Erosión del suelo&nbsp; 7. Relaciona las columnas. I&nbsp;Ciclo del fósforo IIProceso del ciclo del agua IIINitrógeno se convierte en amoníaco IVMayor reserva de fosfatos ARocas marinas y corteza terrestre BMolécula ATP CFijación DTranspiración Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe los procesos físicos o reacciones químicas que intervienen en cada proceso biogeoquímico.Habilidad: ComprenderRespuesta:&nbsp;IB, IID, IIIC, IVA. 8. Explica por qué es importante proteger la biodiversidad del país. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Explica y justifica la importancia de la conservación de la biodiversidad.Habilidad: EvaluarRespuesta: Libre Solicite a los alumnos que contrasten sus resultados con el de otro compañero y los discutan argumentando sus posiciones. Oriéntelos para establecer un orden en su discusión, para que lleven un registro de los puntos importantes y para que realicen una validación objetiva de sus respuestas.Comente con los estudiantes las preguntas que presentaron mayor dificultad para su desarrollo y pregúnteles ¿qué pasos siguieron para resolver dicha actividad? Luego, solicíteles que elaboren un esquema con pasos generales que se deben realizar para resolver un problema. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedes mejorar la comprensión de los conceptos?¿Qué preguntas te surgen a partir de lo aprendido? ¿Cómo las puedes resolver?",
        "content_alu": " ? Lección 1 Organismos y el ambiente La Tierra y todo lo que habita en ella son manifestaciones de un largo y lento proceso evolutivo. Por ejemplo, en los primeros años del planeta, la vida tal cual la conocemos hoy era imposible, sin embargo los microorganismos existentes interaccionaron con el medio e iniciaron reacciones en proceso bioquímicos, además,&nbsp;los procesos geológicos,&nbsp;físicos y en general cada alteración experimentada&nbsp;dieron&nbsp;origen al pariente más antiguo de los hombres.El ser humano primitivo pudo observar algún tipo de relación entre plantas, animales y el ambiente, y obtuvo información para determinar qué animales o plantas le servirían de alimento o vestimenta. Luego, la agricultura surgió como resultado de observaciones durante el ciclo de las plantas y las condiciones del ambiente bajo las cuales se generaba el crecimiento óptimo de los cultivos.&nbsp;Hoy, damos por sentado que vivimos entre diferentes comunidades de animales que se alimentan unos de otros. Nuestros ecosistemas se basan en relaciones de alimentación como las orcas que comen focas, que comen calamares, que se alimentan de krill. Estos y otros animales necesitan oxígeno para extraer energía de sus alimentos. Pero no es así como solía ser la vida en la Tierra en el principio. Para iniciar¿Qué es la biota y el biotopo?¿Qué relaciones existen entre los factores bióticos de un ecosistema? ¿Cómo era la Tierra hace millones de años?Escribe el nombre de tu ciudad, luego, cambia los años y descubre dónde se ubicaba. Explora la opción Jump to&nbsp;para mostrar la forma de los continentes en diferentes periodos.  Haz clic para más información. Precámbrico Al principio, la Tierra estaba desprovista de oxígeno, pero era rica en metano, por lo que no era un lugar habitable para los animales y humanos. Las primeras formas de vida que conocemos son bacterias, ellas se convirtieron en los primeros foto-sintetizadores, produciendo alimentos, utilizando agua y la energía del Sol, y liberando oxígeno como resultado.&nbsp; Image title Era Paleozoica Después del pulso inicial de oxígeno, los microbios evolucionaron y empezaron a vivir dentro de otros microbios produciendo otras innovaciones. Dentro de esta era, se ubica al periodo Cámbrico, que&nbsp;representa una explosión salvaje de nuevas formas de vida. Junto con los nuevos estilos de vida aparecieron partes duras del cuerpo como conchas y espinas que permitieron a los animales diseñar de manera más drástica sus entornos. Image title Era Mesozoica El Triásico, es la parte de este periodo en el que&nbsp;aparecen la fauna y flora completamente nuevas. Los mamíferos y los dinosaurios comenzaron a aparecer en este período. Los primeros fósiles de aves y pterosaurios voladores aparecieron en el registro fósil. Las primeras plantas con flores aparecieron al final de la era Mesozoica, junto con la extinción de dinosaurios, pterosaurios, mesosaurios y ammonoides. Image title Era Cenozoica - Periodo Terciario Antiguamente se dividía en un periodo terciario y cuaternario, en la actualidad se ha reemplazado el periodo terciario por el Paleogéno y Neogéno.&nbsp;En el terciario, los mamíferos se desempeñan como grandes herbívoros y carnívoros, aparecen los primeros primates. El aumento de las cadenas montañosas provocó que los climas se volvieran más secos en muchos lugares.  Image title &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Era Cenozoica - Periodo Cuaternario - Pleistoceno El periodo cuaternario es conocido como la edad de hielo (pleistoceno), el clima alternó entre períodos fríos, con avances del hielo glacial y períodos de calentamiento y deshielo de los glaciares. Cuando los últimos glaciares se estaban retirando, hace unos 14 mil años, los humanos cruzaban desde Siberia a América del Norte. Al final del Pleistoceno, muchas especies de grandes mamíferos se extinguieron. Cuando la última gran capa de hielo comenzó a retirarse, los lagos, ríos, marismas y pantanos pronto dominaron las tierras bajas, y los bosques se extendieron. Estos nuevos hábitats fueron repoblados. Image title &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Era Cenozoica - Periodo Cuaternario - Holoceno A la fecha, existe una mayor diversidad biológica debido a las características del planeta (componentes gaseosos de la atmósfera, nitratos en la litósfera, nivel de acidez del agua, etc.), y se conservan algunos caracterísitcas físicas de&nbsp;los inicios de esta era. La interacción entre seres vivos y los factores ambientales sigue presente porque es parte de su naturaleza, sin embargo, nos enfrentamos a problemas ambientales y sociales que ponen el peligro el equilibrio de la biósfera. Image title Más información Fósiles en Perú Los plesiosaurios fueron reptiles marinos depredadores de la Era Mesozoica y habitaron todos los mares del mundo. En el 2019 se reportó el hallazgo de un plesiosaurio de 135 millones de años en el Morro Solar, en Lima.&nbsp;&nbsp; Los investigadores publicaron su estudio en la Revista Peruana de Biología. En el estudio&nbsp;se confirma que el plesiosaurio del Morro Solar es el más antiguo del Perú, ya que proviene del Cretácico Inferior.&nbsp;&nbsp; En el 2011, se encontraron restos del esqueleto de un ancestro de una ballena en la costa sur del Perú. Estos evidencian que el animal tenía 4 patas y son los únicos fósiles encontrados en Sudamérica.&nbsp;La especie fue llamada Peregocetus pacificus, un término que viene del latín pereger (viajero) y cetus (ballena).&nbsp; Su estudio fue publicado en la revista Current Biology, el análisis permite explicar cómo las primeras ballenas cuadrúpedas cruzaron el Atlántico con una combinación de habilidades de locomoción terrestre y acuáticas.&nbsp; Durante estos procesos interaccionan múltiples organismos bajo diferentes condiciones. Así, la ecología, es la ciencia encargada de estudiar cómo los organismos vivos y el ambiente físico interactúan en esta inmensa y complicada red de relaciones.&nbsp; Biósfera, bioma y ecosistema Uso las TICDisciplinas de la ecología Nuestro planeta, es un sistema en equilibrio dinámico y todos los seres vivos que lo habitan&nbsp;constituyen la biósfera. Geográficamente se distinguen extensiones de tierra influenciadas por la cantidad de luz que reciben y a las que se denominan biomas. La interacción entre organismos que comparten un medio determinado está descrita por el ecosistema.&nbsp; Biósfera El término fue usado por primera vez por Jean-Baptiste Lamarck como el total aproximado de la materia de todos los seres vivos. Con el tiempo, el término ha variado, los biólogos modernos lo usan para referirse a la parte de la corteza terrestre (litósfera e hidrósfera) y a las partes inferiores de la atmósfera terrestre (tropósfera) donde está presente la vida junto con los seres vivos, es decir la parte de la Tierra habitada por seres vivos, y los&nbsp; factores abióticos.Los científicos buscan modelar la biósfera terrestre y así proporcionar información sobre el mundo que nos rodea y permitirnos hacer predicciones sobre el clima y los ecosistemas. Bioma Un bioma es una gran región terrestre que tiene clima, suelo, plantas y animales semejantes sin importar dónde esté. Debido a que abarca una zona geográfica tan amplia, un bioma puede incluir varios ecosistemas. Corresponden en gran medida a zonas climáticas primordiales, donde la temperatura y la precipitación son lo más importante. Cerca de los polos, la temperatura suele ser el principal factor climático; mientras que, en las regiones tropicales y templadas, la precipitación se vuelve más importante que la temperatura. Image title Image title Describiremos las características de los principales&nbsp;biomas acuáticos y terrestres. Aunque cada bioma se estudia como entidad distinta, los biomas&nbsp;se mezclan unos con otros en sus límites. Image title Ecosistema Es la interacción de una comunidad de seres vivos con el medio ambiente, se incluye una diversidad de poblaciones de animales, plantas, hongos, bacterias, etc.&nbsp; Image title Ecosistemas peruanos El Ministerio del Ambiente del Perú, a través del Sistema Nacional de Información Ambiental ha elaborado el Mapa Nacional de Ecosistemas del Perú. Esta es una herramienta que representa gráficamente la distribución espacial de los ecosistemas naturales continentales del Perú, a una escala nacional, y que contribuye a la gestión del territorio, así como al monitoreo de los ecosistemas y sus componentes, en particular la diversidad biológica y los servicios ecosistémicos. Image title Los servicios ecosistémicos son la multitud de beneficios que la naturaleza aporta a la sociedad y hacen posible la vida humana. Pueden ser:&nbsp;Servicios de suministro, son los que se obtienen de los bienes y servicios que las personas reciben directamente de los ecosistemas, por ejemplo, alimentos, agua , materias primas,&nbsp;entre otros.Servicios de regulación,&nbsp;se obtienen a través de la regulación de los procesos de los ecosistemas, por ejemplo, la&nbsp;regulación de calidad del aire, regulación del clima, etc.Servicios culturales, son los beneficios no materiales que las personas obtienen de los ecosistemas. Entre ellos tenemos la recreación y turismo, la inspiración para la cultura, el arte,&nbsp;la información para el desarrollo del conocimiento, etc.Servicios de base, agrupa los servicios requeridos para producir los otros servicios ecosistémicos, por ejemplo, la formación de suelos. Servicio de suministro Los glaciares y lagunas son reservas de agua limpia para el consumo humano y otras especies. Image title Servicio de suministro El suelo provee de una variedad de frutos, granos, tubérculos y otros para nuestra alimentación. Image title Servicio de regulación La polinización entomógama es esencial para el mantenimiento de la diversidad de plantas y la rápida producción de frutos. Image title Servicio de base La edafización es el proceso de formación de suelo fértil a partir de sedimentos de rocas mediante un proceso biológico. Image title Servicio de regulación La actividad biológica mantiene constante la concentración de oxígeno y nitrógeno en la atmósfera, que son sus principales componentes. Image title Servicio cultural Los diversos ecosistemas nos ofrecen beneficios recreativos y culturales. Image title Si bien se estima que estos servicios tienen un valor de 125 billones de dólares, no reciben la atención adecuada en las políticas y normativas económicas, lo que significa que no se invierte lo suficiente en su protección y ordenación.&nbsp; Flujos de energía y materia&nbsp; El flujo de materia y energía es continuo en el tiempo. Los seres vivos y factores abióticos&nbsp;están en constante interacción y estas se pueden esquematizar&nbsp;de diversas formas: las pirámides alimenticias, las cadenas tróficas o alimenticias y las redes tróficas o alimenticias. Ciclos Biogeoquímicos Es la transferencia o paso de los elementos químicos del suelo, agua, o aire hacia los seres vivos y viceversa; los elementos químicos se mueven del ambiente a los seres vivos y luego regresan al ambiente. Son procesos lentos y continuos en los que hay oxidación y reducción de elementos, se activan de forma directa o indirecta por la energía del Sol. Biodiversidad en el Perú Nuestro país está dentro del grupo de los países de mayor diversidad de la Tierra, estos son conocidos como países megadiversos, por su variedad de ecosistemas, especies, recursos genéticos y de culturas aborígenes.       Debido a la alta diversidad climática, existe gran variabilidad de flora y fauna, por lo tanto, diversos ecosistemas. En superficie de bosques, poseemos el 13% de los bosques tropicales amazónicos, ocupando el segundo lugar en Latinoamérica y el cuarto a nivel mundial.&nbsp;          En cuanto a la flora, es el quinto país en el mundo en número de especies, y el primero en plantas con propiedades conocidas y utilizadas por la población.          En fauna, es el primero en cantidad de especies en peces, el segundo en aves. El séptimo en anfibios, el sexto en mamíferos y octavo en reptiles.          El maíz y la papa están entre los cultivos más importantes para la alimentación humana a nivel mundial, en ambos, posee diversidad genética.          El mar peruano tiene una región tropical al norte del territorio, esta es el área más importante de nuestro litoral, por su biodiversidad y ser hábitat de especies seriamente amenazadas como el mero ojo chiquito.          El Perú también posee una alta diversidad de culturas, con 14 familias lingüísticas y al menos 44 etnias, la mayoría de estas ubicadas en la Amazonía.&nbsp;    La diversidad biológica ofrece ventajas comparativas y un gran potencial para el desarrollo sostenible. La economía peruana depende en gran parte de esta diversidad para la producción y el sostenimiento de la población. Históricamente, las actividades de aprovechamiento de los recursos que han contribuido al desarrollo del país han sido principalmente extractivas, y en menor grado de transformación, lo que ha llevado a nuestra dependencia de insumos de mercados externos para el desarrollo. Image title Actividades 1. Selecciona las palabras destacadas y corrígelas para mejorar el texto.       La biología&nbsp; es una rama de la ecología&nbsp; que tiene como unidad fundamental de estudio el bioma&nbsp;. La ecósfera&nbsp; es el espacio químico&nbsp; en el que habitan todos los seres vivos y los factores bióticos&nbsp;, es decir, es la suma de todos los hábitats&nbsp; del planeta. A diferencia de la ecósfera, un ecosistema&nbsp; no comprende las interacciones entre los seres vivos y su ambiente, su definición contempla solo variables biológicas&nbsp; del medio.&nbsp;    2. La imagen describe la ubicación de los biomas en el planeta. Observa con atención y selecciona la proposición correcta.&nbsp; Image title La longitud es un factor que determina el tipo de bioma. Los biomas contienen un único tipo de ecosistema. La temperatura promedio de un bioma varía con la latitud. Los biomas más grandes se ubican en los polos terrestres. 3. Observa el video y escribe qué servicios ecosistémicos ofrece el ecosistema descrito. Image title 4. Arrastra la palabra que completa correctamente la oración.&nbsp;En un ecosistema el movimiento de materia es &nbsp;&nbsp;.En un ecosistema el movimiento de energía es&nbsp; &nbsp;&nbsp;.Un complejo de cadenas alimentarias interconectadas en un ecosistema se denomina&nbsp;&nbsp;&nbsp; alimenticia.La estimación cuantitativa de la cantidad total de materia viviente se denomina&nbsp; &nbsp;&nbsp;. pirámide red biotopo flujo lineal energía cíclico biomasa 5. Arrastra los siguientes animales a&nbsp;la cadena alimenticia para indicar la dirección de transferencia de energía. 6. Clasifica las caracterísitcas según corresponda, para ello, seleciona uno de los ciclos biogeoquímicos&nbsp;y&nbsp;luego, marca los recuadros que correspondan a ese ciclo.       Descomposición por bacterias   &nbsp;   &nbsp;Fotosíntesis&nbsp;   &nbsp;   &nbsp;Erosión del suelo&nbsp;       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Extracción de fosfatos&nbsp;   &nbsp;   Conversión de amoniaco   &nbsp;   Aumento de carbono en el aire       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;       Respiración animal y vegetal   &nbsp;   No hay componentes gaseosos   &nbsp;   Asimilación de nitrato y amoniaco&nbsp;    7. Relaciona las columnas. I&nbsp;Ciclo del fósforo IIProceso del ciclo del agua IIINitrógeno se convierte en amoníaco IVMayor reserva de fosfatos ARocas marinas y corteza terrestre BMolécula ATP CFijación DTranspiración 8. Explica por qué es importante proteger la biodiversidad del país. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedes mejorar la comprensión de los conceptos?¿Qué preguntas te surgen a partir de lo aprendido? ¿Cómo las puedes resolver?"
      },
      {
        "pageId": "34b7fe198578b84982b731dd8faa1474",
        "pageTitle": "Lección 2. Desequilibrio en la biósfera",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#34b7fe198578b84982b731dd8faa1474",
        "content": " ? Lección 2 Desequilibrio en la biósfera Inicien la sesión describiendo el ecosistema en el que vive cada estudiante. Luego, pídales que mencionen acciones o eventos que desequilibran su ecosistema y que identifiquen características en común. Finalmente&nbsp;respondan ¿qué significa desequilibrar el ecosistema? La resiliencia es la capacidad que tiene&nbsp;un ser vivo para adaptarse ante situaciones nuevas, cualidad que no es exclusiva de los seres vivos, un mecanismo o material tiene a eliminar la perturbación de un agente externo para regresar a su estado natural. Los ecosistemas, por ejemplo, se retroalimentan de manera natural y eficiente para perpetuar la mayor cantidad de especies posibles. Esta cualidad no los hace inalterables, por el contrario, son fácilmente perturbables por medios indirectos y si analizamos sus características y comportamiento&nbsp;en las últimas décadas observaremos&nbsp; anomalías, que ahora se saben tienen origen en problemas ambientales.&nbsp; Para iniciar¿Qué es la contaminación ambiental?¿Cuáles son las principales formas de contaminación&nbsp;en el país? Image title Pida a los estudiantes que realicen un cuadro comparativo entre la retroalimentación positiva y negativa que se menciona en el video. Luego, forme grupo y solicíteles que mencionen dos ejemplos de retroalimentación positiva y negativa en un ecosistema de su&nbsp;entorno. Los problemas energéticos y ambientales están estrechamente relacionados, ya que es casi imposible producir, transportar o consumir energía sin un impacto ambiental significativo. Los problemas ambientales directamente relacionados con la producción y el consumo de energía incluyen la contaminación del aire, el cambio climático, la contaminación del agua, la contaminación térmica y la eliminación de desechos sólidos.&nbsp; Sustancias contaminantes Si bien todas las sustancias que existen dentro de la biósfera son parte de diferentes ecosistemas, existen algunos elementos que requieren de un tiempo mayor para descomponerse y pasar a otra etapa de su ciclo, o perturban el equilibrio ecológico ya que alteran tanto el funcionamiento de los ecosistemas como a los organismos que habitan en él. Puede ser cualquier tipo de materia, energía o algún tipo de organismo, que al incorporarse al medio ambiente lo altere o modifique en cualquiera de&nbsp;sus niveles. Contaminantes en la atmósfera Son partículas o gases en&nbsp;la capa gaseosa que rodea a la Tierra. Su presencia no es exclusiva de las grandes ciudades, en las zonas donde operan industrias, por muy pequeñas que sean, también se altera el ambiente por la cantidad de contaminantes que emiten. Contaminantes en el suelo Una de las principales causas de contaminación de suelos es la concentración de sustancias tóxicas tanto en su superficie como en el subsuelo. Dichas sustancias son capaces de reducir la fertilidad y viabilidad agrícola de las tierras de cultivo y ocasionan, por tanto, la pérdida de vegetación.&nbsp; Residuos radiactivos Son un subproducto de los reactores nucleares, plantas de procesamiento de combustible, hospitales e institutos de investigación. Se pueden clasificar en residuos de actividad alta o de actividad baja. Los desechos de actividad alta son principalmente el combustible gastado que se extrae de los reactores después de producir electricidad. Los desechos de baja actividad provienen de las operaciones de los reactores y de los usos médicos, académicos, industriales y otros usos comerciales de los materiales radiactivos. Image title Plaguicidas Son compuestos químicos&nbsp; que se usan&nbsp;para repeler o controlar ciertas formas de vida vegetal o animal que se consideran plagas.&nbsp;Muchos de los pesticidas más antiguos y más baratos, como el&nbsp;diclorodifeniltricloroetano (DDT) y el lindano, pueden permanecer durante años en el suelo y el agua dejando residuos en los productos agrícolas.&nbsp;Estos productos químicos han sido prohibidos por muchos países, sin embargo, existen otros compuestos de&nbsp;uso generalizado.&nbsp; Image title Metales pesados Aunque los metales pesados son elementos naturales que se encuentran en toda la corteza terrestre, la mayor parte de la contaminación ambiental y la exposición humana son el resultado de actividades antropogénicas como las operaciones de minería y fundición, la producción,&nbsp;el uso industrial,&nbsp;el uso doméstico y agrícola de metales y compuestos que contienen metales.&nbsp; Image title Material biológico-infeccioso Son agentes capaces de autorreplicarse y&nbsp; de producir efectos mortíferos sobre organismos biológicos. Incluyen bacterias, hongos, virus, clamidia, priones, parásitos, productos recombinantes. Se generan principalmente en centros de salud. Image title Contaminantes en el agua Incluye contaminantes en aguas de la superficie, subterráneas y oceánicas.&nbsp;El agua subterránea se contamina cuando los contaminantes, como&nbsp;pesticidas, fertilizantes o&nbsp;desechos lixiviados de vertederos y sistemas sépticos, llegan a un acuífero. En la superficie, la principal fuente de contaminación se da por nutrientes provenientes de&nbsp;fertilizantes, el estiércol animal, los vertidos de las plantas de tratamiento de aguas residuales, etc.&nbsp; Agentes biológicosBacterias, protozoarios, huevecillos de helmintos (gusanos parásitos), virus, restos orgánicos, cadáveres de animales. Agentes químicosCompuestos tóxicos, elementos químicos peligrosos, desechos industriales, grasas, residuos de jabones, metales pesados. Agentes físicosPartículas suspendidas, como arcillas y lodos, elementos radiactivos, basura. Por grupos, pida a los estudiantes que elaboren un mapa de contaminación de su localidad. Solicíteles que identifiquen los focos de contaminación y el tipo de contaminantes. Sugiérales que consideren las zonas industriales, los vertederos de desechos, y las plantas de tratamientos de aguas residuales. Calentamiento global y cambio climático El calentamiento global es el calentamiento a largo plazo del sistema climático de la Tierra observado desde el período preindustrial (entre 1850 y 1900) debido a las actividades humanas, principalmente la quema de combustibles fósiles, que aumenta los niveles de gases de efecto invernadero. El término se usa con frecuencia de manera intercambiable con el término cambio climático, aunque este último se refiere al calentamiento producido por el hombre y de forma natural y los efectos que tiene en nuestro planeta. El calentamiento global, frecuentemente, se mide como el aumento promedio de la temperatura de la superficie global de la Tierra. Image title Temperaturas calientes. Una mirada hacia atrás: cómo el calor modeló el 2020 Más información ¿Cómo se obtiene la temperatura global? Primer paso Con ayuda de estaciones meteorológicas se realizan las mediciones de la temperatura en miles de lugares del mundo. Image title Segundo paso Se resta la temperatura medida menos la temperatura habitual de ese día. La diferencia se llama anomalía. Image title Este paso se realiza diariamente. Tercer paso Se divide a la Tierra en 2592 cuadrados iguales y se calcula la anomalía de temperatura promedio para cada cuadrado. Al final del año, se tiene&nbsp;946 080 anomalías de temperatura. Image title &nbsp;&nbsp;&nbsp;       Cantidad de anomalías en 1 día: 2592Cantidad de anomalías en 365 días: 946 080&nbsp;    Cuarto paso Se halla el promedio de todas las anomalías de temperatura de todo el mundo y se compara con la de otros años. Image title Adaptado de: climate.nasa.gov El efecto invernadero Si nos paramos cerca de&nbsp;un objeto que está a una&nbsp;temperatura mayor que la nuestra, por ejemplo, un horno encendido, notaremos que nuestra piel se calienta. Esto se debe a que el horno emite un tipo de luz invisible llamada radiación infrarroja. La radiación transporta energía,&nbsp;y la cantidad de energía transportada depende de la temperatura del objeto emisor. Como el Sol presenta altas temperaturas, emite grandes cantidades de radiación infrarroja, que viajan por el vacío y llegan a la Tierra. Transcription El resultado de este proceso es que sale de la atmósfera menos energía que la que refleja la Tierra. Para estar en equilibrio energético con el sol, la superficie debe estar a más de –18 °C. Hasta los últimos dos siglos, el planeta tuvo una temperatura superficial promedio de aproximadamente 15 °C que la&nbsp;mantuvo&nbsp;en equilibrio energético con el Sol. A más gases de efecto invernadero, menor es la cantidad de energía de radiación infrarroja que sale de la atmósfera. Para volver a equilibrar la energía, la superficie de la Tierra tiene que calentarse, de modo que emita más energía infrarroja, parte de la cual saldrá de la atmósfera y compensará el efecto de los gases de efecto invernadero añadidos.&nbsp; Las evidencias del cambio climático A mediados del siglo XIX, se explicó que el dióxido de carbono y otros gases atrapan la radiación infrarroja y tienen la capacidad de afectar la transferencia de la energía a través de la atmósfera. Al graficar la concentración del dióxido de carbono en la atmósfera respecto al tiempo, es inevitable no percibir el aumento&nbsp;de la concentración en la atmósfera en los últimos cien años, aproximadamente. Image title Luthi, D., et al.. 2008; Etheridge, D.M., et al. 2010; Vostok ice core data/J.R. Petit et al.; NOAA Mauna Loa CO2 record. Luego de determinar la influencia del dióxido de carbono en la transferencia energética de la Tierra hacia el espacio exterior, la comunidad científica identificó las efectos indirectos del aumento de concentración del CO2, efectos que son evidencias el cambio climático que efrentamos actualmente.       Acidificación de mares          Aumento del nivel del mar          Reducción de glaciares          Inundaciones          Disminución de casquetes polares    Entregue a los estudiantes la siguiente noticia (https://www.nationalgeographic.com.es/ciencia/syukuro-manabe-klaus-hasselmann-y-giorgio-parisi-ganadores-premio-nobel-fisica-2021_17406) y pídales&nbsp;que realicen un organizador de ideas para sintetizarlo. Luego, discutan la importancia del trabajo realizado por los tres investigadores en el área ambiental. Impacto ambiental en Perú Si comparamos la cantidad de emisiones de gases de efecto invernadero del país con la emisión mundial, el porcentaje representa menos del 1%, sin embargo, si analizamos históricamente la emisión del país, observaremos que la tasa de crecimiento en los últimos años ha aumentado. Image title Image title El Perú muestra una gran vulnerabilidad ante variaciones climáticas drásticas, por ejemplo:Dentro de los eventos extremos, aumenta la ocurrencia o intensidad de fenómenos como El Niño, lo cual a su vez representa pérdidas económicas y humanas.Pérdida de disponibilidad de recursos hídricos (para consumo humano y generación energética) debido al retroceso glaciar.Pérdida de productividad primaria agrícola y pesquera producto del aumento de la temperatura del mar.Pérdida de biodiversidad, y efectos sobre la salud humana. Utilicen los mapas interactivos para comparar la emisión del dióxido de carbono entre el Perú y otros países de Latinoamérica. Luego, determinen los países que emiten una mayor cantidad CO2&nbsp;a nivel mundial, y pídales que respondan la siguiente pregunta,&nbsp;¿cuáles son las&nbsp;actividades económicas principales de los países con mayor emisión de dióxido de carbono?, ¿existe relación entre estas actividades y la emisión de CO2? Más información La demanda de Saúl Sánchez Si bien hoy conocemos que el país cuenta con 19 cordilleras nevadas, en un momento contó con 20 cadenas montañosas a lo largo de todo su territorio. El Barroso fue la primera víctima del cambio climático. De él solo se sabe que se encontraba en la sierra de Tacna y que en 1970 ya no contaba con hielo en sus picos.&nbsp;En el 2017, Saúl Sánchez demandó a una empresa de energía alemana por la desglaciación del nevado y una posible inundación de un lago glaciar en Huaraz ya que esta es responsable del 0,05 % de emisiones de CO2. Image title Ante esta denuncia, la comunidad científica realizó estudios para evidenciar la responsabilidad directa del cambio climático en la desglaciación, y en febrero del 2021, se publicó un estudio confirmándolo en Nature, una de las revistas científicas más importantes a nivel mundial.&nbsp; Distribuya a los estudiantes en dos grupos, uno de ellos representará la corte que analiza la demanda de Saúl Sanchez y el otro, la parte demandante. Oriéntelos para que desarrollen&nbsp;un juicio de manera objetiva. Al finalizar, guíelos a reflexionar sobre la participación ciudadana y la importancia de la evidencia científica como instrumento de validación. Actividades 1. Arrastra las moléculas necesarias para completar las ecuaciones.        Producción de dióxido de carbono4CH4&nbsp;+&nbsp;7O2&nbsp;→ 2CO + 2CO2+ 2&nbsp;&nbsp;         Producción de Ozono troposféricoCOV +&nbsp;&nbsp;&nbsp; → O3    luz solar H2 H2O NOx Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica las sustancias químicas que intervienen en los problemas ambientales.Habilidad: Comprender.Respuesta: H2O, luz solar. 2. Observa el video y marca la respuesta correcta. Image title En el cambio de la bioacumulación y bioconcentración existe un contaminante radiactivo. Entre los efectos por la contaminación en el río de Madre de Dios está el asma. Los metales pesados pasan de un organismo a otro hasta llegar a los habitantes de Madre de Dios. El contaminante que se describe está dentro de los contaminantes biológicos.&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica las sustancias químicas que intervienen en los problemas ambientales.Habilidad: Comprender.Respuesta: Los metales pesados pasan de un organismo a otro hasta llegar a los habitantes de Madre de Dios. 3. Arrastra las cajas para describir la relación entre los conceptos Cambio climático Efecto invernadero Calentamiento global Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento global.&nbsp;Habilidad: Comprender.Respuesta: Efecto invernadero – calentamiento global – cambio climático. 4. Se han encontrado dos nuevos planetas orbitando una estrella lejana, si solo consideramos su composición atmosférica, ¿cuál de ellos presenta el efecto invernadero? Explica tu respuesta. Image title Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento global.Habilidad: Comprender.Respuesta: En el planeta 1 se presenta el efecto invernadero, ya que en su atmósfera contiene uno de los GEI, el dióxido de carbono. En el planeta 2 no ocurre este fenómeno. 5. Selecciona V (verdadero) o F (falso) según corresponda. La temperatura global es igual a la suma de todas las temperaturas de la Tierra. La principal fuente de CO2 es de naturaleza antropogénica. La anomalía es un indicador de la variación de la temperatura. La tasa de emisión de dióxido de carbono ha aumentado drásticamente los últimos años. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Discute los métodos científicos y analiza la información recolectada para cuantificar el impacto del factor antrópico en el cambio climático.Habilidad: Analizar.Respuesta: F, V, V, V. 6. Ingresa a la sección de datos de la página web del Banco Mundial&nbsp;y revisa la cantidad de emisiones de&nbsp;CO2&nbsp;de&nbsp;los años indicados en la tabla y completa la primera columna. Luego, compara las cantidades y halla la variación de la emisión de una década respecto a la anterior.&nbsp;        &nbsp;Año   &nbsp;Emisión de CO2 de Perú   &nbsp;Variación de la emisión de CO2&nbsp;respecto a la década anterior         &nbsp;1980   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;1990   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;2000   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;2010   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Reconoce la vulnerabilidad del país ante a las consecuencias del cambio climático global.&nbsp;Habilidad: Analizar.Respuesta:&nbsp;      &nbsp;Año   Emisión de CO2 de Perú (109&nbsp;t)   &nbsp;Variación de la emisión de CO2 respecto a la década anterior (%)         &nbsp;1980   24 121,5   26,3 %       &nbsp;1990   20 630,0   16,9 %       &nbsp;2000   28 430,0   36,7 %       &nbsp;2010   45 570,0   60,3 %    7. ¿Cómo crees que afecta a tu localidad el cambio climático?&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Reconoce la vulnerabilidad del país ante las consecuencias del cambio climático global.Habilidad: Analizar.Respuesta: Libre ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "content_alu": " ? Lección 2 Desequilibrio en la biósfera La resiliencia es la capacidad que tiene&nbsp;un ser vivo para adaptarse ante situaciones nuevas, cualidad que no es exclusiva de los seres vivos, un mecanismo o material tiene a eliminar la perturbación de un agente externo para regresar a su estado natural. Los ecosistemas, por ejemplo, se retroalimentan de manera natural y eficiente para perpetuar la mayor cantidad de especies posibles. Esta cualidad no los hace inalterables, por el contrario, son fácilmente perturbables por medios indirectos y si analizamos sus características y comportamiento&nbsp;en las últimas décadas observaremos&nbsp; anomalías, que ahora se saben tienen origen en problemas ambientales.&nbsp; Para iniciar¿Qué es la contaminación ambiental?¿Cuáles son las principales formas de contaminación&nbsp;en el país? Image title Los problemas energéticos y ambientales están estrechamente relacionados, ya que es casi imposible producir, transportar o consumir energía sin un impacto ambiental significativo. Los problemas ambientales directamente relacionados con la producción y el consumo de energía incluyen la contaminación del aire, el cambio climático, la contaminación del agua, la contaminación térmica y la eliminación de desechos sólidos.&nbsp; Sustancias contaminantes Si bien todas las sustancias que existen dentro de la biósfera son parte de diferentes ecosistemas, existen algunos elementos que requieren de un tiempo mayor para descomponerse y pasar a otra etapa de su ciclo, o perturban el equilibrio ecológico ya que alteran tanto el funcionamiento de los ecosistemas como a los organismos que habitan en él. Puede ser cualquier tipo de materia, energía o algún tipo de organismo, que al incorporarse al medio ambiente lo altere o modifique en cualquiera de&nbsp;sus niveles. Contaminantes en la atmósfera Son partículas o gases en&nbsp;la capa gaseosa que rodea a la Tierra. Su presencia no es exclusiva de las grandes ciudades, en las zonas donde operan industrias, por muy pequeñas que sean, también se altera el ambiente por la cantidad de contaminantes que emiten. Contaminantes en el suelo Una de las principales causas de contaminación de suelos es la concentración de sustancias tóxicas tanto en su superficie como en el subsuelo. Dichas sustancias son capaces de reducir la fertilidad y viabilidad agrícola de las tierras de cultivo y ocasionan, por tanto, la pérdida de vegetación.&nbsp; Residuos radiactivos Son un subproducto de los reactores nucleares, plantas de procesamiento de combustible, hospitales e institutos de investigación. Se pueden clasificar en residuos de actividad alta o de actividad baja. Los desechos de actividad alta son principalmente el combustible gastado que se extrae de los reactores después de producir electricidad. Los desechos de baja actividad provienen de las operaciones de los reactores y de los usos médicos, académicos, industriales y otros usos comerciales de los materiales radiactivos. Image title Plaguicidas Son compuestos químicos&nbsp; que se usan&nbsp;para repeler o controlar ciertas formas de vida vegetal o animal que se consideran plagas.&nbsp;Muchos de los pesticidas más antiguos y más baratos, como el&nbsp;diclorodifeniltricloroetano (DDT) y el lindano, pueden permanecer durante años en el suelo y el agua dejando residuos en los productos agrícolas.&nbsp;Estos productos químicos han sido prohibidos por muchos países, sin embargo, existen otros compuestos de&nbsp;uso generalizado.&nbsp; Image title Metales pesados Aunque los metales pesados son elementos naturales que se encuentran en toda la corteza terrestre, la mayor parte de la contaminación ambiental y la exposición humana son el resultado de actividades antropogénicas como las operaciones de minería y fundición, la producción,&nbsp;el uso industrial,&nbsp;el uso doméstico y agrícola de metales y compuestos que contienen metales.&nbsp; Image title Material biológico-infeccioso Son agentes capaces de autorreplicarse y&nbsp; de producir efectos mortíferos sobre organismos biológicos. Incluyen bacterias, hongos, virus, clamidia, priones, parásitos, productos recombinantes. Se generan principalmente en centros de salud. Image title Contaminantes en el agua Incluye contaminantes en aguas de la superficie, subterráneas y oceánicas.&nbsp;El agua subterránea se contamina cuando los contaminantes, como&nbsp;pesticidas, fertilizantes o&nbsp;desechos lixiviados de vertederos y sistemas sépticos, llegan a un acuífero. En la superficie, la principal fuente de contaminación se da por nutrientes provenientes de&nbsp;fertilizantes, el estiércol animal, los vertidos de las plantas de tratamiento de aguas residuales, etc.&nbsp; Agentes biológicosBacterias, protozoarios, huevecillos de helmintos (gusanos parásitos), virus, restos orgánicos, cadáveres de animales. Agentes químicosCompuestos tóxicos, elementos químicos peligrosos, desechos industriales, grasas, residuos de jabones, metales pesados. Agentes físicosPartículas suspendidas, como arcillas y lodos, elementos radiactivos, basura. Calentamiento global y cambio climático El calentamiento global es el calentamiento a largo plazo del sistema climático de la Tierra observado desde el período preindustrial (entre 1850 y 1900) debido a las actividades humanas, principalmente la quema de combustibles fósiles, que aumenta los niveles de gases de efecto invernadero. El término se usa con frecuencia de manera intercambiable con el término cambio climático, aunque este último se refiere al calentamiento producido por el hombre y de forma natural y los efectos que tiene en nuestro planeta. El calentamiento global, frecuentemente, se mide como el aumento promedio de la temperatura de la superficie global de la Tierra. Image title Temperaturas calientes. Una mirada hacia atrás: cómo el calor modeló el 2020 Más información ¿Cómo se obtiene la temperatura global? Primer paso Con ayuda de estaciones meteorológicas se realizan las mediciones de la temperatura en miles de lugares del mundo. Image title Segundo paso Se resta la temperatura medida menos la temperatura habitual de ese día. La diferencia se llama anomalía. Image title Este paso se realiza diariamente. Tercer paso Se divide a la Tierra en 2592 cuadrados iguales y se calcula la anomalía de temperatura promedio para cada cuadrado. Al final del año, se tiene&nbsp;946 080 anomalías de temperatura. Image title &nbsp;&nbsp;&nbsp;       Cantidad de anomalías en 1 día: 2592Cantidad de anomalías en 365 días: 946 080&nbsp;    Cuarto paso Se halla el promedio de todas las anomalías de temperatura de todo el mundo y se compara con la de otros años. Image title Adaptado de: climate.nasa.gov El efecto invernadero Si nos paramos cerca de&nbsp;un objeto que está a una&nbsp;temperatura mayor que la nuestra, por ejemplo, un horno encendido, notaremos que nuestra piel se calienta. Esto se debe a que el horno emite un tipo de luz invisible llamada radiación infrarroja. La radiación transporta energía,&nbsp;y la cantidad de energía transportada depende de la temperatura del objeto emisor. Como el Sol presenta altas temperaturas, emite grandes cantidades de radiación infrarroja, que viajan por el vacío y llegan a la Tierra. Transcription El resultado de este proceso es que sale de la atmósfera menos energía que la que refleja la Tierra. Para estar en equilibrio energético con el sol, la superficie debe estar a más de –18 °C. Hasta los últimos dos siglos, el planeta tuvo una temperatura superficial promedio de aproximadamente 15 °C que la&nbsp;mantuvo&nbsp;en equilibrio energético con el Sol. A más gases de efecto invernadero, menor es la cantidad de energía de radiación infrarroja que sale de la atmósfera. Para volver a equilibrar la energía, la superficie de la Tierra tiene que calentarse, de modo que emita más energía infrarroja, parte de la cual saldrá de la atmósfera y compensará el efecto de los gases de efecto invernadero añadidos.&nbsp; Las evidencias del cambio climático A mediados del siglo XIX, se explicó que el dióxido de carbono y otros gases atrapan la radiación infrarroja y tienen la capacidad de afectar la transferencia de la energía a través de la atmósfera. Al graficar la concentración del dióxido de carbono en la atmósfera respecto al tiempo, es inevitable no percibir el aumento&nbsp;de la concentración en la atmósfera en los últimos cien años, aproximadamente. Image title Luthi, D., et al.. 2008; Etheridge, D.M., et al. 2010; Vostok ice core data/J.R. Petit et al.; NOAA Mauna Loa CO2 record. Luego de determinar la influencia del dióxido de carbono en la transferencia energética de la Tierra hacia el espacio exterior, la comunidad científica identificó las efectos indirectos del aumento de concentración del CO2, efectos que son evidencias el cambio climático que efrentamos actualmente.       Acidificación de mares          Aumento del nivel del mar          Reducción de glaciares          Inundaciones          Disminución de casquetes polares    Impacto ambiental en Perú Si comparamos la cantidad de emisiones de gases de efecto invernadero del país con la emisión mundial, el porcentaje representa menos del 1%, sin embargo, si analizamos históricamente la emisión del país, observaremos que la tasa de crecimiento en los últimos años ha aumentado. Image title Image title El Perú muestra una gran vulnerabilidad ante variaciones climáticas drásticas, por ejemplo:Dentro de los eventos extremos, aumenta la ocurrencia o intensidad de fenómenos como El Niño, lo cual a su vez representa pérdidas económicas y humanas.Pérdida de disponibilidad de recursos hídricos (para consumo humano y generación energética) debido al retroceso glaciar.Pérdida de productividad primaria agrícola y pesquera producto del aumento de la temperatura del mar.Pérdida de biodiversidad, y efectos sobre la salud humana. Más información La demanda de Saúl Sánchez Si bien hoy conocemos que el país cuenta con 19 cordilleras nevadas, en un momento contó con 20 cadenas montañosas a lo largo de todo su territorio. El Barroso fue la primera víctima del cambio climático. De él solo se sabe que se encontraba en la sierra de Tacna y que en 1970 ya no contaba con hielo en sus picos.&nbsp;En el 2017, Saúl Sánchez demandó a una empresa de energía alemana por la desglaciación del nevado y una posible inundación de un lago glaciar en Huaraz ya que esta es responsable del 0,05 % de emisiones de CO2. Image title Ante esta denuncia, la comunidad científica realizó estudios para evidenciar la responsabilidad directa del cambio climático en la desglaciación, y en febrero del 2021, se publicó un estudio confirmándolo en Nature, una de las revistas científicas más importantes a nivel mundial.&nbsp; Actividades 1. Arrastra las moléculas necesarias para completar las ecuaciones.        Producción de dióxido de carbono4CH4&nbsp;+&nbsp;7O2&nbsp;→ 2CO + 2CO2+ 2&nbsp;&nbsp;         Producción de Ozono troposféricoCOV +&nbsp;&nbsp;&nbsp; → O3    luz solar H2 H2O NOx 2. Observa el video y marca la respuesta correcta. Image title En el cambio de la bioacumulación y bioconcentración existe un contaminante radiactivo. Entre los efectos por la contaminación en el río de Madre de Dios está el asma. Los metales pesados pasan de un organismo a otro hasta llegar a los habitantes de Madre de Dios. El contaminante que se describe está dentro de los contaminantes biológicos.&nbsp; 3. Arrastra las cajas para describir la relación entre los conceptos Cambio climático Efecto invernadero Calentamiento global 4. Se han encontrado dos nuevos planetas orbitando una estrella lejana, si solo consideramos su composición atmosférica, ¿cuál de ellos presenta el efecto invernadero? Explica tu respuesta. Image title Image title 5. Selecciona V (verdadero) o F (falso) según corresponda. La temperatura global es igual a la suma de todas las temperaturas de la Tierra. La principal fuente de CO2 es de naturaleza antropogénica. La anomalía es un indicador de la variación de la temperatura. La tasa de emisión de dióxido de carbono ha aumentado drásticamente los últimos años. 6. Ingresa a la sección de datos de la página web del Banco Mundial&nbsp;y revisa la cantidad de emisiones de&nbsp;CO2&nbsp;de&nbsp;los años indicados en la tabla y completa la primera columna. Luego, compara las cantidades y halla la variación de la emisión de una década respecto a la anterior.&nbsp;        &nbsp;Año   &nbsp;Emisión de CO2 de Perú   &nbsp;Variación de la emisión de CO2&nbsp;respecto a la década anterior         &nbsp;1980   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;1990   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;2000   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;2010   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    7. ¿Cómo crees que afecta a tu localidad el cambio climático?&nbsp; ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?"
      },
      {
        "pageId": "b95efc8f0f8d5b106296568008de1c52",
        "pageTitle": "Lección 3. Buscando la sostenibilidad",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b95efc8f0f8d5b106296568008de1c52",
        "content": " ? Lección 3 Buscando la sostenibilidad Para iniciar¿Qué actividades generan la mayor contaminación en el país?¿Por qué somos vulnerables al cambio climático? Desarrollo sostenible Luego de que se iniciara la segunda revolución industrial, tuvieron que pasar más de cien años para que la sociedad tome consciencia de los efectos ambientales por la creciente industria. El término desarrollo estuvo asociado inicialmente a indicadores económicos sin contemplar impactos ambientales o brechas sociales. Fue la Organización de Naciones Unidas quien planteó el tema como parte de las políticas públicas.&nbsp;A la fecha, se han trazado mundialmente&nbsp;los Objetivos de Desarrollo Sostenible (ODS), también conocidos como Objetivos Globales, que fueron adoptados por las Naciones Unidas en 2015 como un llamado universal a la acción para poner fin a la pobreza, proteger el planeta y garantizar que para 2030 todas las personas disfruten de paz y prosperidad.&nbsp;  La historia del desarrollo sostenible La Conferencia de Estocolmo&nbsp; Centró&nbsp;la atención internacional en temas medio ambientales, especialmente los relacionados con la degradación ambiental y la contaminación transfronteriza. Este último concepto era muy importante, ya que señalaba el hecho de que la contaminación no reconoce los límites políticos o geográficos y afecta a los países, regiones y pueblos más allá de su punto de origen. Image title Creación de la Comisión de Naciones Unidas sobre el Medio Ambiente y el Desarrollo (CNUMAD) &nbsp; La Organización de las Naciones Unidas crea en una asamblea una comisión encargada de poner a disposición un informe sobre el medio ambiente y la problemática mundial hasta el año 2000 y años posteriores, incluidas las estrategias propuestas para el desarrollo sostenible. Image title “Nuestro futuro común”&nbsp; La CNUMAD presenta el informe Brundtland, en él se formaliza el concepto más utilizado de desarrollo sostenible. Entendiéndose por este término&nbsp;al desarrollo que satisface las necesidades del presente sin comprometer la capacidad de las generaciones futuras para satisfacer sus propias necesidades. Image title Cumbre de la Tierra La cumbre marcó el primer intento internacional de elaborar planes de acción y estrategias para avanzar hacia un patrón de desarrollo más sostenible. Asistieron más de 100 Jefes de Estado y representantes de 178 gobiernos nacionales. A la Cumbre también asistieron representantes de una variedad de otras organizaciones que representan a la sociedad civil. El desarrollo sostenible fue la solución a los problemas de degradación ambiental discutidos por la Comisión Brundtland en el informe de 1987 Nuestro futuro común. Image title El Protocolo de Kyoto Fue aprobado el 11 de diciembre, pero debido a un complejo proceso de ratificación,&nbsp; recién entró en vigor el 16 de febrero de 2005. Pone en funcionamiento la Convención Marco de las Naciones Unidas sobre el Cambio Climático comprometiendo a los países industrializados a limitar y reducir las emisiones de gases de efecto invernadero (GEI) de conformidad con las metas individuales acordadas. La propia Convención sólo pide a esos países que adopten políticas y medidas de mitigación y que informen periódicamente. Image title Cumbre Mundial sobre el Desarrollo Sostenible (CMDS) o Cumbre de Johannesburgo Reunió a decenas de miles de participantes, incluidos jefes de Estado y de Gobierno, delegados nacionales y líderes de organizaciones no gubernamentales (ONG), empresas y otros grupos importantes para centrar la atención del mundo y acción directa para enfrentar desafíos difíciles, incluida la mejora de la vida de las personas y la conservación de nuestros recursos naturales en un mundo que está creciendo en población, con demandas cada vez mayores de alimentos, agua, refugio, saneamiento, energía, servicios de salud y seguridad económica. Image title Agenda 2030&nbsp; En una asamblea del 2015, la comunidad internacional establece 17 objetivos como parte de la Agenda 2030 para el Desarrollo Sostenible de la ONU a través de la cual los países del mundo se comprometieron colectivamente a erradicar la pobreza, encontrar soluciones de desarrollo sostenibles e inclusivas, y garantizar los derechos humanos de todos. Image title ¿Cómo sabemos que los objetivos de la Agenda 2030 se están cumpliendo? Cada uno de los objetivos contempla datos o información para conocer o valorar las características de un hecho o para determinar su evolución futura, estos son denominados indicadores. Describiremos algunos de los objetivos y los indicadores que engloban. ¿Qué es el suelo sellado? Energía asequible y no contaminante Los países deben facilitar el acceso a la investigación sobre energía limpia, promover la inversión en infraestructura energética y tecnología de energía limpia. Algunos indicadores que se usan:Porcentaje de energías renovables en el consumo final de energía.Intensidad de emisiones de GEI en el consumo energético.Productividad energética. Image title Agua limpia y saneamiento Exige garantizar el acceso universal al agua potable, el saneamiento y la higiene a un precio asequible. Algunos de los indicadores que nos ayudan a evaluar el cumplimiento del objetivo son:Cantidad de personas que viven en hogares sin instalaciones básicas.Índice de explotación del agua.Cantidad de fosfatos en los ríos. Image title Vida bajo el agua Se busca conservar los océanos garantizando su uso sostenible, así como la prevención y reducción de la contaminación marina y los impactos de la acidificación de los océanos. Los indicadores que nos ayudan a evaluar el cumplimiento del objetivo son:Índice de explotación del agua.Cantidad de fosfatos en los ríos. Image title Vida en Tierra Busca proteger, restaurar y promover la conservación y el uso sostenible de los ecosistemas terrestres, de aguas continentales y de montaña. Un indicador que se evalúa es el siguiente:Índice de sellado del suelo, que estima el aumento de superficies de suelo selladas con materiales impermeables debido al desarrollo urbano y la construcción. Image title Acción por el clima Busca fortalecer la resiliencia y la capacidad de adaptación de los países a los peligros relacionados con el clima y los desastres naturales.&nbsp;Emisiones de gases GEI.Población protegida por acuerdos sobre el clima y la energía.Emisiones medias de CO2 de nuevos vehículos. Image title Ciudades y comunidades sostenibles Busca lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles. Algunos de los indicadores que nos permite ver el cumplimiento de las metas del objetivo son:Proporción de población que tiene un cómodo acceso al transporte público, por sexo, edad y personas con discapacidad.Proporción de residuos sólidos urbanos recogidos y gestionados en instalaciones controladas del total de residuos municipales generados, por ciudades. Image title Pida a los estudiantes que escojan un indicador de uno de los&nbsp;ODS descritos y que realicen una investigación estadística. Se sugiere que elaboren una gráfica para visualizar los datos recopilados. Luego, forme&nbsp;grupos y discutan propuestas para favorecer el cumplimiento de al menos dos ODS. Tecnología para reducir la contaminación Hace algunos años, cuando se introdujo la tecnología para ayudar a reducir la contaminación, nadie pensó que el equipo también estaría causando contaminación. Los dispositivos de antaño son los encargados de emitir contaminación térmica a la atmósfera, sin embargo, la tecnología cambia constantemente y cuanto más evoluciona la tecnología, mejores son las mentes de las personas que ensamblan los dispositivos, y mayores son los beneficios. Image title Pida a los estudiantes que identifiquen las ciencias e ingenierias que intervinieron para desarrollar cada una de las tecnologías mencionadas. En este punto es importante hacer énfasis en la necesidad de la interdisciplinaridad entre áreas.&nbsp; Políticas ambientales El compromiso por un desarrollo sostenible implica gestionar las actividades humanas con el fin de prevenir los efectos perjudiciales para la naturaleza y los recursos naturales, también se debe&nbsp;garantizar que los cambios provocados por el hombre en el medio ambiente no tengan efectos perjudiciales para los seres humanos. Si bien el compromiso debe asumirlo toda la sociedad, los gobiernos son los encargados de conducir con los medios legales este desarrollo. Los convenios ambientales internacionales son acuerdos voluntarios u obligatorios que se firman entre la mayoría de los países del mundo y se desarrollan en asuntos ambientales diversos como: cambio climático, biodiversidad y ecosistemas, desarrollo sostenible, protección de los océanos, gestión de residuos y sustancias químicas peligrosas, etc.&nbsp; Convenio de Basilea Busca regular los movimientos transfronterizos de los desechos peligrosos y su eliminación. Fue adoptado en respuesta a fuertes protestas públicas en los años 80, tras el descubrimiento de depósitos de desechos tóxicos en países en vía de desarrollo provenientes del extranjero. Perú es uno de los estados parte del convenio desde 1992. Image title Transcription En 1986, un carguero salió de Filadelfia hacia Las Bahamas con casi 14 000 toneladas de cenizas de desechos. Sin embargo, el gobierno de las Bahamas no permitió el desembarque por lo que el carguero estuvo navegando dos años por el océano Atlántico y solicitando a diversos países permitir desembarcar sus desechos. Pasado ese tiempo, Haití permitió que el navío dejara 4000 toneladas en una de sus playas porque la empresa responsable rotuló su carga como fertilizantes para el suelo, luego de que el gobierno haitiano conociera la verdadera naturaleza de la carga inició una lucha legal con la empresa para que retiren las cenizas. Finalmente se lograron devolver a Filadelfia 2500 toneladas de cenizas. El resto de los desechos fueron arrojados ilegalmente al mar Atlántico. Convención Marco de las Naciones Unidas sobre el Cambio Climático Tiene como objetivo estabilizar las concentraciones de gases de efecto invernadero a un nivel que no represente un peligro para el sistema climático. Plantea que los países desarrollados tengan la responsabilidad de liderar el camino al cambio, dado que son la fuente de la mayoría de las emisiones de gases de efecto invernadero pasadas y actuales, se espera que los países industrializados hagan todo lo posible para reducir las emisiones en su propio territorio. Convenio de Viena Tiene como objetivo establecer medidas concretas para la eliminación del uso de las sustancias que agoten la capa de ozono,&nbsp;para evitar los daños a la salud y al medio ambiente. Desde su entrada en vigor en 1988, el convenio ha sido ajustado y actualmente cuenta con cuatro enmiendas las que son denominadas por el lugar de su adopción: Montreal, Londres, Copenhague, y Beijing. Convenio sobre la Diversidad Biológica Es el acuerdo global que tiene como finalidad la conservación de la diversidad biológica, la utilización sostenible de los componentes de la biodiversidad y la participación justa y equitativa en los beneficios derivados de la utilización de los recursos genéticos. El convenio entró en vigor en 1993, y a partir de él han derivado el Protocolo de Cartagena sobre seguridad de la biotecnología centrado específicamente en el movimiento transfronterizo de Organismos Vivos Modificados (OVM) y el Protocolo de Nagoya sobre el acceso a los recursos genéticos y a la participación justa y equitativa en los beneficios derivados de su utilización. Convención RAMSAR Los humedales están entre los ecosistemas más diversos y productivos del mundo. Es por ello que este convenio ambiental tiene como objetivo la conservación y el uso racional de los humedales mediante acciones locales y nacionales. Este convenio entró en vigor en 1975. ¿Qué hace el Perú? Además de participar en los convenios y acuerdos internacionales es importante recalcar las políticas que practica el gobierno del Perú en pro de un desarrollo sostenible.&nbsp; Ley marco sobre el cambio climático&nbsp;Se promulgó el 2018. Esta norma busca&nbsp;que el país esté mejor preparado para enfrentar los eventos climáticos y sea capaz de generar las condiciones para el crecimiento de industrias limpias y sostenibles. Sistema Nacional de Información Ambiental - (SINIA) El SINIA es parte del Ministerio del Ambiente del Perú y contiene todas las normas, leyes y datos estadísticos sobre los problemas ambientales. aDAPTADO DE MINISTERIO DE AMBIENTE Haz clic para más información. Incorpora el cambio climático en la planificación del desarrollo en los tres niveles de gobierno. Crea una Comisión de Alto Nivel que propondrá las medidas de adaptación y mitigación, la respuesta peruana al cambio climático. Establece al Ministerio del Ambiente como Autoridad Nacional para la gestión frente al cambio climático. Incorpora la importancia de la igualdad entre mujeres y hombres, y considera a las generaciones presentes y futuras junto con el valor de nuestra riqueza multicultural. Representa una de las mejores oportunidades para que las empresas en el Perú incremeten su competitividad incorporando criterios de sostenibilidad. Nos permite reducir costos de reconstrucción, reparación y rehabilitación ante eventos climáticos como huaicos, sequías, inundaciones, heladas, entre otros. Involucrará a todas y todos los peruanos en una acción colectiva: compromisos y acciones para hacer frente al cambio climático. Agenda ambiental&nbsp;El Ministerio del Ambiente establece periódicamente un plan nacional con estrategias para combatir los desafíos ambientales más importantes del Perú, estos van relacionados con la reducción de los costos sociales por degradación ambiental, la vulnerabilidad frente al cambio climático y la pérdida de los servicios ecosistémicos, así como al tránsito a una economía más desarrollada e inclusiva socialmente, bajas emisiones de dióxido de carbono y al fortalecimiento de la institucionalidad ambiental en los diferentes niveles de gobierno y sectores de la sociedad.&nbsp; Image title Existen cinco sistemas nacionales que permiten integrar el plan nacional ambiental entre los entes ejecutores. Solicite a los estudiantes que realicen un cuadro comparativo entre las funciones y campos de acción de los sistemas que conforman el Plan de Gestión Ambiental.&nbsp; Actividades 1. Observa el gráfico y selecciona las palabras que completan las oraciones correctamente. Image title  Porcentajes más altos favorecen al objetivo sostenible: &nbsp;&nbsp;.En el periodo 2015 – 2016, hubo un&nbsp;&nbsp;&nbsp; en la cantidad de personas con disposición de agua por red pública. agua limpia y saneamiento hambre cero vida bajo el agua desbalance deterioro incremento Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.&nbsp;Habilidad: Comprender.Respuesta: agua limpia y saneamiento, incremento.&nbsp; 2. Selecciona una casilla de la columna izquierda y luego una de la derecha para relacionar los siguientes indicadores con un desarrollo sostenible. Consumo de sustancias agotadoras de Ozono. Cantidad de vehículos por mil habitantes. Superficie reforestada anualmente. Descarga de aguas residuales sin tratamiento. Vida y ecosistemas terrestres Agua limpia y saneamiento Acción por el clima Salud y bienestar&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.Habilidad: Comprender.Respuesta: ID, IIC, IIIA, IVB.&nbsp; 3. Observa con atención la imagen. Luego, describe la tecnología que se está utilizando para descontaminar. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Reconoce y analiza las estrategias propuestas por especialistas para hacer frente al cambio climático y la contaminación ambiental.Habilidad: Comprender.Respuesta tipo: Los microorganismos marinos (bacterias-algas) rompen el derrame (mezcla de varios hidrocarburos) con la ayuda de enzimas y oxígeno, liberando dióxido de carbono y agua. 4. Selecciona V (verdadero) o F (falso) para indicar la veracidad o falsedad de las proposiciones. El protocolo de Kyoto está enmarcado dentro de la Convención Marco de las Naciones Unidas sobre el Cambio Climático.&nbsp; El convenio de Basilea promueve la regulación en la emisión de los gases de efecto invernadero. En la convención de RAMSAR se busca proteger la selva amazónica, ya que es la extensión terrestre con mayor vegetación. En 1988 se realiza el convenio de Viena, con la finalidad de procurar políticas ambientales en favor de la protección de la capa de ozono. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Conoce los principales acuerdos ambientales internacionales.Habilidad: Comprender.Respuesta: V, F, F, V. 5. Lee con atención el artículo 19 de la Ley Marco sobre el cambio climático y responde.&nbsp;      Artículo 19. Investigación, tecnología e innovación.19.2 Las universidades públicas y privadas, centros de educación e investigación promueven y realizan investigación científica, desarrollo tecnológico e innovación en materia de cambio climático, con un enfoque intercultural y bilingüe.&nbsp;   ¿Qué responsabilidades deben asumir los colegios para contribuir al cese del cambio climático? Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta los beneficios de la Ley Marco sobre el cambio climático.Habilidad: Evaluar.Respuesta: Libre 6. El artículo 17 de la Ley Marco sobre el cambio climático plantea una reducción en la deforestación y degradación de los bosques. Arrastra las palabras correctas para formar el artículo.        &nbsp;Artículo 17. Reducción de emisiones de deforestación y degradación de los bosques.17.3 Los programas y proyectos de&nbsp;&nbsp;&nbsp;&nbsp;y manejo&nbsp;&nbsp;&nbsp; de&nbsp; &nbsp;&nbsp;, preferentemente incorporan prácticas y conocimientos&nbsp; &nbsp;&nbsp;&nbsp;de los pueblos indígenas u originarios.    difusión adecuado contemporáneos tradicionales humedales sostenible conservación bosques Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta los beneficios de la Ley Marco sobre el cambio climático.&nbsp;Habilidad: Evaluar.Respuesta: conservación, sostenible, bosques, tradicionales. 7. Clasifica las áreas protegidas, para ello, selecciona una categoría y luego, marca las imágenes que correspondan. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Describe el funcionamiento del Sistema Nacional de Gestión Ambiental.Habilidad: Recordar.Respuesta:&nbsp;Parque Nacional- Lago Titicaca- Nevado Huascarán- ParacasSantuario Histórico- Pampa de la Quinua- Ciudad de Machu PicchuReserva Nacional- El Manu ¿Cómo voy? ¿En qué tema tuviste mayor dificultad de aprendizaje? ¿Cómo lo resolviste?¿Qué medidas incluirías en la agenda ambiental nacional? ¿Por qué?",
        "content_alu": " ? Lección 3 Buscando la sostenibilidad Para iniciar¿Qué actividades generan la mayor contaminación en el país?¿Por qué somos vulnerables al cambio climático? Desarrollo sostenible Luego de que se iniciara la segunda revolución industrial, tuvieron que pasar más de cien años para que la sociedad tome consciencia de los efectos ambientales por la creciente industria. El término desarrollo estuvo asociado inicialmente a indicadores económicos sin contemplar impactos ambientales o brechas sociales. Fue la Organización de Naciones Unidas quien planteó el tema como parte de las políticas públicas.&nbsp;A la fecha, se han trazado mundialmente&nbsp;los Objetivos de Desarrollo Sostenible (ODS), también conocidos como Objetivos Globales, que fueron adoptados por las Naciones Unidas en 2015 como un llamado universal a la acción para poner fin a la pobreza, proteger el planeta y garantizar que para 2030 todas las personas disfruten de paz y prosperidad.&nbsp;  La historia del desarrollo sostenible La Conferencia de Estocolmo&nbsp; Centró&nbsp;la atención internacional en temas medio ambientales, especialmente los relacionados con la degradación ambiental y la contaminación transfronteriza. Este último concepto era muy importante, ya que señalaba el hecho de que la contaminación no reconoce los límites políticos o geográficos y afecta a los países, regiones y pueblos más allá de su punto de origen. Image title Creación de la Comisión de Naciones Unidas sobre el Medio Ambiente y el Desarrollo (CNUMAD) &nbsp; La Organización de las Naciones Unidas crea en una asamblea una comisión encargada de poner a disposición un informe sobre el medio ambiente y la problemática mundial hasta el año 2000 y años posteriores, incluidas las estrategias propuestas para el desarrollo sostenible. Image title “Nuestro futuro común”&nbsp; La CNUMAD presenta el informe Brundtland, en él se formaliza el concepto más utilizado de desarrollo sostenible. Entendiéndose por este término&nbsp;al desarrollo que satisface las necesidades del presente sin comprometer la capacidad de las generaciones futuras para satisfacer sus propias necesidades. Image title Cumbre de la Tierra La cumbre marcó el primer intento internacional de elaborar planes de acción y estrategias para avanzar hacia un patrón de desarrollo más sostenible. Asistieron más de 100 Jefes de Estado y representantes de 178 gobiernos nacionales. A la Cumbre también asistieron representantes de una variedad de otras organizaciones que representan a la sociedad civil. El desarrollo sostenible fue la solución a los problemas de degradación ambiental discutidos por la Comisión Brundtland en el informe de 1987 Nuestro futuro común. Image title El Protocolo de Kyoto Fue aprobado el 11 de diciembre, pero debido a un complejo proceso de ratificación,&nbsp; recién entró en vigor el 16 de febrero de 2005. Pone en funcionamiento la Convención Marco de las Naciones Unidas sobre el Cambio Climático comprometiendo a los países industrializados a limitar y reducir las emisiones de gases de efecto invernadero (GEI) de conformidad con las metas individuales acordadas. La propia Convención sólo pide a esos países que adopten políticas y medidas de mitigación y que informen periódicamente. Image title Cumbre Mundial sobre el Desarrollo Sostenible (CMDS) o Cumbre de Johannesburgo Reunió a decenas de miles de participantes, incluidos jefes de Estado y de Gobierno, delegados nacionales y líderes de organizaciones no gubernamentales (ONG), empresas y otros grupos importantes para centrar la atención del mundo y acción directa para enfrentar desafíos difíciles, incluida la mejora de la vida de las personas y la conservación de nuestros recursos naturales en un mundo que está creciendo en población, con demandas cada vez mayores de alimentos, agua, refugio, saneamiento, energía, servicios de salud y seguridad económica. Image title Agenda 2030&nbsp; En una asamblea del 2015, la comunidad internacional establece 17 objetivos como parte de la Agenda 2030 para el Desarrollo Sostenible de la ONU a través de la cual los países del mundo se comprometieron colectivamente a erradicar la pobreza, encontrar soluciones de desarrollo sostenibles e inclusivas, y garantizar los derechos humanos de todos. Image title ¿Cómo sabemos que los objetivos de la Agenda 2030 se están cumpliendo? Cada uno de los objetivos contempla datos o información para conocer o valorar las características de un hecho o para determinar su evolución futura, estos son denominados indicadores. Describiremos algunos de los objetivos y los indicadores que engloban. ¿Qué es el suelo sellado? Energía asequible y no contaminante Los países deben facilitar el acceso a la investigación sobre energía limpia, promover la inversión en infraestructura energética y tecnología de energía limpia. Algunos indicadores que se usan:Porcentaje de energías renovables en el consumo final de energía.Intensidad de emisiones de GEI en el consumo energético.Productividad energética. Image title Agua limpia y saneamiento Exige garantizar el acceso universal al agua potable, el saneamiento y la higiene a un precio asequible. Algunos de los indicadores que nos ayudan a evaluar el cumplimiento del objetivo son:Cantidad de personas que viven en hogares sin instalaciones básicas.Índice de explotación del agua.Cantidad de fosfatos en los ríos. Image title Vida bajo el agua Se busca conservar los océanos garantizando su uso sostenible, así como la prevención y reducción de la contaminación marina y los impactos de la acidificación de los océanos. Los indicadores que nos ayudan a evaluar el cumplimiento del objetivo son:Índice de explotación del agua.Cantidad de fosfatos en los ríos. Image title Vida en Tierra Busca proteger, restaurar y promover la conservación y el uso sostenible de los ecosistemas terrestres, de aguas continentales y de montaña. Un indicador que se evalúa es el siguiente:Índice de sellado del suelo, que estima el aumento de superficies de suelo selladas con materiales impermeables debido al desarrollo urbano y la construcción. Image title Acción por el clima Busca fortalecer la resiliencia y la capacidad de adaptación de los países a los peligros relacionados con el clima y los desastres naturales.&nbsp;Emisiones de gases GEI.Población protegida por acuerdos sobre el clima y la energía.Emisiones medias de CO2 de nuevos vehículos. Image title Ciudades y comunidades sostenibles Busca lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles. Algunos de los indicadores que nos permite ver el cumplimiento de las metas del objetivo son:Proporción de población que tiene un cómodo acceso al transporte público, por sexo, edad y personas con discapacidad.Proporción de residuos sólidos urbanos recogidos y gestionados en instalaciones controladas del total de residuos municipales generados, por ciudades. Image title Tecnología para reducir la contaminación Hace algunos años, cuando se introdujo la tecnología para ayudar a reducir la contaminación, nadie pensó que el equipo también estaría causando contaminación. Los dispositivos de antaño son los encargados de emitir contaminación térmica a la atmósfera, sin embargo, la tecnología cambia constantemente y cuanto más evoluciona la tecnología, mejores son las mentes de las personas que ensamblan los dispositivos, y mayores son los beneficios. Image title Políticas ambientales El compromiso por un desarrollo sostenible implica gestionar las actividades humanas con el fin de prevenir los efectos perjudiciales para la naturaleza y los recursos naturales, también se debe&nbsp;garantizar que los cambios provocados por el hombre en el medio ambiente no tengan efectos perjudiciales para los seres humanos. Si bien el compromiso debe asumirlo toda la sociedad, los gobiernos son los encargados de conducir con los medios legales este desarrollo. Los convenios ambientales internacionales son acuerdos voluntarios u obligatorios que se firman entre la mayoría de los países del mundo y se desarrollan en asuntos ambientales diversos como: cambio climático, biodiversidad y ecosistemas, desarrollo sostenible, protección de los océanos, gestión de residuos y sustancias químicas peligrosas, etc.&nbsp; Convenio de Basilea Busca regular los movimientos transfronterizos de los desechos peligrosos y su eliminación. Fue adoptado en respuesta a fuertes protestas públicas en los años 80, tras el descubrimiento de depósitos de desechos tóxicos en países en vía de desarrollo provenientes del extranjero. Perú es uno de los estados parte del convenio desde 1992. Image title Transcription En 1986, un carguero salió de Filadelfia hacia Las Bahamas con casi 14 000 toneladas de cenizas de desechos. Sin embargo, el gobierno de las Bahamas no permitió el desembarque por lo que el carguero estuvo navegando dos años por el océano Atlántico y solicitando a diversos países permitir desembarcar sus desechos. Pasado ese tiempo, Haití permitió que el navío dejara 4000 toneladas en una de sus playas porque la empresa responsable rotuló su carga como fertilizantes para el suelo, luego de que el gobierno haitiano conociera la verdadera naturaleza de la carga inició una lucha legal con la empresa para que retiren las cenizas. Finalmente se lograron devolver a Filadelfia 2500 toneladas de cenizas. El resto de los desechos fueron arrojados ilegalmente al mar Atlántico. Convención Marco de las Naciones Unidas sobre el Cambio Climático Tiene como objetivo estabilizar las concentraciones de gases de efecto invernadero a un nivel que no represente un peligro para el sistema climático. Plantea que los países desarrollados tengan la responsabilidad de liderar el camino al cambio, dado que son la fuente de la mayoría de las emisiones de gases de efecto invernadero pasadas y actuales, se espera que los países industrializados hagan todo lo posible para reducir las emisiones en su propio territorio. Convenio de Viena Tiene como objetivo establecer medidas concretas para la eliminación del uso de las sustancias que agoten la capa de ozono,&nbsp;para evitar los daños a la salud y al medio ambiente. Desde su entrada en vigor en 1988, el convenio ha sido ajustado y actualmente cuenta con cuatro enmiendas las que son denominadas por el lugar de su adopción: Montreal, Londres, Copenhague, y Beijing. Convenio sobre la Diversidad Biológica Es el acuerdo global que tiene como finalidad la conservación de la diversidad biológica, la utilización sostenible de los componentes de la biodiversidad y la participación justa y equitativa en los beneficios derivados de la utilización de los recursos genéticos. El convenio entró en vigor en 1993, y a partir de él han derivado el Protocolo de Cartagena sobre seguridad de la biotecnología centrado específicamente en el movimiento transfronterizo de Organismos Vivos Modificados (OVM) y el Protocolo de Nagoya sobre el acceso a los recursos genéticos y a la participación justa y equitativa en los beneficios derivados de su utilización. Convención RAMSAR Los humedales están entre los ecosistemas más diversos y productivos del mundo. Es por ello que este convenio ambiental tiene como objetivo la conservación y el uso racional de los humedales mediante acciones locales y nacionales. Este convenio entró en vigor en 1975. ¿Qué hace el Perú? Además de participar en los convenios y acuerdos internacionales es importante recalcar las políticas que practica el gobierno del Perú en pro de un desarrollo sostenible.&nbsp; Ley marco sobre el cambio climático&nbsp;Se promulgó el 2018. Esta norma busca&nbsp;que el país esté mejor preparado para enfrentar los eventos climáticos y sea capaz de generar las condiciones para el crecimiento de industrias limpias y sostenibles. Sistema Nacional de Información Ambiental - (SINIA) El SINIA es parte del Ministerio del Ambiente del Perú y contiene todas las normas, leyes y datos estadísticos sobre los problemas ambientales. aDAPTADO DE MINISTERIO DE AMBIENTE Haz clic para más información. Incorpora el cambio climático en la planificación del desarrollo en los tres niveles de gobierno. Crea una Comisión de Alto Nivel que propondrá las medidas de adaptación y mitigación, la respuesta peruana al cambio climático. Establece al Ministerio del Ambiente como Autoridad Nacional para la gestión frente al cambio climático. Incorpora la importancia de la igualdad entre mujeres y hombres, y considera a las generaciones presentes y futuras junto con el valor de nuestra riqueza multicultural. Representa una de las mejores oportunidades para que las empresas en el Perú incremeten su competitividad incorporando criterios de sostenibilidad. Nos permite reducir costos de reconstrucción, reparación y rehabilitación ante eventos climáticos como huaicos, sequías, inundaciones, heladas, entre otros. Involucrará a todas y todos los peruanos en una acción colectiva: compromisos y acciones para hacer frente al cambio climático. Agenda ambiental&nbsp;El Ministerio del Ambiente establece periódicamente un plan nacional con estrategias para combatir los desafíos ambientales más importantes del Perú, estos van relacionados con la reducción de los costos sociales por degradación ambiental, la vulnerabilidad frente al cambio climático y la pérdida de los servicios ecosistémicos, así como al tránsito a una economía más desarrollada e inclusiva socialmente, bajas emisiones de dióxido de carbono y al fortalecimiento de la institucionalidad ambiental en los diferentes niveles de gobierno y sectores de la sociedad.&nbsp; Image title Existen cinco sistemas nacionales que permiten integrar el plan nacional ambiental entre los entes ejecutores. Actividades 1. Observa el gráfico y selecciona las palabras que completan las oraciones correctamente. Image title  Porcentajes más altos favorecen al objetivo sostenible: &nbsp;&nbsp;.En el periodo 2015 – 2016, hubo un&nbsp;&nbsp;&nbsp; en la cantidad de personas con disposición de agua por red pública. agua limpia y saneamiento hambre cero vida bajo el agua desbalance deterioro incremento 2. Selecciona una casilla de la columna izquierda y luego una de la derecha para relacionar los siguientes indicadores con un desarrollo sostenible. Consumo de sustancias agotadoras de Ozono. Cantidad de vehículos por mil habitantes. Superficie reforestada anualmente. Descarga de aguas residuales sin tratamiento. Vida y ecosistemas terrestres Agua limpia y saneamiento Acción por el clima Salud y bienestar&nbsp; 3. Observa con atención la imagen. Luego, describe la tecnología que se está utilizando para descontaminar. Image title 4. Selecciona V (verdadero) o F (falso) para indicar la veracidad o falsedad de las proposiciones. El protocolo de Kyoto está enmarcado dentro de la Convención Marco de las Naciones Unidas sobre el Cambio Climático.&nbsp; El convenio de Basilea promueve la regulación en la emisión de los gases de efecto invernadero. En la convención de RAMSAR se busca proteger la selva amazónica, ya que es la extensión terrestre con mayor vegetación. En 1988 se realiza el convenio de Viena, con la finalidad de procurar políticas ambientales en favor de la protección de la capa de ozono. 5. Lee con atención el artículo 19 de la Ley Marco sobre el cambio climático y responde.&nbsp;      Artículo 19. Investigación, tecnología e innovación.19.2 Las universidades públicas y privadas, centros de educación e investigación promueven y realizan investigación científica, desarrollo tecnológico e innovación en materia de cambio climático, con un enfoque intercultural y bilingüe.&nbsp;   ¿Qué responsabilidades deben asumir los colegios para contribuir al cese del cambio climático? 6. El artículo 17 de la Ley Marco sobre el cambio climático plantea una reducción en la deforestación y degradación de los bosques. Arrastra las palabras correctas para formar el artículo.        &nbsp;Artículo 17. Reducción de emisiones de deforestación y degradación de los bosques.17.3 Los programas y proyectos de&nbsp;&nbsp;&nbsp;&nbsp;y manejo&nbsp;&nbsp;&nbsp; de&nbsp; &nbsp;&nbsp;, preferentemente incorporan prácticas y conocimientos&nbsp; &nbsp;&nbsp;&nbsp;de los pueblos indígenas u originarios.    difusión adecuado contemporáneos tradicionales humedales sostenible conservación bosques 7. Clasifica las áreas protegidas, para ello, selecciona una categoría y luego, marca las imágenes que correspondan. ¿Cómo voy? ¿En qué tema tuviste mayor dificultad de aprendizaje? ¿Cómo lo resolviste?¿Qué medidas incluirías en la agenda ambiental nacional? ¿Por qué?"
      },
      {
        "pageId": "4daae65b63abd6ac58c3e16c193e5ac5",
        "pageTitle": "Lección 4. Nuestra experiencia de indagación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#4daae65b63abd6ac58c3e16c193e5ac5",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo influye la cantidad de árboles en la concentracióndel hollín en el aire? Transcription A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Cómo influye la cantidad de árboles en la concentración del hollín en el aire? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos ntes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title Problematizamos la situación ¿Qué es el hollín? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica un hecho relacionado con el problema a indagar.Habilidad: Conocer.Respuesta: Son partículas sólidas muy finas, provenientes de la combustión de hidrocarburos.¿Qué efectos nocivos para la salud tienen los lugares con altas concentraciones de hollín? Arrastren&nbsp;el check a las casillas correspondientes.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica un hecho relacionado con el problema a indagar.Habilidad: Conocer.Respuesta: Cáncer al pulmón, contaminación del torrente sanguíneo, asma, ataques cardiacos.¿Qué actividades incrementan la concentración del hollín en el aire? Arrastren el check a las respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica un hecho relacionado con el problema a indagar.&nbsp;Habilidad: Conocer.Respuesta: A, C, D.Arrastren&nbsp;el check a las proposiciones que sean correctas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica un hecho relacionado con el problema a indagar.&nbsp;Habilidad: Comprender.Respuesta:&nbsp;- El tamaño y composición real de las partículas afectan de manera distinta a la salud.- El material particulado es peligroso cuando está suspendido en el aire y puede ser&nbsp; aspirado.- Usar una mascarilla es una medida preventiva en lugares con alta concentración de hollín.- La composición del hollín varia según el lugar donde te encuentres.- Hollín es el nombre común con el cuál nos referimos a “material particulado”.- Las hojas de los arboles actúan como filtros y atrapan estas partículas suspendidas.¿De qué manera los árboles reducen los efectos contaminantes del hollín?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Actúan como una barrera atrapando el material particulado en sus hojas.En la entrada de una casa se observan los siguientes tipos de vegetación, ¿cuál de ellos es más efectivo para disminuir los efectos del hollín? Expliquen&nbsp;su respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables para delimitar su indagación.Habilidad: Comprender.Respuesta: La vegetación de tipo A, ya que al ser de mayor tamaño podrá atrapar una mayor cantidad de partículas, actuando como una barrera entre la casa y la autopista.¿Qué pregunta orientará su indagación? Planteen su pregunta considerando sus respuestas en las actividades anteriores.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables para delimitar su indagación.Habilidad: Analizar.Respuesta tipo: ¿Cómo influye la cantidad de árboles en la concentración de hollín en el aire?¿Qué indicadores pueden ser sus variables dependientes e independientes en su pregunta de indagación? Arrastren&nbsp;a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta: Variables dependientes: cantidad de árboles, altura de los árboles, tiempo de exposición al aire. Variable independiente: cantidad de partículas en el aire.Propongan una hipótesis que responda a su pregunta de indagación y escríbanla en el PDF que han descargado previamente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado:&nbsp;Plantea una hipótesis que establece relaciones de correlación o causalidad.Habilidad: Analizar.Respuesta tipo: Los árboles, además de absorber el dióxido de carbono y transformarlo en oxígeno, actúa como un filtro del aire circundante. Sus hojas atrapan las partículas y evitan que estén suspendidas en el aire.¿Cuáles son los objetivos de su indagación? Arrastren&nbsp;el check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Determina los objetivos de su indagación.Habilidad: Analizar.Respuesta: Identificar las fuentes de emisión de hollín en nuestra localidad, comprobar la acción de filtro de los árboles frente al hollín.&nbsp; Diseñamos un plan de indagación ¿Qué pasos pueden seguir para responder su pregunta de indagación? Resúmanlo en 4 pasos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.&nbsp;Habilidad: Aplicar.Respuesta: Libre.Elaboren&nbsp;una lista de los materiales, insumos e instrumentos a usar para tu indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta: Libre.&nbsp;¿Qué información es necesaria para justificar lo que sucede en el experimento? Escriban&nbsp;un resumen en el PDF que descargaron.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Fundamenta con información científica los objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre. Registramos datos Coloquen&nbsp;2 papeles untados con vaselina en un lugar con arbustos, 2 papeles en un lugar con árboles de gran altura y 2 papeles en un lugar sin nada de vegetación. Déjenlos al menos una semana, y tomen fotografías. Vuelvan a tomar las fotografías a los quince días. Escojan una fotografía para cada papel y péguenla.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Calculen el área de su papel, y estimen el área que ocupan las partículas. Hallen el porcentaje del papel que está contaminado. Luego, realicen un gráfico de barras para mostrar el porcentaje de cada papel.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre. Analizamos datos ¿Qué observaciones puedes mencionar sobre las fotografías tomadas?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con la&nbsp;variable&nbsp;dependiente&nbsp;e independiente.&nbsp;Habilidad: Analizar.Respuesta: Libre.Comparen&nbsp;sus fotografías con las de sus compañeros ¿qué diferencias observan?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Aplicar.Respuesta: Libre.¿Existe alguna relación entre el tamaño del árbol y la cantidad de papel contaminado? Expliquen&nbsp;su respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Aplicar.Respuesta: Libre.Comparen la hipótesis que plantearon con los resultados y datos que obtuvieron y respondan:&nbsp;¿La hipótesis que plantearon es válida? Si la respuesta fuese negativa, ¿cuál sería la nueva hipótesis? Si la respuesta fuese es positiva, ¿qué principios físicos explican sus hipótesis?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.Finalmente, realicen una conclusión basada en los datos, cálculos, observaciones y gráficas que respondan a su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Elabora conclusiones en función a sus&nbsp;resultados y objetivos de su indagación.Habilidad: Aplicar.Respuesta: Libre. Evaluamos y comunicamos ¿Los materiales utilizados fueron los adecuados para el procedimiento? Explica tu respuestaCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿En qué etapa de su indagación tuvieron que realizar modificaciones o presentaron mayores dificultades? Expliquen sus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.&nbsp;¿Qué recomendaciones realizarían para optimizar su procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.Elaboren un informe detallado de la indagación, en el que se considere cada misión trabajada. Luego, preparen una exposición fotográfica para mostrar sus resultados.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Aplicar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo influye la cantidad de árboles en la concentracióndel hollín en el aire? Transcription A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Cómo influye la cantidad de árboles en la concentración del hollín en el aire? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos ntes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad."
      },
      {
        "pageId": "54a366b0c1cc1626b80ea82782034e0d",
        "pageTitle": "Espacio para el cambio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#54a366b0c1cc1626b80ea82782034e0d",
        "content": " ? Espacio para el cambio ¿Podemos revertir el cambio climático? &nbsp;Situación de contexto Active los conocimientos previos de los estudiantes con respecto a la Organización de las Naciones Unidas. Explíqueles que, en el año 2015&nbsp;se establecieron los Objetivos de Desarrollo Sostenible (ODS) para unir a los países y las personas de todo el mundo y emprender nuevas vías hacia el futuro. Los ODS están formulados para erradicar la pobreza, promover la prosperidad y el bienestar para todos, proteger el medioambiente y hacer frente al cambio climático a nivel mundial.Reflexione con los estudiantes sobre la importancia de estos objetivos. Luego, permítales investigar sobre el objetivo 13 “Acción por el clima”. Destaque la urgencia de adoptar medidas para combatir el cambio climático y sus efectos.Centre la atención de los estudiantes en la situación de contexto y formule preguntas predictivas sobre su contenido. Luego de observarlo, guíelos a la reflexión sobre el impacto que tienen nuestras acciones en el cambio climático global. Roberto vio en el noticiero algunos reportajes sobre los incendios forestales ocurridos en diferentes partes del mundo. La situación le causó preocupación y se preguntó si estos incidentes estaban conectados de alguna manera. Buscó información al respecto y encontró el siguiente video: Transcription  ¿Existe una relación entre los incendios forestales y el cambio climático? ¿Por qué?&nbsp;  ¿Qué consecuencias tiene el cambio climático en los ecosistemas terrestres?  ¿Podríamos lograr que nuestro planeta vuelva a alcanzar el equilibrio? ¿De qué manera?&nbsp; Gestione la organización de grupos por parte de los estudiantes para que puedan asumir distintos roles a lo largo del proyecto. Destaque la necesidad que cumplan responsablemente con las tareas distribuidas, ya que será parte fundamental para que el proyecto se desarrolle de manera exitosa.Enfatice el perfil que debe cumplir cada uno de los miembros del equipo para asumir cada uno de los roles, haciendo comparaciones entre las funciones de cada participante. &nbsp;Nos organizamos Formen sus equipos de trabajo y decidan quién asumirá cada rol durante el desarrollo del proyecto. Hagan clic en las imágenes y tengan en cuenta la información mostrada.&nbsp; Comunicador Expresa y comparte la información de manera clara. Tiene creatividad para presentar conceptos y problemáticas. Difunde la información de manera eficaz entre los miembros del equipo. Image title Buscador Aplica criterios para encontrar información y aplicaciones en distintas fuentes y soportes. Reconoce cuándo y cómo incorporar nueva información. Descubre datos importantes y los comparte con los demás. Image title Moderador Facilita la comunicación y empatía entre los miembros del equipo. Tiene actitudes que favorecen la organización y control de las actividades. Asume un rol conciliador ante los conflictos. Image title Analista Identifica ideas principales y secundarias y las relaciona con un todo. Se hace preguntas y propone respuestas. Detecta lo que es necesario y lo que tiene valor. Image title Redactor Puede elaborar resúmenes y síntesis adecuados. Escribe de manera clara con conocimientos apropiados de gramática y sintaxis. Sabe cómo elaborar y presentar actividades de manera digital. Image title Observador Presta atención a lo que ocurre en el entorno. Es sagaz para identificar detalles relevantes.Presenta curiosidad por descubrir. Image title En esta etapa se pretende dar a conocer información sobre los efectos del cambio climático a nivel global y regional. El conocimiento de estos temas resulta útil a la hora de comprender cuál es nuestra posición en el planeta, qué se necesita hacer y cuál debe ser nuestra actitud frente a esta problemática.Oriente a los estudiantes para que no solamente se detengan en las consecuencias negativas que genera el cambio acelerado de las condiciones climáticas en el mundo, sino también, que puedan identificar las acciones que podríamos aplicar para revertir estos problemas y mejorar la calidad de vida de las personas en general.&nbsp; &nbsp;Nos preguntamos Observen los efectos del cambio climático que se pueden observar en el Perú y el mundo. ¿Existen evidencias del cambio climático? ¿Cuáles son?&nbsp;¿Cuáles son las causas que aceleran el cambio climático? &nbsp;¿Cuáles son las consecuencias de este problema?¿Sería posible revertir esta situación? ¿De qué manera? ¿Por qué es importante hacerlo? Para compartir sus respuestas, utilicen la herramienta Padlet. &nbsp; Identifiquen algunos problemas en los videos. Luego, analicen las causas que los originan y las consecuencias que se presentan. Finalmente, elaboren un mural que grafique la organización de las ideas principales. Promueva en los estudiantes la investigación y consulta de fuentes confiables. Para ello, sugiérales páginas gubernamentales&nbsp;o de organizaciones institucionales para que puedan ampliar la información con respecto a la situación del cambio climático en nuestro país y el mundo.Incida en la importancia de seleccionar la información que consideren relevante y que les permitirá profundizar sobre la importancia de impulsar soluciones que ayuden a frenar el cambio climático. &nbsp;Revisamos la información En el año 2015, los líderes mundiales se reunieron y activaron la Agenda 2030: un conjunto de 17 objetivos para el desarrollo sostenible. Estos objetivos globales se definieron con el propósito de erradicar la pobreza, proteger el planeta y asegurar la prosperidad para todos.Uno de los objetivos planteados fue el número 13 “Acción por el clima” con la finalidad de incorporar medidas para combatir el cambio climático en las políticas, estrategias y planes nacionales de todos los países. Además, mejorar la educación, sensibilización y capacidad humana e institucional respecto de la mitigación del cambio climático, fortalecer la capacidad de adaptación a él, a los riesgos asociados y los desastres naturales.Ingresen a las siguientes instituciones para ampliar la información sobre el estado del cambio climático a nivel mundial y local. Image title Image title  Luego de analizar la información de estas páginas, armen una lista con acciones que podrían contribuir a reducir los efectos negativos del cambio climático en nuestro país.&nbsp; Más información La pandemia de COVID-19 hizo que reflexionemos sobre el impacto negativo de las actividades humanas sobre el medio ambiente. Los científicos advierten que, entre otras causas, la destrucción de hábitats y el desplazamiento de especies provocados por el cambio climático, pueden generar que los virus que llevan estos individuos salten a otras especies y puedan llegar a los humanos. De igual manera, esta situación puede incrementar la propagación de los virus, ya que temperaturas más altas pueden aumentar la carga viral propiciando su dispersión.&nbsp; Sugiera a los estudiantes que elijan entre el podcast, el videoblog y la infografía para proponer sus acciones. Destaque las fortalezas de cada herramienta. Luego, solicíteles que elijan la aplicación que necesitarán para llevar a cabo la tarea. &nbsp;Creamos y compartimos Elijan un problema, asociado a los efectos del cambio climático, que afecte a las personas de nuestro país. Luego, propongan acciones concretas para contribuir a la solución del problema elegido.Escojan una de las alternativas propuestas para presentar sus acciones. Recuerden asumir los roles establecidos al inicio del proyecto. Pueden utilizar las siguientes aplicaciones, según el producto que elijan:Para el podcast:Para el videoblog:Para el infografía: Image title Podcast Image title Videoblog Image title Infografía Al concluir su trabajo, preséntenlo ante sus compañeros y profesor para que les den un feedback. De ser necesario, corrijan. Finalmente, compártanlo con la comunidad educativa. &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, propón cómo podrías mejorar en los casos en que tu respuesta haya sido&nbsp;“No”.       Indicadores a evaluar&nbsp;   Sí&nbsp;   No       Nos organizamos       ¿Contribuí de forma activa con la organización de mi equipo?&nbsp;             ¿Cumplí responsablemente en el rol que asumí?             Nos preguntamos       ¿Analicé los problemas asociados al cambio climático en el Perú?             ¿Aporté con mis ideas para la elaboración del mural?             Revisamos la información&nbsp;       ¿Busqué información complementaria que me sirviera durante las actividades realizadas?&nbsp;             ¿Propuse acciones vinculadas a la información consultada?             Creamos y compartimos       ¿Participé colaborativamente en el desarrollo del producto?             ¿Utilicé herramientas digitales para el desarrollo y presentación del producto?             ¿Entendí la importancia de los objetivos de desarrollo sostenible en relación con el proyecto trabajado?         ",
        "content_alu": " ? Espacio para el cambio ¿Podemos revertir el cambio climático? &nbsp;Situación de contexto Roberto vio en el noticiero algunos reportajes sobre los incendios forestales ocurridos en diferentes partes del mundo. La situación le causó preocupación y se preguntó si estos incidentes estaban conectados de alguna manera. Buscó información al respecto y encontró el siguiente video: Transcription  ¿Existe una relación entre los incendios forestales y el cambio climático? ¿Por qué?&nbsp;  ¿Qué consecuencias tiene el cambio climático en los ecosistemas terrestres?  ¿Podríamos lograr que nuestro planeta vuelva a alcanzar el equilibrio? ¿De qué manera?&nbsp; &nbsp;Nos organizamos Formen sus equipos de trabajo y decidan quién asumirá cada rol durante el desarrollo del proyecto. Hagan clic en las imágenes y tengan en cuenta la información mostrada.&nbsp; Comunicador Expresa y comparte la información de manera clara. Tiene creatividad para presentar conceptos y problemáticas. Difunde la información de manera eficaz entre los miembros del equipo. Image title Buscador Aplica criterios para encontrar información y aplicaciones en distintas fuentes y soportes. Reconoce cuándo y cómo incorporar nueva información. Descubre datos importantes y los comparte con los demás. Image title Moderador Facilita la comunicación y empatía entre los miembros del equipo. Tiene actitudes que favorecen la organización y control de las actividades. Asume un rol conciliador ante los conflictos. Image title Analista Identifica ideas principales y secundarias y las relaciona con un todo. Se hace preguntas y propone respuestas. Detecta lo que es necesario y lo que tiene valor. Image title Redactor Puede elaborar resúmenes y síntesis adecuados. Escribe de manera clara con conocimientos apropiados de gramática y sintaxis. Sabe cómo elaborar y presentar actividades de manera digital. Image title Observador Presta atención a lo que ocurre en el entorno. Es sagaz para identificar detalles relevantes.Presenta curiosidad por descubrir. Image title &nbsp;Nos preguntamos Observen los efectos del cambio climático que se pueden observar en el Perú y el mundo. ¿Existen evidencias del cambio climático? ¿Cuáles son?&nbsp;¿Cuáles son las causas que aceleran el cambio climático? &nbsp;¿Cuáles son las consecuencias de este problema?¿Sería posible revertir esta situación? ¿De qué manera? ¿Por qué es importante hacerlo? Para compartir sus respuestas, utilicen la herramienta Padlet. &nbsp; Identifiquen algunos problemas en los videos. Luego, analicen las causas que los originan y las consecuencias que se presentan. Finalmente, elaboren un mural que grafique la organización de las ideas principales. &nbsp;Revisamos la información En el año 2015, los líderes mundiales se reunieron y activaron la Agenda 2030: un conjunto de 17 objetivos para el desarrollo sostenible. Estos objetivos globales se definieron con el propósito de erradicar la pobreza, proteger el planeta y asegurar la prosperidad para todos.Uno de los objetivos planteados fue el número 13 “Acción por el clima” con la finalidad de incorporar medidas para combatir el cambio climático en las políticas, estrategias y planes nacionales de todos los países. Además, mejorar la educación, sensibilización y capacidad humana e institucional respecto de la mitigación del cambio climático, fortalecer la capacidad de adaptación a él, a los riesgos asociados y los desastres naturales.Ingresen a las siguientes instituciones para ampliar la información sobre el estado del cambio climático a nivel mundial y local. Image title Image title  Luego de analizar la información de estas páginas, armen una lista con acciones que podrían contribuir a reducir los efectos negativos del cambio climático en nuestro país.&nbsp; Más información La pandemia de COVID-19 hizo que reflexionemos sobre el impacto negativo de las actividades humanas sobre el medio ambiente. Los científicos advierten que, entre otras causas, la destrucción de hábitats y el desplazamiento de especies provocados por el cambio climático, pueden generar que los virus que llevan estos individuos salten a otras especies y puedan llegar a los humanos. De igual manera, esta situación puede incrementar la propagación de los virus, ya que temperaturas más altas pueden aumentar la carga viral propiciando su dispersión.&nbsp; &nbsp;Creamos y compartimos Elijan un problema, asociado a los efectos del cambio climático, que afecte a las personas de nuestro país. Luego, propongan acciones concretas para contribuir a la solución del problema elegido.Escojan una de las alternativas propuestas para presentar sus acciones. Recuerden asumir los roles establecidos al inicio del proyecto. Pueden utilizar las siguientes aplicaciones, según el producto que elijan:Para el podcast:Para el videoblog:Para el infografía: Image title Podcast Image title Videoblog Image title Infografía Al concluir su trabajo, preséntenlo ante sus compañeros y profesor para que les den un feedback. De ser necesario, corrijan. Finalmente, compártanlo con la comunidad educativa. &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, propón cómo podrías mejorar en los casos en que tu respuesta haya sido&nbsp;“No”.       Indicadores a evaluar&nbsp;   Sí&nbsp;   No       Nos organizamos       ¿Contribuí de forma activa con la organización de mi equipo?&nbsp;             ¿Cumplí responsablemente en el rol que asumí?             Nos preguntamos       ¿Analicé los problemas asociados al cambio climático en el Perú?             ¿Aporté con mis ideas para la elaboración del mural?             Revisamos la información&nbsp;       ¿Busqué información complementaria que me sirviera durante las actividades realizadas?&nbsp;             ¿Propuse acciones vinculadas a la información consultada?             Creamos y compartimos       ¿Participé colaborativamente en el desarrollo del producto?             ¿Utilicé herramientas digitales para el desarrollo y presentación del producto?             ¿Entendí la importancia de los objetivos de desarrollo sostenible en relación con el proyecto trabajado?         "
      },
      {
        "pageId": "3fc1af198eb37452d7aa44c39b9decdf",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3fc1af198eb37452d7aa44c39b9decdf",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a determinar los beneficios de los árboles para filtrar el hollín. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.&nbsp;La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title El índice de la calidad del aire Para detectar la cantidad de contaminantes en el aire de Lima, Senamhi cuenta con 10 sensores distribuidos en toda la ciudad, estos miden el índice de forma horaria y nos sirven para enviar una alerta en lugares con demasiada polución.Este índice se basa en los resultados de mediciones de seis contaminantes que afectan la calidad del aire, estos son el Material Particulado (PM), Dióxido de Azufre (SO2), Dióxido de Nitrógeno (NO2), Monóxido de Carbono (CO), Hidrógeno Sulfurado (H2S) y Ozono (O3). De este modo, facilita que las personas tomen las medidas adecuadas para proteger su salud. Image title  ¿Qué parámetro consideran para clasificar el material particulado?&nbsp;  ¿Qué instrumento deberías utilizar para observar los contaminantes en el aire al detalle?  Si consideramos que las plantas actúan como filtro del material particulado, ¿qué puedes decir del tamaño de los poros de las hojas y el tamaño de las partículas? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. La tabla muestra&nbsp;los efectos negativos en los servicios ecosistémicos presentados actividades forestales, agricultura y ganadería&nbsp;respectivamente. Luego, plantea un efecto positivo para la misma actividad y&nbsp;escríbela en el cuadro.      &nbsp;Efectos positivos   &nbsp;Efectos negativos         &nbsp;&nbsp;   La deforestación y la ordenación deficiente pueden hacer aumentar las inundaciones y los corrimientos de tierras durante las lluvias.       &nbsp;&nbsp;&nbsp;   Los plaguicidas, así como la homogeneización del paisaje, pueden reducir la polinización natural.       &nbsp;&nbsp;&nbsp;   El exceso de excrementos animales y su gestión deficiente pueden conllevar la contaminación del agua y poner en peligro la biodiversidad acuática.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe las características de un ecosistema y sus beneficios.Habilidad: Comprender.Respuesta tipo:&nbsp;-&nbsp;Los bosques ayudan a mantener ecosistemas acuáticos saludables y proporcionan fuentes fiables de agua limpia.-&nbsp;La agricultura proporciona hábitats a las especies silvestres y crea paisajes con valor estético.-&nbsp;Los excrementos animales pueden ser una fuente importante de nutrientes y de dispersión de semillas y pueden mantener la fertilidad de los suelos en los pastizales. 2. Una consecuencia de la transferencia de energía entre los niveles tróficos, es que existe menor cantidad de organismos en los niveles tróficos superiores. Una pirámide de números muestra la cantidad de organismos que hay en cada nivel trófico. Considerando esta información, arrastra los nombres de los organismos que corresponden a cada nivel de la pirámide de números.. Vizcacha Puma Cóndor Ichu Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la transferencia energética entre los diferentes niveles tróficos.Habilidad: Comprender.Respuesta: Cóndor, Puma, Vizcacha, Ichu. 3. Completa los espacios en blanco para describir el ciclo del nitrógeno. Óxido de nitrógeno Óxido nitroso Dióxido de nitrógeno Desnitrificación Asimilación Compensación Nitrito Nitrato Nitroso Nitroso Nitrito Nitrato Amonio Amoníaco Hidróxido de nitrógeno Desnitrifiación Asimilación Fijación Desnitrificación Amonificación Nitrificación Nitrificación Asimilación Amonificación Díoxido nitroso Óxido nitroso Óxido de nitrógeno Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe los procesos físicos o reacciones químicas que intervienen en cada proceso biogeoquímico.Habilidad: Comprender.Respuesta:&nbsp;NO2&nbsp; &nbsp;- Dióxido de nitrógenoNH4&nbsp; &nbsp;- AmonioNO2-&nbsp; - NitratoNO3-&nbsp; &nbsp;- NitritoN2O&nbsp; &nbsp;- Óxido nitroso&nbsp; 4. Seleciona y arrastra verticalmente para ordenar las siguientes oraciones y&nbsp;describir el proceso del cambio climático. De esta forma, la radiación se queda en la Tierra y produce un aumento de temperatura. Provocan un cambio de dirección y como consecuencia la radiación es reflejada nuevamente sobre la Tierra. La atmósfera está formada por diferentes gases, principalmente nitrógeno y oxígeno. Los gases del efecto invernadero, como el dióxido de carbono, metano y vapor de agua tienen una propiedad particular. Atrapan la radiación electromagnética proveniente del Sol que corresponde a longitudes de onda infrarroja. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento&nbsp;global.Habilidad: Comprender.Respuesta: III, IV, V, II, I. 5. ¿Cómo se relaciona la segunda revolución industrial y las emisiones del dióxido de carbono? Explica tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Discute los métodos científicos y analiza la información recolectada para cuantificar el impacto del factor antrópico en el cambio climático.Habilidad: Comprender.Respuesta tipo: Si comparamos las emisiones globales del dióxido de carbono, notaremos un cambio sustancial en la curva a partir del año 1850. Luego de que la máquina de vapor fuera inventada, su uso se popularizó en múltiples sectores, por lo que las emisiones del dióxido de carbono aumentaron.&nbsp; 6. Observa con atención y selecciona la opción correcta. Image title Las tormentas eléctricas son fenómenos atmosféricos que se producen únicamente en regiones con altitudes mayores a los 3000 m.s.n.m. El fenómeno observado es una evidencia de los eventos extremos a consecuencia del cambio climático al igual que el Fenómeno&nbsp;del Niño. Para establecer la tormenta eléctrica como un evento extremo, primero se debe realizar un estudio sobre la frecuencia con la que ocurre en la ciudad de Lima. El cambio climático solo produce eventos extremos en ciudades ubicadas cerca a los polos terrestres, por lo que las tormentas eléctricas ocurrida en la ciudad de Lima no tienen relación directa con el cambio climático. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Reconoce la vulnerabilidad del país frente a las consecuencias del cambio climático global.Habilidad: Analizar.Respuesta: Para establecer la tormenta eléctrica como un evento extremo, primero se debe realizar un estudio sobre la frecuencia con la que ocurre en la ciudad de Lima. 7. ¿Qué indicador no se relaciona con el objetivo de desarrollo sostenible, acción por el clima? Marca. Cantidad de personas sin acceso al agua potable Emisiones de gas dióxido de carbono. Producción de energías renovables. Consumo energético per cápita. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.&nbsp;Habilidad: Comprender.Respuesta: Cantidad de personas sin acceso al agua potable. 8. Lee con atención el artículo de la Ley Marco sobre el cambio climático y selecciona la afirmación correcta.      Artículo 21. Derecho a la información y a la participación ciudadana21.1. Las autoridades competentes, y los organismospúblicos y privados que administran recursos financieros para la mitigación y adaptación al cambio climático se encuentran obligados a brindar información oportuna, adecuada y continua, considerando los enfoques de interculturalidad y el idioma o lengua predominante en la localidad donde se planee ejecutar la política pública o el proyecto de inversión asociado al cambio climático, a fin de asegurar un efectivo goce del derecho a la información.    Solo los representantes de una comunidad pueden solicitar información sobre las competencias de la Ley. Los representantes de las instituciones encargadas están obligados a responder al ciudadano en su lengua materna. El organismo público está obligado a atender las consultas de los ciudadanos. La ley solo se aplica a instituciones públicas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta los beneficios de la Ley Marco sobre el Cambio Climático.&nbsp;Habilidad: Comprender.Respuesta: El organismo público está obligado a atender las consultas de los ciudadanos. 9. Selecciona la opción que forme parte del Sistema Nacional de Gestión Ambiental. SINIA Agencia Espacial del Perú - CONIDA IGP INEI Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universoCapacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el funcionamiento del Sistema Nacional de Gestión Ambiental.&nbsp;Habilidad: Recordar.Respuesta: SINIA. 10. Lee con atención el texto y marca la opción que responde la pregunta.&nbsp;      El hollín es un subproducto de la combustión incompleta de materiales orgánicos (es decir, que contienen carbono) como madera, aceite combustible, plásticos y desechos de los hogares. El polvo fino de color negro o café puede contener una cantidad de carcinógenos como arsénico, cadmio y cromo.&nbsp;   ¿En qué combustión es probable que se obtenga hollín? CH4&nbsp;+ 2O2 &nbsp;→ CO2&nbsp;+ 2H2 O + energía 4CH4&nbsp;+ 7O2 &nbsp;→ 2CO + CO2&nbsp;+ 8H2 O combustible + O2 &nbsp;→ CO2&nbsp;+ H2 O CH4&nbsp;+ 2O2 &nbsp;→ CO2&nbsp;+ 2H2O Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: 4CH4+7O2 &nbsp;→ 2CO+CO2+8H2 O ¿Cómo aprendí? 1. ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp; 2. ¿A qué situaciones podrías aplicar lo aprendido? Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title El índice de la calidad del aire Para detectar la cantidad de contaminantes en el aire de Lima, Senamhi cuenta con 10 sensores distribuidos en toda la ciudad, estos miden el índice de forma horaria y nos sirven para enviar una alerta en lugares con demasiada polución.Este índice se basa en los resultados de mediciones de seis contaminantes que afectan la calidad del aire, estos son el Material Particulado (PM), Dióxido de Azufre (SO2), Dióxido de Nitrógeno (NO2), Monóxido de Carbono (CO), Hidrógeno Sulfurado (H2S) y Ozono (O3). De este modo, facilita que las personas tomen las medidas adecuadas para proteger su salud. Image title  ¿Qué parámetro consideran para clasificar el material particulado?&nbsp;  ¿Qué instrumento deberías utilizar para observar los contaminantes en el aire al detalle?  Si consideramos que las plantas actúan como filtro del material particulado, ¿qué puedes decir del tamaño de los poros de las hojas y el tamaño de las partículas? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. La tabla muestra&nbsp;los efectos negativos en los servicios ecosistémicos presentados actividades forestales, agricultura y ganadería&nbsp;respectivamente. Luego, plantea un efecto positivo para la misma actividad y&nbsp;escríbela en el cuadro.      &nbsp;Efectos positivos   &nbsp;Efectos negativos         &nbsp;&nbsp;   La deforestación y la ordenación deficiente pueden hacer aumentar las inundaciones y los corrimientos de tierras durante las lluvias.       &nbsp;&nbsp;&nbsp;   Los plaguicidas, así como la homogeneización del paisaje, pueden reducir la polinización natural.       &nbsp;&nbsp;&nbsp;   El exceso de excrementos animales y su gestión deficiente pueden conllevar la contaminación del agua y poner en peligro la biodiversidad acuática.    2. Una consecuencia de la transferencia de energía entre los niveles tróficos, es que existe menor cantidad de organismos en los niveles tróficos superiores. Una pirámide de números muestra la cantidad de organismos que hay en cada nivel trófico. Considerando esta información, arrastra los nombres de los organismos que corresponden a cada nivel de la pirámide de números.. Vizcacha Puma Cóndor Ichu 3. Completa los espacios en blanco para describir el ciclo del nitrógeno. Óxido de nitrógeno Óxido nitroso Dióxido de nitrógeno Desnitrificación Asimilación Compensación Nitrito Nitrato Nitroso Nitroso Nitrito Nitrato Amonio Amoníaco Hidróxido de nitrógeno Desnitrifiación Asimilación Fijación Desnitrificación Amonificación Nitrificación Nitrificación Asimilación Amonificación Díoxido nitroso Óxido nitroso Óxido de nitrógeno 4. Seleciona y arrastra verticalmente para ordenar las siguientes oraciones y&nbsp;describir el proceso del cambio climático. De esta forma, la radiación se queda en la Tierra y produce un aumento de temperatura. Provocan un cambio de dirección y como consecuencia la radiación es reflejada nuevamente sobre la Tierra. La atmósfera está formada por diferentes gases, principalmente nitrógeno y oxígeno. Los gases del efecto invernadero, como el dióxido de carbono, metano y vapor de agua tienen una propiedad particular. Atrapan la radiación electromagnética proveniente del Sol que corresponde a longitudes de onda infrarroja. 5. ¿Cómo se relaciona la segunda revolución industrial y las emisiones del dióxido de carbono? Explica tu respuesta. 6. Observa con atención y selecciona la opción correcta. Image title Las tormentas eléctricas son fenómenos atmosféricos que se producen únicamente en regiones con altitudes mayores a los 3000 m.s.n.m. El fenómeno observado es una evidencia de los eventos extremos a consecuencia del cambio climático al igual que el Fenómeno&nbsp;del Niño. Para establecer la tormenta eléctrica como un evento extremo, primero se debe realizar un estudio sobre la frecuencia con la que ocurre en la ciudad de Lima. El cambio climático solo produce eventos extremos en ciudades ubicadas cerca a los polos terrestres, por lo que las tormentas eléctricas ocurrida en la ciudad de Lima no tienen relación directa con el cambio climático. 7. ¿Qué indicador no se relaciona con el objetivo de desarrollo sostenible, acción por el clima? Marca. Cantidad de personas sin acceso al agua potable Emisiones de gas dióxido de carbono. Producción de energías renovables. Consumo energético per cápita. 8. Lee con atención el artículo de la Ley Marco sobre el cambio climático y selecciona la afirmación correcta.      Artículo 21. Derecho a la información y a la participación ciudadana21.1. Las autoridades competentes, y los organismospúblicos y privados que administran recursos financieros para la mitigación y adaptación al cambio climático se encuentran obligados a brindar información oportuna, adecuada y continua, considerando los enfoques de interculturalidad y el idioma o lengua predominante en la localidad donde se planee ejecutar la política pública o el proyecto de inversión asociado al cambio climático, a fin de asegurar un efectivo goce del derecho a la información.    Solo los representantes de una comunidad pueden solicitar información sobre las competencias de la Ley. Los representantes de las instituciones encargadas están obligados a responder al ciudadano en su lengua materna. El organismo público está obligado a atender las consultas de los ciudadanos. La ley solo se aplica a instituciones públicas. 9. Selecciona la opción que forme parte del Sistema Nacional de Gestión Ambiental. SINIA Agencia Espacial del Perú - CONIDA IGP INEI 10. Lee con atención el texto y marca la opción que responde la pregunta.&nbsp;      El hollín es un subproducto de la combustión incompleta de materiales orgánicos (es decir, que contienen carbono) como madera, aceite combustible, plásticos y desechos de los hogares. El polvo fino de color negro o café puede contener una cantidad de carcinógenos como arsénico, cadmio y cromo.&nbsp;   ¿En qué combustión es probable que se obtenga hollín? CH4&nbsp;+ 2O2 &nbsp;→ CO2&nbsp;+ 2H2 O + energía 4CH4&nbsp;+ 7O2 &nbsp;→ 2CO + CO2&nbsp;+ 8H2 O combustible + O2 &nbsp;→ CO2&nbsp;+ H2 O CH4&nbsp;+ 2O2 &nbsp;→ CO2&nbsp;+ 2H2O ¿Cómo aprendí? 1. ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp; 2. ¿A qué situaciones podrías aplicar lo aprendido? Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4",
        "learningLevelNum": "2",
        "learningLevelDesc": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo."
      },
      {
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "cf955379695bd9834bcef9424eb2de62",
        "learningObjectiveDesc": "Punto de partida: Diferencia las características de la biósfera, bioma y ecosistema.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "a286c4aae0ca899e69096c418f43b641",
        "learningObjectiveDesc": "Punto de partida: Comprende la transferencia energética entre los diferentes niveles tróficos.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "ef7c00337cbc1ae361d97c0b94bd8461",
        "learningObjectiveDesc": "Punto de partida: Describe los procesos físicos o reacciones químicas que interfieren en cada proceso biogeoquímico.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "9c164bbf1c41fac40b43fc7d7403d4ca",
        "learningObjectiveDesc": "Punto de partida: Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento global.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "9c56cbafafbf25b8b2100786ad9f068b",
        "learningObjectiveDesc": "Punto de partida: Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "f2aaf29678757f99fab70efd5e74afd0",
        "learningObjectiveDesc": "Punto de partida: Reconoce y analiza las estrategias propuestas por especialistas para hacer frente al cambio climático y la contaminación ambiental.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "c2a4384905682df6f984b3eafcda1d37",
        "learningObjectiveDesc": "Punto de partida: Conoce los principales acuerdos ambientales internacionales.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "882ba7d4e2bb138b91fd2a989be5bc8b",
        "learningObjectiveDesc": "Punto de partida: Describe el funcionamiento del Sistema Nacional de Gestión Ambiental.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "4b1cf365ca84d0c2d6dfcebf45887459",
        "learningObjectiveDesc": "Punto de partida: Identifica las variables que influyen en un hecho.",
        "learningLevelId": "3c18f6bbae9ab349496220ec3dfaa4c4"
      },
      {
        "learningObjectiveId": "948a4b298a49e346ce9df72e3a29299c",
        "learningObjectiveDesc": "Diferencia las características de la biósfera, bioma y ecosistema.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "6d56866efef5440a66bf7991af613987",
        "learningObjectiveDesc": "Explica las características físicas de un bioma.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "cc4744ce3e7996464c05276c7fce2827",
        "learningObjectiveDesc": "Describe las características de un ecosistema y sus beneficios.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "5fa2a43f7946969481f7f625fdbfc531",
        "learningObjectiveDesc": "Comprende la transferencia energética entre los diferentes niveles tróficos.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "adb8e3dd53267a773a70c57a2e0fbb59",
        "learningObjectiveDesc": "Describe los procesos físicos o reacciones químicas que interfieren en cada proceso biogeoquímico.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "f5ecf708ad36550802007cd2323a39a0",
        "learningObjectiveDesc": "Explica y justifica la importancia de la conservación de la biodiversidad.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "1580775be88890da5ea32f020d6458aa",
        "learningObjectiveDesc": " Identifica las sustancias químicas que intervienen en los problemas ambientales.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "2e5cabc533cf0917209505510d873b85",
        "learningObjectiveDesc": "Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento global.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "e9e4cb06c0fbc9a96a0918ffb843ff15",
        "learningObjectiveDesc": "Discute los métodos científicos y analiza la información recolectada para cuantificar el impacto del factor antrópico en el cambio climático. ",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "bd3748331b349bbca19ab96ca5f39691",
        "learningObjectiveDesc": "Reconoce la vulnerabilidad del país ante las consecuencias del cambio climático global.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "098ca1481264935a1dc696c78f3c3852",
        "learningObjectiveDesc": "Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "f37013aa6eea5af1c420e7c6f6caef8f",
        "learningObjectiveDesc": "Reconoce y analiza las estrategias propuestas por especialistas para hacer frente al cambio climático y la contaminación ambiental.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "b526e22cb04b35bd32015d079bc55f32",
        "learningObjectiveDesc": "Conoce los principales acuerdos ambientales internacionales.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "b07801087721adb3dcc032f85f8571bd",
        "learningObjectiveDesc": "Interpreta los beneficios de la Ley Marco sobre el cambio climático.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "30bc9c1cc51c1422afd9b8451a874ea6",
        "learningObjectiveDesc": "Describe el funcionamiento del Sistema Nacional de Gestión Ambiental.",
        "learningLevelId": "f8d43852ba7ed4a672ca99fc2d0b1ce4"
      },
      {
        "learningObjectiveId": "66716133fadd59db38a4b07020414d92",
        "learningObjectiveDesc": "Punto de llegada: Describe las características de un ecosistema y sus beneficios.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "4d32658f2153483f83c6433638191ba5",
        "learningObjectiveDesc": "Punto de llegada: Comprende la transferencia energética entre los diferentes niveles tróficos.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "698edaaae85834d358e4343f7a0301b6",
        "learningObjectiveDesc": "Punto de llegada: Describe los procesos físicos o reacciones químicas que interfieren en cada proceso biogeoquímico.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "24cffe567c706e9c730b0e9b35597fef",
        "learningObjectiveDesc": "Punto de llegada: Diferencia y explica los conceptos de efecto invernadero, cambio climático y calentamiento global.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "4e3ef99e49dd9b50dcc007bdf7e135a2",
        "learningObjectiveDesc": "Punto de llegada: Discute los métodos científicos y analiza la información recolectada para cuantificar el impacto del factor antrópico en el cambio climático.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "4bec6073b6adf08853207dab5874c19a",
        "learningObjectiveDesc": "Punto de llegada: Reconoce la vulnerabilidad del país ante las consecuencias del cambio climático global.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "df04d6aa8602e551aaac5110219578f8",
        "learningObjectiveDesc": "Punto de llegada: Identifica e interpreta indicadores que permiten cuantificar el proceso de avance hacia un desarrollo sostenible.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "6b07cae5a173f4567cc103052b9b320d",
        "learningObjectiveDesc": "Punto de llegada: Interpreta los beneficios de la Ley Marco sobre el cambio climático.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "35481a3f3e31c9c0a55313243937ca9c",
        "learningObjectiveDesc": "Punto de llegada: Describe el funcionamiento del Sistema Nacional de Gestión Ambiental.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      },
      {
        "learningObjectiveId": "c2bf954de4394f748d20ee7974f863c2",
        "learningObjectiveDesc": "Punto de llegada: Identifica las variables que influyen en un hecho.",
        "learningLevelId": "c76e97f12dc08ffeb84271c5618f9942"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 34
  }
]
