[
  {
    "unitid": "P22_COM5_BLOQUE4",
    "title": "Bloque 4",
    "subtitle": "Comunicación 5 Bloque 4: Me preparo para la universidad",
    "contents": [
      {
        "pageId": "c663c8bfbef726e0704c99fee17b715b",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#c663c8bfbef726e0704c99fee17b715b",
        "content": " ? Me preparo para la universidad: Bloque 4 Mi entrenamiento verbal Mi itinerario de aprendizaje",
        "content_alu": " ? Me preparo para la universidad: Bloque 4 Mi entrenamiento verbal Mi itinerario de aprendizaje"
      },
      {
        "pageId": "4cec63d563adea9e70667a97f87f1cd3",
        "pageTitle": "Para comenzar",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#4cec63d563adea9e70667a97f87f1cd3",
        "content": " ? Para comenzar La coronación del Qhapaq Ñan Image title Antes de leer:Lee el texto e identifica las ideas más importantes de cada párrafo. Te darás cuenta de que es un texto que sostiene una idea de interés para la comunidad.¿Cómo lo sabes? El Qhapaq Ñan acaba de ser declarado Patrimonio Mundial. La decisión fue adoptada por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) durante la 38.a Reunión del Comité de Patrimonio Mundial, realizada en Catar (Asia), la cual reconoce el valor histórico cultural de un portento que solo en el Perú cubre más de 25 000 kilómetros de una construcción milenaria que expone la sabiduría de la sociedad prehispánica.La Unesco ha valorado que, por primera vez en los 40 años de vigencia de la Convención de Patrimonio Mundial, seis países hayan gestionado de modo conjunto un reconocimiento cultural. En efecto, la decisión aprobada en Catar reconoce el esfuerzo desplegado desde el 2001 por Perú, Colombia, Ecuador, Chile, Bolivia y Argentina, países que con la iniciativa peruana suscribieron aquel año en Montevideo el compromiso de promover acciones conjuntas con respecto al Qhapaq Ñan, iniciando un proyecto regional y multidisciplinario de arqueólogos, arquitectos, antropólogos, geógrafos, geólogos, biólogos, historiadores.El Qhapaq Ñan (‘Gran camino’, en quechua) no solo es un camino. Es un complejo sistema vial preínca e inca que desde el siglo XV funcionó como un elemento fundamental del proyecto estatal conocido como Tahuantinsuyo, haciendo posible la circulación de personas, productos e información, y viabilizando la expansión, integración y administración del territorio.&nbsp;La complejidad del sistema reside en el hecho de que un eje longitudinal en la sierra se complementa con caminos transversales y secundarios en un conjunto donde la infraestructura está compuesta por calzadas, puentes, tambos, almacenes, templos ceremoniales, drenajes, escaleras, muros de contención. En nuestro país están nominados por la Unesco 250 kilómetros y 81 puntos arqueológicos.La riqueza social y cultural del Qhapaq Ñan se incrementa, porque en este caso nos referimos a él en pasado, presente y futuro. Gran parte de sus miles de kilómetros de recorrido siguen siendo utilizados. En esa medida, la decisión de la Unesco sobre esta maravilla va [...] sobre todo para la protección de tan extenso monumento siguiendo los estándares internacionales [...]. Del mismo modo, los países se obligan a un manejo inclusivo del Qhapaq Ñan, el mismo que incluye el respeto a la cultura y prácticas sociales de los pueblos situados en sus cercanías [...].En otro ángulo de esta importante noticia, no debe resultar extraña la subestimación de esta colosal obra en el estudio de nuestra historia, expresada en su larga ausencia o su escasísima presencia en los contenidos curriculares durante décadas, una omisión corregida en los últimos años a través de concursos nacionales, recorridos de estudiantes, exposiciones y celebraciones, el marco del desarrollo desigual de políticas culturales regionales que, a pesar de ello, han tenido satisfactorio resultado en cuanto a la visibilidad de nuestro gran camino. Por esa razón, en el caso peruano, en muchas regiones, la decisión de la Unesco incidirá en el descubrimiento y la apropiación de una parte sustantiva de nuestro legado histórico.&nbsp;La República, 23 de junio de 2014. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Marca las ideas más importantes que el autor plantea en el texto. El Qhapaq Ñan ha sido declarado Patrimonio Mundial por la Unesco. El Qhapaq Ñan tiene una gran importancia social y cultural en el pasado, presente y futuro. En los currículos de estudio de años pasados no se estudiaba el Qhapaq Ñan. La decisión de la Unesco fue tomada en Catar. El Qhapaq Ñan ya es visitado por turistas y estudiantes. 2. Según el texto, ¿cuál fue el&nbsp;factor principal para lograr el reconocimiento otorgado por la Unesco? Arrastra.      &nbsp;    La inclusión del Qhapaq Ñan en el currículo de estudios. La gestión conjunta iniciada por el Perú, que involucra a diversos países de la región. La participación de biólogos, arquitectos e historiadores en el proyecto que acompañaba a la solicitud de reconocimiento. La inclusión de los pueblos que surgieron en las cercanías del Qhapaq Ñan. La larga extensión que tiene, en nuestro país, ese gran camino inca. 3. ¿Qué se puede inferir a partir de la información presentada en el texto? Marca. La declaración del Qhapaq Ñan como Patrimonio Mundial permitirá que se comprenda mejor nuestra historia. Los españoles descubrieron el Qhapaq Ñan. El Qhapaq Ñan abarca 250 kilómetros. Antes de la llegada de los españoles, no se conocían técnicas de drenaje. El Qhapaq Ñan involucra a los países andinos y amazónicos. &nbsp;&nbsp; 4. Teniendo en cuenta que el Qhapaq Ñan fue “un elemento fundamental del proyecto estatal conocido como Tahuantinsuyo”, se podría afirmar que… … la cultura incaica creía&nbsp;que los caminos eran construcciones vitales para la integración entre los pueblos. … los incas invirtieron mucho oro en la construcción del Qhapaq Ñan. … el territorio del Imperio incaico se puede medir, con exactitud, por la extensión del Qhapaq Ñan. … el Imperio incaico tenía una visión americanista. … los incas consideraban que un Estado debía priorizar las obras públicas de alta ingeniería. 5. Marca V si las afirmaciones son verdaderas o F si son falsas. El autor califica al Qhapaq Ñan como parte sustantiva de nuestro legado histórico El Tahuantinsuyo comprendía todo o parte de los países que recorría el Qhapaq Ñan.&nbsp; Los pueblos cercanos al Qhapaq Ñan tenían prácticas sociales y culturales iguales.&nbsp; El Qhapaq Ñan era una vía estratégica para los afanes bélicos de los incas. El deterioro y la inutilidad del Qhapaq Ñan han generado que deba ser protegido por la Unesco. 6. Marca los antónimos de la palabra promover. fomentar dificultar corromper ignorar frustar impulsar ayudar probar frenar 7. Completa la oración con la palabra adecuada..      El heroísmo y el honor son el mejor &nbsp;&nbsp;que pudieron dejar a la patria.    herencia bien legado derecho rasgo 8. Clasifica las siguientes ideas del texto “La coronación del Qhapaq Ñan”. Escribe IP si es una idea principal o IS si es una idea secundaria.      (&nbsp;) Durante el Imperio incaico, las personas caminaban por el Qhapaq Ñan.(&nbsp;) El Qhapaq Ñan es un complejo sistema vial preínca e inca que funcionó como un elemento fundamental del Tahuantinsuyo.(&nbsp;) El Qhapaq Ñan permitió a los incas la administración del territorio.(&nbsp;) Gracias al Qhapaq Ñan se facilitó la expansión del Imperio incaico.(&nbsp;) El Qhapaq Ñan atraviesa la sierra de manera longitudinal.&nbsp;    9. Marca la afirmación verdadera sobre el texto leído. El texto empieza con una reflexión sobre la importancia histórica y cultural del Qhapaq Ñan. La existencia del Qhapaq Ñan es la justificación para haber escrito el texto. Se puede afirmar que los dos últimos párrafos desarrollan el subtema del valor histórico del Qhapaq Ñan. El valor del Qhapaq Ñan solo reside en su antigüedad (siglo XV). El hecho de que gran parte de sus miles de kilómetros son utilizados en la actualidad apoya la idea de que el Qhapaq Ñan tiene valor en el presente. 10. ¿Qué tipo de información sobre el Qhapaq Ñan desarrolla el cuarto párrafo? Selecciona.      &nbsp;    Sustenta su importancia. Describe sus componentes y elementos. Cuenta cómo se construyó. Presenta su definición. Explica sus orígenes e importancia.",
        "content_alu": " ? Para comenzar La coronación del Qhapaq Ñan Image title Antes de leer:Lee el texto e identifica las ideas más importantes de cada párrafo. Te darás cuenta de que es un texto que sostiene una idea de interés para la comunidad.¿Cómo lo sabes? El Qhapaq Ñan acaba de ser declarado Patrimonio Mundial. La decisión fue adoptada por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) durante la 38.a Reunión del Comité de Patrimonio Mundial, realizada en Catar (Asia), la cual reconoce el valor histórico cultural de un portento que solo en el Perú cubre más de 25 000 kilómetros de una construcción milenaria que expone la sabiduría de la sociedad prehispánica.La Unesco ha valorado que, por primera vez en los 40 años de vigencia de la Convención de Patrimonio Mundial, seis países hayan gestionado de modo conjunto un reconocimiento cultural. En efecto, la decisión aprobada en Catar reconoce el esfuerzo desplegado desde el 2001 por Perú, Colombia, Ecuador, Chile, Bolivia y Argentina, países que con la iniciativa peruana suscribieron aquel año en Montevideo el compromiso de promover acciones conjuntas con respecto al Qhapaq Ñan, iniciando un proyecto regional y multidisciplinario de arqueólogos, arquitectos, antropólogos, geógrafos, geólogos, biólogos, historiadores.El Qhapaq Ñan (‘Gran camino’, en quechua) no solo es un camino. Es un complejo sistema vial preínca e inca que desde el siglo XV funcionó como un elemento fundamental del proyecto estatal conocido como Tahuantinsuyo, haciendo posible la circulación de personas, productos e información, y viabilizando la expansión, integración y administración del territorio.&nbsp;La complejidad del sistema reside en el hecho de que un eje longitudinal en la sierra se complementa con caminos transversales y secundarios en un conjunto donde la infraestructura está compuesta por calzadas, puentes, tambos, almacenes, templos ceremoniales, drenajes, escaleras, muros de contención. En nuestro país están nominados por la Unesco 250 kilómetros y 81 puntos arqueológicos.La riqueza social y cultural del Qhapaq Ñan se incrementa, porque en este caso nos referimos a él en pasado, presente y futuro. Gran parte de sus miles de kilómetros de recorrido siguen siendo utilizados. En esa medida, la decisión de la Unesco sobre esta maravilla va [...] sobre todo para la protección de tan extenso monumento siguiendo los estándares internacionales [...]. Del mismo modo, los países se obligan a un manejo inclusivo del Qhapaq Ñan, el mismo que incluye el respeto a la cultura y prácticas sociales de los pueblos situados en sus cercanías [...].En otro ángulo de esta importante noticia, no debe resultar extraña la subestimación de esta colosal obra en el estudio de nuestra historia, expresada en su larga ausencia o su escasísima presencia en los contenidos curriculares durante décadas, una omisión corregida en los últimos años a través de concursos nacionales, recorridos de estudiantes, exposiciones y celebraciones, el marco del desarrollo desigual de políticas culturales regionales que, a pesar de ello, han tenido satisfactorio resultado en cuanto a la visibilidad de nuestro gran camino. Por esa razón, en el caso peruano, en muchas regiones, la decisión de la Unesco incidirá en el descubrimiento y la apropiación de una parte sustantiva de nuestro legado histórico.&nbsp;La República, 23 de junio de 2014. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Marca las ideas más importantes que el autor plantea en el texto. El Qhapaq Ñan ha sido declarado Patrimonio Mundial por la Unesco. El Qhapaq Ñan tiene una gran importancia social y cultural en el pasado, presente y futuro. En los currículos de estudio de años pasados no se estudiaba el Qhapaq Ñan. La decisión de la Unesco fue tomada en Catar. El Qhapaq Ñan ya es visitado por turistas y estudiantes. 2. Según el texto, ¿cuál fue el&nbsp;factor principal para lograr el reconocimiento otorgado por la Unesco? Arrastra.      &nbsp;    La inclusión del Qhapaq Ñan en el currículo de estudios. La gestión conjunta iniciada por el Perú, que involucra a diversos países de la región. La participación de biólogos, arquitectos e historiadores en el proyecto que acompañaba a la solicitud de reconocimiento. La inclusión de los pueblos que surgieron en las cercanías del Qhapaq Ñan. La larga extensión que tiene, en nuestro país, ese gran camino inca. 3. ¿Qué se puede inferir a partir de la información presentada en el texto? Marca. La declaración del Qhapaq Ñan como Patrimonio Mundial permitirá que se comprenda mejor nuestra historia. Los españoles descubrieron el Qhapaq Ñan. El Qhapaq Ñan abarca 250 kilómetros. Antes de la llegada de los españoles, no se conocían técnicas de drenaje. El Qhapaq Ñan involucra a los países andinos y amazónicos. &nbsp;&nbsp; 4. Teniendo en cuenta que el Qhapaq Ñan fue “un elemento fundamental del proyecto estatal conocido como Tahuantinsuyo”, se podría afirmar que… … la cultura incaica creía&nbsp;que los caminos eran construcciones vitales para la integración entre los pueblos. … los incas invirtieron mucho oro en la construcción del Qhapaq Ñan. … el territorio del Imperio incaico se puede medir, con exactitud, por la extensión del Qhapaq Ñan. … el Imperio incaico tenía una visión americanista. … los incas consideraban que un Estado debía priorizar las obras públicas de alta ingeniería. 5. Marca V si las afirmaciones son verdaderas o F si son falsas. El autor califica al Qhapaq Ñan como parte sustantiva de nuestro legado histórico El Tahuantinsuyo comprendía todo o parte de los países que recorría el Qhapaq Ñan.&nbsp; Los pueblos cercanos al Qhapaq Ñan tenían prácticas sociales y culturales iguales.&nbsp; El Qhapaq Ñan era una vía estratégica para los afanes bélicos de los incas. El deterioro y la inutilidad del Qhapaq Ñan han generado que deba ser protegido por la Unesco. 6. Marca los antónimos de la palabra promover. fomentar dificultar corromper ignorar frustar impulsar ayudar probar frenar 7. Completa la oración con la palabra adecuada..      El heroísmo y el honor son el mejor &nbsp;&nbsp;que pudieron dejar a la patria.    herencia bien legado derecho rasgo 8. Clasifica las siguientes ideas del texto “La coronación del Qhapaq Ñan”. Escribe IP si es una idea principal o IS si es una idea secundaria.      (&nbsp;) Durante el Imperio incaico, las personas caminaban por el Qhapaq Ñan.(&nbsp;) El Qhapaq Ñan es un complejo sistema vial preínca e inca que funcionó como un elemento fundamental del Tahuantinsuyo.(&nbsp;) El Qhapaq Ñan permitió a los incas la administración del territorio.(&nbsp;) Gracias al Qhapaq Ñan se facilitó la expansión del Imperio incaico.(&nbsp;) El Qhapaq Ñan atraviesa la sierra de manera longitudinal.&nbsp;    9. Marca la afirmación verdadera sobre el texto leído. El texto empieza con una reflexión sobre la importancia histórica y cultural del Qhapaq Ñan. La existencia del Qhapaq Ñan es la justificación para haber escrito el texto. Se puede afirmar que los dos últimos párrafos desarrollan el subtema del valor histórico del Qhapaq Ñan. El valor del Qhapaq Ñan solo reside en su antigüedad (siglo XV). El hecho de que gran parte de sus miles de kilómetros son utilizados en la actualidad apoya la idea de que el Qhapaq Ñan tiene valor en el presente. 10. ¿Qué tipo de información sobre el Qhapaq Ñan desarrolla el cuarto párrafo? Selecciona.      &nbsp;    Sustenta su importancia. Describe sus componentes y elementos. Cuenta cómo se construyó. Presenta su definición. Explica sus orígenes e importancia."
      },
      {
        "pageId": "705ab70271bcd70106564b9d534977e4",
        "pageTitle": "Sesión 9: El párrafo y su estructura",
        "page": "",
        "pageInterac": 0,
        "urlToPage": "#705ab70271bcd70106564b9d534977e4",
        "content": " ? Sesión 9 El párrafo y su estructura ¿Por qué se distingue&nbsp;un párrafo?Un párrafo empieza con mayúscula y termina con punto y aparte.El párrafo desarrolla una idea principal o general en ideas más específicas o secundarias (explicaciones, ejemplos, etcétera). Los textos están conformados por unidades estructurales que no están dispuestas de modo arbitrario. Estas unidades reciben el nombre de párrafos.&nbsp;Un párrafo es un fragmento del texto escrito, integrado por un conjunto de oraciones relacionadas que desarrollan un aspecto particular en correspondencia con el resto del texto. Las funciones de un párrafo varían según su intención comunicativa: describir, narrar, explicar o argumentar. En ese sentido, cuando se redacta un párrafo, se responde a determinadas preguntas. Estas se pueden organizar de la siguiente manera:&nbsp;      Preguntas&nbsp;   Respuestas   Posibles contenidos   Tipos de párrafos que se producen       ¿Qué? ¿Quién? ¿Cómo es?   Responde a un estado.   Características de un objeto, un ser, un lugar, una situación o un proceso.   Párrafo descriptivo       ¿Cuándo?   Responde al tiempo.   Hechos que se disponen en una secuencia temporal.   Párrafo narrativo       ¿Por qué?   Responde a las causas por las que algo se realiza.   Presentación de causas.   Párrafo explicativo       ¿Para qué?   Responde a razones que sustentan una postura.   Justificación de una postura.   Párrafo argumentativo    Las preguntas planteadas son las más frecuentes; pero un párrafo también puede responder a otras. Por ejemplo, ¿Cuál es el efecto? ¿Cuál es el objetivo? El siguiente es un ejemplo de párrafo explicativo, que responde a por qué. Se dan las razones de lo que se afirma en la primera oración que contiene la idea principal.&nbsp;      La vida familiar se está viendo afectada con el desarrollo de las nuevas tecnologías. Se puede afirmar que ya en los hogares en los que el televisor estaba encendido durante las horas de ingestión de los alimentos se había dejado de conversar. En la actualidad, si a ello se le suma el uso de los celulares, no es difícil imaginar, en un almuerzo, a los niños o los adolescentes jugando o chateando y a los padres vinculándose con sus centros laborales a través de un teléfono inteligente. Nos estamos olvidando de comunicarnos cara a cara. Se trata de aparatos que invaden la privacidad, pues es posible contactar a alguien a cualquier hora del día y de la noche. Así, los adultos excesivamente responsables o adictos al trabajo no se desconectan.&nbsp;   Existen textos en los que todos los párrafos son homogéneos, es decir, pertenecen al mismo tipo. Sin embargo, hay textos complejos en los que se combinan varios tipos de párrafos, aunque siempre se mantenga una secuencia dominante. Por ejemplo, en una crónica, el primer párrafo puede ser descriptivo para contextualizar la situación, y los demás párrafos pueden explicitar la secuencia temporal propia de la narración. Asimismo, se pueden intercalar párrafos explicativos o argumentativos para presentar causas y fundamentar la postura del cronista, respectivamente. Actividades 1. Lee&nbsp;el siguiente texto. Cada día se pierde más el sentido de valorar la buena ortografía. Su uso se restringe a contextos formales. Mientras que antes escribir era sinónimo de escribir bien, correctamente; hoy en día, escribir se parece más a hablar.&nbsp;En la medida en que prima la inmediatez de la comunicación, se abrevian palabras, se reemplazan algunas letras por otras, se eliminan vocales. La idea es dejarse entender con el mínimo de caracteres posible. Así, la economía del lenguaje no solo se aplica al escoger el menor número de palabras, sino al elegir el menor número de letras. Ello, a mediano o largo plazo, afectará la manera que tenemos de escribir. ¿Qué tipo de párrafo es el segundo? Selecciona.      &nbsp;    Descriptivo Narrativo Explicativo Argumentativo Ninguno de los anteriores 2. Lee el siguiente texto. Cuando fundamentemos una opinión, no debemos pretender imponer nuestras ideas. El objetivo no debe ser ganarle a un adversario. La finalidad, desde mi perspectiva, es persuadir a un auditorio de mi postura sobre la situación polémica que se esté discutiendo. Esa búsqueda de persuasión debe estar basada en razones objetivas que, a su vez, deben sustentarse en hechos reales, testimonios, estadísticas, entre otros. La capacidad de argumentar debe desarrollarse en todo estudiante, pues de esta manera podrá construir una visión propia de la realidad en la que vive.&nbsp; &nbsp;¿A qué pregunta responde este párrafo? Arrastra.      &nbsp;    ¿Cuándo? ¿Para qué? ¿Por qué? ¿Cómo es? ¿Quién? 3. ¿Qué tipo de párrafo es el anterior? Escribe.      &nbsp;    4. Lee el siguiente texto. La clonación es el proceso por el cual se logran copias idénticas de un organismo adulto ya desarrollado, de forma asexual. Todas las células de un individuo derivan de una célula inicial: el cigoto. El ADN de cada célula contiene la información sobre cómo es y cómo se desarrolla todo el organismo del que forma parte. Dicha información se multiplica rápidamente y se convierte en un nuevo ser a partir de dos procesos: la división celular y la especialización de las células.&nbsp;Conforme aumenta el número de células, estas se especializan y adquieren diferentes funciones. Cualquier célula del organismo adulto puede servir teóricamente para obtener un nuevo ser vivo de las mismas características. Si se toma una célula cualquiera, exceptuando las células reproductoras que tienen una dotación incompleta, se puede conseguir que esa información se exprese, se ponga en funcionamiento y produzca otro ser. De esta manera, clonar consiste en reprogramar una célula somática para que empiece el programa embrionario. Además, existe la tecnología para conseguir que las células crezcan fuera del cuerpo, mediante las llamadas técnicas de cultivo celular.&nbsp; ¿Qué tipos de párrafos se presentan en el texto anterior? Marca. Descriptivos Narrativos Explicativos Argumentativos Ninguno de los anteriores 5. ¿Cuál es la idea principal del texto de la actividad 4? Marca. Todas las células de un individuo derivan de una célula inicial: el cigoto. El ADN de cada célula contiene la información sobre cómo es y cómo se desarrolla todo&nbsp;el organismo del que forma parte. Conforme aumenta el número de células, estas se especializan y adquieren diferentes funciones. De esta manera, clonar consiste en reprogramar una célula somática para que empiece el programa embrionario. La clonación es el proceso que permite lograr copias idénticas de un organismo adulto, de forma asexual. 6. Lee el siguiente texto. El número de personas adultas mayores está aumentando considerablemente debido al incremento de las expectativas de vida y la disminución de las tasas de natalidad. Por ello, es preciso que la sociedad sea consciente de que se debe atender a las diversas necesidades de dicho sector. ¿A qué pregunta responde este párrafo? Escribe.      &nbsp;   ",
        "content_alu": " ? Sesión 9 El párrafo y su estructura ¿Por qué se distingue&nbsp;un párrafo?Un párrafo empieza con mayúscula y termina con punto y aparte.El párrafo desarrolla una idea principal o general en ideas más específicas o secundarias (explicaciones, ejemplos, etcétera). Los textos están conformados por unidades estructurales que no están dispuestas de modo arbitrario. Estas unidades reciben el nombre de párrafos.&nbsp;Un párrafo es un fragmento del texto escrito, integrado por un conjunto de oraciones relacionadas que desarrollan un aspecto particular en correspondencia con el resto del texto. Las funciones de un párrafo varían según su intención comunicativa: describir, narrar, explicar o argumentar. En ese sentido, cuando se redacta un párrafo, se responde a determinadas preguntas. Estas se pueden organizar de la siguiente manera:&nbsp;      Preguntas&nbsp;   Respuestas   Posibles contenidos   Tipos de párrafos que se producen       ¿Qué? ¿Quién? ¿Cómo es?   Responde a un estado.   Características de un objeto, un ser, un lugar, una situación o un proceso.   Párrafo descriptivo       ¿Cuándo?   Responde al tiempo.   Hechos que se disponen en una secuencia temporal.   Párrafo narrativo       ¿Por qué?   Responde a las causas por las que algo se realiza.   Presentación de causas.   Párrafo explicativo       ¿Para qué?   Responde a razones que sustentan una postura.   Justificación de una postura.   Párrafo argumentativo    Las preguntas planteadas son las más frecuentes; pero un párrafo también puede responder a otras. Por ejemplo, ¿Cuál es el efecto? ¿Cuál es el objetivo? El siguiente es un ejemplo de párrafo explicativo, que responde a por qué. Se dan las razones de lo que se afirma en la primera oración que contiene la idea principal.&nbsp;      La vida familiar se está viendo afectada con el desarrollo de las nuevas tecnologías. Se puede afirmar que ya en los hogares en los que el televisor estaba encendido durante las horas de ingestión de los alimentos se había dejado de conversar. En la actualidad, si a ello se le suma el uso de los celulares, no es difícil imaginar, en un almuerzo, a los niños o los adolescentes jugando o chateando y a los padres vinculándose con sus centros laborales a través de un teléfono inteligente. Nos estamos olvidando de comunicarnos cara a cara. Se trata de aparatos que invaden la privacidad, pues es posible contactar a alguien a cualquier hora del día y de la noche. Así, los adultos excesivamente responsables o adictos al trabajo no se desconectan.&nbsp;   Existen textos en los que todos los párrafos son homogéneos, es decir, pertenecen al mismo tipo. Sin embargo, hay textos complejos en los que se combinan varios tipos de párrafos, aunque siempre se mantenga una secuencia dominante. Por ejemplo, en una crónica, el primer párrafo puede ser descriptivo para contextualizar la situación, y los demás párrafos pueden explicitar la secuencia temporal propia de la narración. Asimismo, se pueden intercalar párrafos explicativos o argumentativos para presentar causas y fundamentar la postura del cronista, respectivamente. Actividades 1. Lee&nbsp;el siguiente texto. Cada día se pierde más el sentido de valorar la buena ortografía. Su uso se restringe a contextos formales. Mientras que antes escribir era sinónimo de escribir bien, correctamente; hoy en día, escribir se parece más a hablar.&nbsp;En la medida en que prima la inmediatez de la comunicación, se abrevian palabras, se reemplazan algunas letras por otras, se eliminan vocales. La idea es dejarse entender con el mínimo de caracteres posible. Así, la economía del lenguaje no solo se aplica al escoger el menor número de palabras, sino al elegir el menor número de letras. Ello, a mediano o largo plazo, afectará la manera que tenemos de escribir. ¿Qué tipo de párrafo es el segundo? Selecciona.      &nbsp;    Descriptivo Narrativo Explicativo Argumentativo Ninguno de los anteriores 2. Lee el siguiente texto. Cuando fundamentemos una opinión, no debemos pretender imponer nuestras ideas. El objetivo no debe ser ganarle a un adversario. La finalidad, desde mi perspectiva, es persuadir a un auditorio de mi postura sobre la situación polémica que se esté discutiendo. Esa búsqueda de persuasión debe estar basada en razones objetivas que, a su vez, deben sustentarse en hechos reales, testimonios, estadísticas, entre otros. La capacidad de argumentar debe desarrollarse en todo estudiante, pues de esta manera podrá construir una visión propia de la realidad en la que vive.&nbsp; &nbsp;¿A qué pregunta responde este párrafo? Arrastra.      &nbsp;    ¿Cuándo? ¿Para qué? ¿Por qué? ¿Cómo es? ¿Quién? 3. ¿Qué tipo de párrafo es el anterior? Escribe.      &nbsp;    4. Lee el siguiente texto. La clonación es el proceso por el cual se logran copias idénticas de un organismo adulto ya desarrollado, de forma asexual. Todas las células de un individuo derivan de una célula inicial: el cigoto. El ADN de cada célula contiene la información sobre cómo es y cómo se desarrolla todo el organismo del que forma parte. Dicha información se multiplica rápidamente y se convierte en un nuevo ser a partir de dos procesos: la división celular y la especialización de las células.&nbsp;Conforme aumenta el número de células, estas se especializan y adquieren diferentes funciones. Cualquier célula del organismo adulto puede servir teóricamente para obtener un nuevo ser vivo de las mismas características. Si se toma una célula cualquiera, exceptuando las células reproductoras que tienen una dotación incompleta, se puede conseguir que esa información se exprese, se ponga en funcionamiento y produzca otro ser. De esta manera, clonar consiste en reprogramar una célula somática para que empiece el programa embrionario. Además, existe la tecnología para conseguir que las células crezcan fuera del cuerpo, mediante las llamadas técnicas de cultivo celular.&nbsp; ¿Qué tipos de párrafos se presentan en el texto anterior? Marca. Descriptivos Narrativos Explicativos Argumentativos Ninguno de los anteriores 5. ¿Cuál es la idea principal del texto de la actividad 4? Marca. Todas las células de un individuo derivan de una célula inicial: el cigoto. El ADN de cada célula contiene la información sobre cómo es y cómo se desarrolla todo&nbsp;el organismo del que forma parte. Conforme aumenta el número de células, estas se especializan y adquieren diferentes funciones. De esta manera, clonar consiste en reprogramar una célula somática para que empiece el programa embrionario. La clonación es el proceso que permite lograr copias idénticas de un organismo adulto, de forma asexual. 6. Lee el siguiente texto. El número de personas adultas mayores está aumentando considerablemente debido al incremento de las expectativas de vida y la disminución de las tasas de natalidad. Por ello, es preciso que la sociedad sea consciente de que se debe atender a las diversas necesidades de dicho sector. ¿A qué pregunta responde este párrafo? Escribe.      &nbsp;   "
      },
      {
        "pageId": "f81de29e4b082e7b9517fd3791622290",
        "pageTitle": "Sesión 10: Tipos de párrafo",
        "page": "",
        "pageInterac": 0,
        "urlToPage": "#f81de29e4b082e7b9517fd3791622290",
        "content": " ? Sesión 10 Tipos de párrafo Según la ubicación de la idea principal      Tipos de párrafo&nbsp;   Ubicación de la idea principal en el párrafo&nbsp;       Analizante   Al inicio       Sintetizante   Al final       Alternante   En el centro       Encuadrado   Al inicio y al final       Paralelo   Todas las ideas del párrafo tienen igual importancia.    Según la estructura lógicaEl párrafo silogístico se utiliza, por lo general, en textos argumentativos. Cumple con tres pasos: la presentación de una tesis, su demostración y una conclusión en que se reitera la tesis. El párrafo dialéctico también cumple con tres pasos: la tesis, la antítesis y la síntesis que retoma los dos pasos anteriores.&nbsp; El párrafo silogístico tiene como base al silogismo, que es un tipo de razonamiento deductivo formado por dos premisas y una conclusión.El párrafo dialéctico parte de un método de razonamiento llamado dialéctica. Se basa en los principios de que todo está unido, vinculado, contextualizado; y de que todo cambia. Los fenómenos evolucionan debido a sus fuerzas contrarias (tesis y antítesis).&nbsp; El párrafo de estructura silogística      TESISIdea propuesta sobre un aspecto del tema.&nbsp;   DEMOSTRACIÓNOraciones de desarrollo que demuestran la validez de la tesis.&nbsp;   CONCLUSIÓNOración final que reitera y consolida la tesis.&nbsp;   El párrafo de estructura dialéctica      TESISIdea propuesta sobre un aspecto del tema.   ANTÍTESISContraparte de la idea propuesta.   SÍNTESISResumen y solución de las dos anteriores.          Ejemplo de párrafo silogístico:&nbsp;[TESIS] La moda es una práctica cultural que encierra los códigos de cada sociedad. [DEMOSTRACIÓN] Así, existen prendas que en un determinado grupo humano se consideran para hombres, otras para mujeres; algunas, unisex. Asimismo, puede distinguir oficios. Un obrero no vestirá de la misma manera que un ejecutivo en una empresa, pues sus labores son distintas. [CONCLUSIÓN] Por los elementos mencionados, la manera en que nos vestimos nos hace sentir que pertenecemos a un grupo, nos da una identidad. Por ello, nos caracteriza como miembros de una cultura.&nbsp;Ejemplo de párrafo dialéctico:&nbsp;[TESIS] Un objetivo de los gobiernos debe ser erradicar la minería ilegal, pues ocasiona serios daños al medioambiente. [ANTÍTESIS] Es cierto que la minería formal no siempre garantiza la protección del hábitat y que en ocasiones lo ha dañado contaminándolo. [SÍNTESIS] Sin embargo, el que sea formal permite controlar la actividad y exigir un mínimo de responsabilidad ambiental.&nbsp;    Actividades 1. Lee el siguiente texto. Existen cuatro áreas fundamentales de la salud pública: desarrollar la vitalidad y salud integral; prevenir lesiones y enfermedades; organizar y proveer servicios de diagnóstico y tratamiento de enfermedades; y rehabilitar a personas enfermas o incapacitadas. Así pues, la salud pública se encarga de la protección y mejora de la salud de los pueblos.&nbsp; Clasifica el tipo de párrafo según la ubicación de la idea principal.&nbsp; Analizante Sintetizante &nbsp; Alternante&nbsp; Encuadrado Paralelo&nbsp; 2. Lee el siguiente texto. Una hernia discal puede causar dolores intensos y hasta restricción de los movimientos en la columna. Tratamientos hay, pero también se puede prevenir con una buena postura, teniendo cuidado al cargar peso, así como evitando ejercicios violentos o que generen desgaste en la espalda.&nbsp; ¿Qué tipo de párrafo es el anterior? Selecciona.      &nbsp;&nbsp;    Analizante Sintetizante Alternante Encuadrado Paralelo 3. ¿Cuál es la estructura textual&nbsp;del siguiente párrafo? Marca. El derecho a la libertad de expresión no puede ser absoluto. Existen límites vinculados con la dignidad de las personas y con su derecho a la privacidad. Es cierto que en una entrevista periodística a políticos u otras personalidades públicas pueden aparecer mencionados hechos de la vida privada de los entrevistados, y que dicha información puede aportar al debate sobre temas de interés público. En ese aspecto, en una sociedad democrática, la prensa tiene un rol crucial. Sin embargo, cuando la información de la vida privada del ciudadano no contribuye a dar luces sobre algún tema de interés general, esta no debería publicarse. De este modo, se hace fundamental la protección de la privacidad de las personas y el respeto por ella. Silogística Dialéctica 4. Identifica la estructura textual del siguiente párrafo. En la actualidad, los pediatras recomiendan que la lactancia materna se efectúe, como mínimo, durante los primeros seis meses de vida a libre demanda del lactante, pues tiene muchos beneficios protectores. Sin embargo, hace cincuenta años, esa necesidad no se enfatizaba. La madre daba de lactar un mes y lo que pudiera durante el día. Se consideraba que seis veces al día era suficiente. En realidad, se puede afirmar que se trata de un vínculo de dos, que, si bien la madre debe satisfacer al neonato, ella también debe velar por su bienestar y por su sueño. Debe procurar encontrar un balance entre sus requerimientos y los de su bebé. Analizante&nbsp; Sintetizante Alternante Encuadrado Paralelo 5. Lee el siguiente texto. En nuestra sociedad, se asume erróneamente que al estudiar una carrera se obtendrán las herramientas suficientes para ascender socialmente. Es decir, se cree que, luego de terminar sus estudios, el egresado, automáticamente, encontrará un empleo y ganará dinero. Estas ideas se asocian a carreras tradicionales: administración, derecho, contabilidad, entre otras. Pero mientras no se efectúe un estudio de mercado de cuáles son las necesidades reales del mercado laboral, no se puede saber cuál es el número aproximado de profesionales que se necesita por sector. ¿De qué vale que proliferen algunas carreras si al egresar de estas especialidades no se encuentra empleo?&nbsp; ¿Cuál es la estructura textual del párrafo leído? Escribe.      &nbsp;&nbsp;    6. Lee el siguiente texto. El Imperio islámico, desarrollado entre los siglos VII y VIII, desplegó una brillante civilización en la que las aportaciones de los pueblos conquistados se mezclaron con las propias tradiciones árabes. Ese contacto les permitió conocer nuevos inventos, como la brújula, la pólvora o el astrolabio, y adquirir conocimientos, como la fabricación de papel, o juegos como el ajedrez. También mejoraron la medicina realizando grandes avances en la anestesia y la cirugía. Clasifica el tipo de párrafo según la ubicación de la idea principal. Selecciona.      &nbsp;&nbsp;    Analizante Sintetizante Alternante Encuadrado Paralelo",
        "content_alu": " ? Sesión 10 Tipos de párrafo Según la ubicación de la idea principal      Tipos de párrafo&nbsp;   Ubicación de la idea principal en el párrafo&nbsp;       Analizante   Al inicio       Sintetizante   Al final       Alternante   En el centro       Encuadrado   Al inicio y al final       Paralelo   Todas las ideas del párrafo tienen igual importancia.    Según la estructura lógicaEl párrafo silogístico se utiliza, por lo general, en textos argumentativos. Cumple con tres pasos: la presentación de una tesis, su demostración y una conclusión en que se reitera la tesis. El párrafo dialéctico también cumple con tres pasos: la tesis, la antítesis y la síntesis que retoma los dos pasos anteriores.&nbsp; El párrafo silogístico tiene como base al silogismo, que es un tipo de razonamiento deductivo formado por dos premisas y una conclusión.El párrafo dialéctico parte de un método de razonamiento llamado dialéctica. Se basa en los principios de que todo está unido, vinculado, contextualizado; y de que todo cambia. Los fenómenos evolucionan debido a sus fuerzas contrarias (tesis y antítesis).&nbsp; El párrafo de estructura silogística      TESISIdea propuesta sobre un aspecto del tema.&nbsp;   DEMOSTRACIÓNOraciones de desarrollo que demuestran la validez de la tesis.&nbsp;   CONCLUSIÓNOración final que reitera y consolida la tesis.&nbsp;   El párrafo de estructura dialéctica      TESISIdea propuesta sobre un aspecto del tema.   ANTÍTESISContraparte de la idea propuesta.   SÍNTESISResumen y solución de las dos anteriores.          Ejemplo de párrafo silogístico:&nbsp;[TESIS] La moda es una práctica cultural que encierra los códigos de cada sociedad. [DEMOSTRACIÓN] Así, existen prendas que en un determinado grupo humano se consideran para hombres, otras para mujeres; algunas, unisex. Asimismo, puede distinguir oficios. Un obrero no vestirá de la misma manera que un ejecutivo en una empresa, pues sus labores son distintas. [CONCLUSIÓN] Por los elementos mencionados, la manera en que nos vestimos nos hace sentir que pertenecemos a un grupo, nos da una identidad. Por ello, nos caracteriza como miembros de una cultura.&nbsp;Ejemplo de párrafo dialéctico:&nbsp;[TESIS] Un objetivo de los gobiernos debe ser erradicar la minería ilegal, pues ocasiona serios daños al medioambiente. [ANTÍTESIS] Es cierto que la minería formal no siempre garantiza la protección del hábitat y que en ocasiones lo ha dañado contaminándolo. [SÍNTESIS] Sin embargo, el que sea formal permite controlar la actividad y exigir un mínimo de responsabilidad ambiental.&nbsp;    Actividades 1. Lee el siguiente texto. Existen cuatro áreas fundamentales de la salud pública: desarrollar la vitalidad y salud integral; prevenir lesiones y enfermedades; organizar y proveer servicios de diagnóstico y tratamiento de enfermedades; y rehabilitar a personas enfermas o incapacitadas. Así pues, la salud pública se encarga de la protección y mejora de la salud de los pueblos.&nbsp; Clasifica el tipo de párrafo según la ubicación de la idea principal.&nbsp; Analizante Sintetizante &nbsp; Alternante&nbsp; Encuadrado Paralelo&nbsp; 2. Lee el siguiente texto. Una hernia discal puede causar dolores intensos y hasta restricción de los movimientos en la columna. Tratamientos hay, pero también se puede prevenir con una buena postura, teniendo cuidado al cargar peso, así como evitando ejercicios violentos o que generen desgaste en la espalda.&nbsp; ¿Qué tipo de párrafo es el anterior? Selecciona.      &nbsp;&nbsp;    Analizante Sintetizante Alternante Encuadrado Paralelo 3. ¿Cuál es la estructura textual&nbsp;del siguiente párrafo? Marca. El derecho a la libertad de expresión no puede ser absoluto. Existen límites vinculados con la dignidad de las personas y con su derecho a la privacidad. Es cierto que en una entrevista periodística a políticos u otras personalidades públicas pueden aparecer mencionados hechos de la vida privada de los entrevistados, y que dicha información puede aportar al debate sobre temas de interés público. En ese aspecto, en una sociedad democrática, la prensa tiene un rol crucial. Sin embargo, cuando la información de la vida privada del ciudadano no contribuye a dar luces sobre algún tema de interés general, esta no debería publicarse. De este modo, se hace fundamental la protección de la privacidad de las personas y el respeto por ella. Silogística Dialéctica 4. Identifica la estructura textual del siguiente párrafo. En la actualidad, los pediatras recomiendan que la lactancia materna se efectúe, como mínimo, durante los primeros seis meses de vida a libre demanda del lactante, pues tiene muchos beneficios protectores. Sin embargo, hace cincuenta años, esa necesidad no se enfatizaba. La madre daba de lactar un mes y lo que pudiera durante el día. Se consideraba que seis veces al día era suficiente. En realidad, se puede afirmar que se trata de un vínculo de dos, que, si bien la madre debe satisfacer al neonato, ella también debe velar por su bienestar y por su sueño. Debe procurar encontrar un balance entre sus requerimientos y los de su bebé. Analizante&nbsp; Sintetizante Alternante Encuadrado Paralelo 5. Lee el siguiente texto. En nuestra sociedad, se asume erróneamente que al estudiar una carrera se obtendrán las herramientas suficientes para ascender socialmente. Es decir, se cree que, luego de terminar sus estudios, el egresado, automáticamente, encontrará un empleo y ganará dinero. Estas ideas se asocian a carreras tradicionales: administración, derecho, contabilidad, entre otras. Pero mientras no se efectúe un estudio de mercado de cuáles son las necesidades reales del mercado laboral, no se puede saber cuál es el número aproximado de profesionales que se necesita por sector. ¿De qué vale que proliferen algunas carreras si al egresar de estas especialidades no se encuentra empleo?&nbsp; ¿Cuál es la estructura textual del párrafo leído? Escribe.      &nbsp;&nbsp;    6. Lee el siguiente texto. El Imperio islámico, desarrollado entre los siglos VII y VIII, desplegó una brillante civilización en la que las aportaciones de los pueblos conquistados se mezclaron con las propias tradiciones árabes. Ese contacto les permitió conocer nuevos inventos, como la brújula, la pólvora o el astrolabio, y adquirir conocimientos, como la fabricación de papel, o juegos como el ajedrez. También mejoraron la medicina realizando grandes avances en la anestesia y la cirugía. Clasifica el tipo de párrafo según la ubicación de la idea principal. Selecciona.      &nbsp;&nbsp;    Analizante Sintetizante Alternante Encuadrado Paralelo"
      },
      {
        "pageId": "619c50a2d2b5eac42449183cf4864fd7",
        "pageTitle": "Repaso acumulativo",
        "page": "",
        "pageInterac": 0,
        "urlToPage": "#619c50a2d2b5eac42449183cf4864fd7",
        "content": " ? Repaso acumulativo Actividades 1. Lee el siguiente texto. Los saberes filosóficosAristóteles introdujo en la Ética a Nicómaco una distinción entre saber teórico y saber práctico, que ha sido útil para diferenciar diversos tipos de saberes, en general, y tipos de saberes filosóficos, en particular. Sobre los saberes filosóficos, permite hablar de la dimensión teórica y la dimensión práctica de la filosofía.&nbsp;La filosofía teórica se ocupa del conocimiento de la realidad. A ella pertenece la metafísica, así como reflexiones teóricas sobre ámbitos de la realidad más específicos, como la filosofía de la naturaleza, del lenguaje, de la ciencia y la antropología filosófica.&nbsp;La filosofía práctica, en cambio, se ocupa de la acción. Dilucida sobre lo que nos conviene elegir, orientando la acción humana mediante la ética, la filosofía política, la filosofía del derecho, la filosofía de la economía, la estética y la filosofía de la religión.&nbsp;En las últimas décadas se ha dado primacía a la dimensión práctica frente a la teórica, al pedirle a la filosofía que dé orientaciones para afrontar los problemas éticos en ingeniería genética, en la distribución de la riqueza, en el campo ecológico, etc. Esto ha acrecentado la necesidad de aclarar “para qué” hacer filosofía hoy.&nbsp; ¿Qué idea sintetiza mejor el contenido del texto? Marca. La necesidad de saber la finalidad de la filosofía es producto de que el hombre priorice la dimensión práctica frente a la teórica. La filosofía teórica pone de manifiesto el interés humano por conocer la realidad estructuralmente. Para iniciar todo tipo de saber, se hace imprescindible la filosofía. Es papel de la antropología reflexionar sobre la realidad específica del hombre. Ninguna de las anteriores. 2. Lee el siguiente texto. ¿Inteligencia animal o inteligencia humana?&nbsp;Aunque desde el siglo XIX es normal usar la expresión “inteligencia animal”, sigue discutiéndose si la inteligencia es o no una facultad privativa del ser humano.Todo depende de qué se entienda por inteligencia. Si por inteligencia entendemos la capacidad de modificar el medio o utilizar algún instrumento para satisfacer necesidades vitales, entonces se encuentra ya en algunos animales. Aunque tendríamos que distinguir entre las acciones fijadas en forma de instintos y las acciones ocasionalmente inventadas para resolver apremiantes necesidades vitales.Pero si por inteligencia entendemos la capacidad de aprehender la realidad, o de convertir los signos en símbolos, o de concebir ideas universales y abstractas, entonces solo el ser humano tiene inteligencia.Por otra parte, cabe preguntar si la inteligencia humana es tan solo un desarrollo cuantitativo de lo que hace el chimpancé o existen diferencias cualitativas. Aunque la cuestión sigue siendo controvertida, la respuesta de los más importantes representantes de la filosofía contemporánea es que la inteligencia humana es cualitativa y esencialmente distinta de la animal.La diferencia entre ellas consiste en que el animal, incluso el más complejo, no trasciende el plano estímulo-respuesta, es decir, su respuesta se halla limitada a esa situación; mientras que ya el Homo habilis, que inventó la talla de piedras para fabricar hachas de sílex, las utilizaba no solo para resolver una situación, sino para cualquier situación semejante. ¿En qué radica la diferencia entre los dos conceptos que se plantean sobre inteligencia? Arrastra.      &nbsp;    La imperiosa necesidad vital que lleva a los seres a inventar acciones para encontrar soluciones. Su carácter trascendente en la transformación del medio más allá del instinto. La realización de esta en situaciones necesarias. Que esta permite fijar acciones inmediatas. Ninguna de las anteriores. 3. Lee el siguiente texto. Lamentablemente, es cierto que los animales que son utilizados en la ciencia médica están privados de muchas condiciones adecuadas para su normal existencia como espacio mínimo indispensable, luz natural o vida en comunidad. Sin embargo, hasta ahora, la experimentación con animales en el terreno de la salud es la única manera de comprobar, por ejemplo, si un medicamento experimental sería una cura o conllevaría efectos imprevistos o nocivos para el ser humano. En resumen, aunque puede llegar a ser cruel, este tipo de experimentación es útil y necesario para asegurar la supervivencia del ser humano y, por eso, debe continuar practicándose.&nbsp; ¿Cuáles de las siguientes afirmaciones, de ser ciertas, reforzarían la argumentación del texto? Marca.&nbsp; Se ha encontrado la cura para diversas enfermedades humanas a través de&nbsp;la experimentación con animales.&nbsp; La biogenética se ha desarrollado con mucha velocidad en los últimos años, con lo cual se tiene la esperanza de encontrar la cura a enfermedades humanas como el cáncer. La experimentación con conejos permitió ir refinando las sustancias cosméticas hasta llegar a versiones que no fueran dañinas para la piel humana.&nbsp; 4. ¿Qué alternativa, de ser verdadera, refutaría mejor la postura del texto? Marca. Casi no existen semejanzas fisiológicas entre un pez y un ser humano. Hay animales que reciben muchos cuidados mientras están en los laboratorios. Muchos animales son bastante diferentes entre sí en diversos aspectos. Es imposible predecir reacciones en humanos a drogas, vacunas y otros mediante pruebas en animales. Hubo un escándalo porque una medicina, después de ser probada en monos, resultó dañina para los humanos. 5. Lee el siguiente texto. Los miembros de nuestra asociación creemos que la jubilación siempre debería ser optativa (es decir, nunca obligatoria), sobre todo porque obligar a alguien a jubilarse, cuando este llega a cierta edad, atenta contra los derechos de las personas que quieren trabajar y que, con frecuencia, se encuentran en situación de necesidad económica. Además, la edad nunca debería ser el elemento principal para determinar si una persona puede seguir trabajando o no; el único criterio debería ser la capacidad de cada persona de desempeñar con eficiencia su trabajo. ¿Qué alternativa, de ser cierta, fortalecería más lo planteado en el texto? Selecciona.      &nbsp;    Muchos ancianos son muy útiles, pues ayudan en la casa. La pensión de jubilación, en muchos casos, es realmente miserable. Hay algunos casos de personas que trabajan bien, aunque sean mayores. La edad no es un factor determinante para realizar una determinada labor, es más bien la capacidad de trabajo y la eficiencia en su ejecución. En la actualidad, se han formado clubes y asociaciones para mantener ocupados a los ancianos. 6. ¿Qué alternativa, de ser cierta, atenuaría con mayor fuerza la argumentación del texto? Marca. Lo justo es que los ancianos descansen y disfruten luego de una larga vida de trabajo. Algunos ancianos viven bien gracias a su pensión de jubilación y a la ayuda económica de sus hijos y nietos. Si los ancianos apelan a un derecho a seguir trabajando, se oponen al derecho al trabajo de las generaciones jóvenes. Para una empresa, es caro en materia de seguros y otros beneficios sociales tener ancianos trabajando. Al envejecer, muchas personas pierden casi todas sus capacidades físicas, mentales e incluso las estrategias emocionales que se necesita en el trabajo. 7. ¿Cuál de los siguientes conceptos incluye a los demás? Marca. silla mesa sofá mueble armario 8. Lee el siguiente texto y selecciona&nbsp;la oración que podría eliminarse sin afectar el sentido del texto formado por las restantes. (1) Los grupos de inmigrantes presentan características lingüísticas peculiares, motivadas tanto por su procedencia como por su grado de integración social. (2) En algunos casos, como ocurre en la migración del campo a la ciudad, se produce una progresiva difuminación de los rasgos lingüísticos propios del grupo que emigra. (3) Cuanto menos solidarios se sientan con la cultura, más potenciarán sus tradiciones y, por lo tanto, sus diferencias lingüísticas. (4) En efecto, los grandes desplazamientos de la población campesina a las ciudades, junto con la difusión que los medios de comunicación hacen de la norma urbana, han influido notablemente en la pérdida de las hablas rurales. (5) Por el contrario, cuando los inmigrantes proceden de una cultura muy diferente de la del territorio al que han emigrado, se produce una situación que propicia el mantenimiento de las peculiaridades del lugar de origen e incluso las refuerza.&nbsp;       &nbsp;    1 2 3 4 5 9. Marca la oración que podría agregarse al grupo de enunciados. (I) Las variedades de registro en las que predomina la espontaneidad y una menor preocupación por la corrección pertenecen al llamado registro coloquial, utilizado con mayor frecuencia en nuestra vida diaria. (II) Aunque el registro coloquial sea una de las modalidades del habla que más se aleja de lo normativo, este fenómeno está determinado más por la situación en que se emplea que por el desconocimiento de la norma. (III) Todos los hablantes emplean la lengua en un registro coloquial, en el que pueden darse vulgarismos y transgresiones de la norma; pero solo ciertos grupos —aquellos que por razones socioculturales desconocen la norma— utilizan de forma sistemática la variedad que llamamos vulgar. Algunas desviaciones características del uso coloquial pueden llegar a generalizarse en el habla común y modificar la propia norma. La falta de planificación propia del registro coloquial afecta tanto a los contenidos como a&nbsp;su organización.&nbsp; El hablante suele incluir numerosos elementos subjetivos y valorativos. El hablante busca la forma más rápida y eficaz de expresarse; por eso, transgrede la norma. Ninguna de las anteriores. 10. Arrastra la oración que podría agregarse al grupo de enunciados. (I) Una obra de arte se desarrolla y adquiere identidad según el lenguaje que emplea el artista. (II) El medio es el ambiente y la manera en que se desarrollan ciertos fenómenos plásticos como las facultades, las condiciones, las posibilidades y los recursos del artista. (III) Al observar una pintura, una escultura, un edificio o cualquier otra obra, distinguimos formas, colores, texturas, puntos y líneas.&nbsp;       &nbsp;    Según la finalidad de la obra creativa, se elegirán los elementos, sean geométricos o no. El artista utiliza los colores para dotar de mayor emoción e intensidad a su obra. Estos elementos dan expresión a dichas obras y constituyen su lenguaje. En la escultura, por ejemplo, el artista nos demuestra su fuerza creativa. Ninguna de las anteriores.",
        "content_alu": " ? Repaso acumulativo Actividades 1. Lee el siguiente texto. Los saberes filosóficosAristóteles introdujo en la Ética a Nicómaco una distinción entre saber teórico y saber práctico, que ha sido útil para diferenciar diversos tipos de saberes, en general, y tipos de saberes filosóficos, en particular. Sobre los saberes filosóficos, permite hablar de la dimensión teórica y la dimensión práctica de la filosofía.&nbsp;La filosofía teórica se ocupa del conocimiento de la realidad. A ella pertenece la metafísica, así como reflexiones teóricas sobre ámbitos de la realidad más específicos, como la filosofía de la naturaleza, del lenguaje, de la ciencia y la antropología filosófica.&nbsp;La filosofía práctica, en cambio, se ocupa de la acción. Dilucida sobre lo que nos conviene elegir, orientando la acción humana mediante la ética, la filosofía política, la filosofía del derecho, la filosofía de la economía, la estética y la filosofía de la religión.&nbsp;En las últimas décadas se ha dado primacía a la dimensión práctica frente a la teórica, al pedirle a la filosofía que dé orientaciones para afrontar los problemas éticos en ingeniería genética, en la distribución de la riqueza, en el campo ecológico, etc. Esto ha acrecentado la necesidad de aclarar “para qué” hacer filosofía hoy.&nbsp; ¿Qué idea sintetiza mejor el contenido del texto? Marca. La necesidad de saber la finalidad de la filosofía es producto de que el hombre priorice la dimensión práctica frente a la teórica. La filosofía teórica pone de manifiesto el interés humano por conocer la realidad estructuralmente. Para iniciar todo tipo de saber, se hace imprescindible la filosofía. Es papel de la antropología reflexionar sobre la realidad específica del hombre. Ninguna de las anteriores. 2. Lee el siguiente texto. ¿Inteligencia animal o inteligencia humana?&nbsp;Aunque desde el siglo XIX es normal usar la expresión “inteligencia animal”, sigue discutiéndose si la inteligencia es o no una facultad privativa del ser humano.Todo depende de qué se entienda por inteligencia. Si por inteligencia entendemos la capacidad de modificar el medio o utilizar algún instrumento para satisfacer necesidades vitales, entonces se encuentra ya en algunos animales. Aunque tendríamos que distinguir entre las acciones fijadas en forma de instintos y las acciones ocasionalmente inventadas para resolver apremiantes necesidades vitales.Pero si por inteligencia entendemos la capacidad de aprehender la realidad, o de convertir los signos en símbolos, o de concebir ideas universales y abstractas, entonces solo el ser humano tiene inteligencia.Por otra parte, cabe preguntar si la inteligencia humana es tan solo un desarrollo cuantitativo de lo que hace el chimpancé o existen diferencias cualitativas. Aunque la cuestión sigue siendo controvertida, la respuesta de los más importantes representantes de la filosofía contemporánea es que la inteligencia humana es cualitativa y esencialmente distinta de la animal.La diferencia entre ellas consiste en que el animal, incluso el más complejo, no trasciende el plano estímulo-respuesta, es decir, su respuesta se halla limitada a esa situación; mientras que ya el Homo habilis, que inventó la talla de piedras para fabricar hachas de sílex, las utilizaba no solo para resolver una situación, sino para cualquier situación semejante. ¿En qué radica la diferencia entre los dos conceptos que se plantean sobre inteligencia? Arrastra.      &nbsp;    La imperiosa necesidad vital que lleva a los seres a inventar acciones para encontrar soluciones. Su carácter trascendente en la transformación del medio más allá del instinto. La realización de esta en situaciones necesarias. Que esta permite fijar acciones inmediatas. Ninguna de las anteriores. 3. Lee el siguiente texto. Lamentablemente, es cierto que los animales que son utilizados en la ciencia médica están privados de muchas condiciones adecuadas para su normal existencia como espacio mínimo indispensable, luz natural o vida en comunidad. Sin embargo, hasta ahora, la experimentación con animales en el terreno de la salud es la única manera de comprobar, por ejemplo, si un medicamento experimental sería una cura o conllevaría efectos imprevistos o nocivos para el ser humano. En resumen, aunque puede llegar a ser cruel, este tipo de experimentación es útil y necesario para asegurar la supervivencia del ser humano y, por eso, debe continuar practicándose.&nbsp; ¿Cuáles de las siguientes afirmaciones, de ser ciertas, reforzarían la argumentación del texto? Marca.&nbsp; Se ha encontrado la cura para diversas enfermedades humanas a través de&nbsp;la experimentación con animales.&nbsp; La biogenética se ha desarrollado con mucha velocidad en los últimos años, con lo cual se tiene la esperanza de encontrar la cura a enfermedades humanas como el cáncer. La experimentación con conejos permitió ir refinando las sustancias cosméticas hasta llegar a versiones que no fueran dañinas para la piel humana.&nbsp; 4. ¿Qué alternativa, de ser verdadera, refutaría mejor la postura del texto? Marca. Casi no existen semejanzas fisiológicas entre un pez y un ser humano. Hay animales que reciben muchos cuidados mientras están en los laboratorios. Muchos animales son bastante diferentes entre sí en diversos aspectos. Es imposible predecir reacciones en humanos a drogas, vacunas y otros mediante pruebas en animales. Hubo un escándalo porque una medicina, después de ser probada en monos, resultó dañina para los humanos. 5. Lee el siguiente texto. Los miembros de nuestra asociación creemos que la jubilación siempre debería ser optativa (es decir, nunca obligatoria), sobre todo porque obligar a alguien a jubilarse, cuando este llega a cierta edad, atenta contra los derechos de las personas que quieren trabajar y que, con frecuencia, se encuentran en situación de necesidad económica. Además, la edad nunca debería ser el elemento principal para determinar si una persona puede seguir trabajando o no; el único criterio debería ser la capacidad de cada persona de desempeñar con eficiencia su trabajo. ¿Qué alternativa, de ser cierta, fortalecería más lo planteado en el texto? Selecciona.      &nbsp;    Muchos ancianos son muy útiles, pues ayudan en la casa. La pensión de jubilación, en muchos casos, es realmente miserable. Hay algunos casos de personas que trabajan bien, aunque sean mayores. La edad no es un factor determinante para realizar una determinada labor, es más bien la capacidad de trabajo y la eficiencia en su ejecución. En la actualidad, se han formado clubes y asociaciones para mantener ocupados a los ancianos. 6. ¿Qué alternativa, de ser cierta, atenuaría con mayor fuerza la argumentación del texto? Marca. Lo justo es que los ancianos descansen y disfruten luego de una larga vida de trabajo. Algunos ancianos viven bien gracias a su pensión de jubilación y a la ayuda económica de sus hijos y nietos. Si los ancianos apelan a un derecho a seguir trabajando, se oponen al derecho al trabajo de las generaciones jóvenes. Para una empresa, es caro en materia de seguros y otros beneficios sociales tener ancianos trabajando. Al envejecer, muchas personas pierden casi todas sus capacidades físicas, mentales e incluso las estrategias emocionales que se necesita en el trabajo. 7. ¿Cuál de los siguientes conceptos incluye a los demás? Marca. silla mesa sofá mueble armario 8. Lee el siguiente texto y selecciona&nbsp;la oración que podría eliminarse sin afectar el sentido del texto formado por las restantes. (1) Los grupos de inmigrantes presentan características lingüísticas peculiares, motivadas tanto por su procedencia como por su grado de integración social. (2) En algunos casos, como ocurre en la migración del campo a la ciudad, se produce una progresiva difuminación de los rasgos lingüísticos propios del grupo que emigra. (3) Cuanto menos solidarios se sientan con la cultura, más potenciarán sus tradiciones y, por lo tanto, sus diferencias lingüísticas. (4) En efecto, los grandes desplazamientos de la población campesina a las ciudades, junto con la difusión que los medios de comunicación hacen de la norma urbana, han influido notablemente en la pérdida de las hablas rurales. (5) Por el contrario, cuando los inmigrantes proceden de una cultura muy diferente de la del territorio al que han emigrado, se produce una situación que propicia el mantenimiento de las peculiaridades del lugar de origen e incluso las refuerza.&nbsp;       &nbsp;    1 2 3 4 5 9. Marca la oración que podría agregarse al grupo de enunciados. (I) Las variedades de registro en las que predomina la espontaneidad y una menor preocupación por la corrección pertenecen al llamado registro coloquial, utilizado con mayor frecuencia en nuestra vida diaria. (II) Aunque el registro coloquial sea una de las modalidades del habla que más se aleja de lo normativo, este fenómeno está determinado más por la situación en que se emplea que por el desconocimiento de la norma. (III) Todos los hablantes emplean la lengua en un registro coloquial, en el que pueden darse vulgarismos y transgresiones de la norma; pero solo ciertos grupos —aquellos que por razones socioculturales desconocen la norma— utilizan de forma sistemática la variedad que llamamos vulgar. Algunas desviaciones características del uso coloquial pueden llegar a generalizarse en el habla común y modificar la propia norma. La falta de planificación propia del registro coloquial afecta tanto a los contenidos como a&nbsp;su organización.&nbsp; El hablante suele incluir numerosos elementos subjetivos y valorativos. El hablante busca la forma más rápida y eficaz de expresarse; por eso, transgrede la norma. Ninguna de las anteriores. 10. Arrastra la oración que podría agregarse al grupo de enunciados. (I) Una obra de arte se desarrolla y adquiere identidad según el lenguaje que emplea el artista. (II) El medio es el ambiente y la manera en que se desarrollan ciertos fenómenos plásticos como las facultades, las condiciones, las posibilidades y los recursos del artista. (III) Al observar una pintura, una escultura, un edificio o cualquier otra obra, distinguimos formas, colores, texturas, puntos y líneas.&nbsp;       &nbsp;    Según la finalidad de la obra creativa, se elegirán los elementos, sean geométricos o no. El artista utiliza los colores para dotar de mayor emoción e intensidad a su obra. Estos elementos dan expresión a dichas obras y constituyen su lenguaje. En la escultura, por ejemplo, el artista nos demuestra su fuerza creativa. Ninguna de las anteriores."
      },
      {
        "pageId": "79bc0800191e7ea9aa4b09b3195f0140",
        "pageTitle": "Me pongo a prueba",
        "page": "",
        "pageInterac": 0,
        "urlToPage": "#79bc0800191e7ea9aa4b09b3195f0140",
        "content": " ? Me pongo a prueba Ahora, asume el siguiente desafío y resuelve la prueba final del bloque. ¡Mucha suerte! Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Lee el siguiente texto.. El mundo rural del feudalismo dio lugar a un tipo especial de arte denominado románico. En él se combinaron elementos de los pueblos germanos con elementos clásicos de Roma y de la espiritualidad cristiana. Puesto que la iglesia era a menudo el único edificio en medio de un ámbito rural, no era raro que la comunidad se interesara por su construcción y su ornamentación. De esta manera, se erigieron iglesias en las aldeas, en los monasterios, en las villas o en los castillos.&nbsp;El empleo de arcos circulares sobre pilares macizos, para producir la impresión de solidez, parece expresar la idea de una Iglesia cuya misión es combatir las fuerzas oscuras hasta la llegada del Juicio Final. Por su imponencia, algunos investigadores han llamado ”fortalezas de Dios” a estas estructuras.&nbsp; Según el tema del texto, ¿a qué se debía el interés por la construcción y la ornamentación de&nbsp;las iglesias en los ámbitos rurales de la época feudal? Marca. A la importancia que se le daba a la religión en aquella época. Al afán evangelizador de los representantes de la Iglesia. A que en esa época solo se podían realizar construcciones de carácter religioso en determinados espacios. A la preocupación de las comunidades por su espiritualidad. A que la iglesia era, generalmente, la única edificación posible en dichos lugares. 2. ¿Qué alternativa representa la percepción que expresa el texto sobre las iglesias románicas? Selecciona.      &nbsp;    Son testimonio del mestizaje cultural de la época feudal. Son lugares de encuentro para cristianos no dogmáticos. Parecen manifestar la imagen de una Iglesia que debe combatir el mal.&nbsp; Constituyen los únicos edificios en medio de un ámbito rural.&nbsp; Representan “fortalezas de Dios” por lo imponentes que se ven. 3. Lee el siguiente texto.. La planificación urbana es de crucial importancia en ciudades como Lima que crecen desordenadamente. Esta consiste en un conjunto de técnicas y normas necesarias para ordenar el uso del suelo y regular las condiciones para su transformación, a fin de establecer los modelos de barrios, espacios públicos, etc. La planificación urbana está relacionada con la arquitectura, la geografía y la ingeniería civil en la medida en que desde dichas disciplinas se organizan los espacios.&nbsp;Un objetivo de la planificación urbana es asegurar una correcta integración con las infraestructuras y los sistemas urbanos. Para ello, es necesario un buen conocimiento del medio físico, social y económico. La planificación urbana también necesita de la sociología, la demografía y la gestión.&nbsp; ¿Qué idea central desarrolla el texto? Marca. La planificación urbana es necesaria en la medida en que se requiera. La planificación urbana es un campo interdisciplinario. Sin planificación urbana se afecta la estructura de las propiedades. Las ciudades prósperas han tenido una planificación previa. Los sistemas urbanos se deben articular con las infraestructuras. 4. ¿Qué idea podría continuar el texto anterior? Marca. Por lo tanto, las facultades de arquitectura deben implementar especializaciones en planificación urbana. En conclusión, se debe asegurar la inversión para atraer la atención hacia interesantes planes urbanísticos. En suma, la planificación coordina la localización y la distribución espacial para las actividades de la comunidad. De modo que la planificación urbana constituye una forma de anticipar las necesidades, coordinar esfuerzos y establecer rutas de forma colectiva. Ninguna de las anteriores. 5. Lee el siguiente texto. El arte ha jugado a menudo con la relación entre la forma y el contenido de los mensajes. Es lo que ocurre en la poesía visual.&nbsp;La poesía visual es una forma experimental de hacer poesía en la que la imagen predomina sobre el resto de los componentes. Se puede afirmar que existe desde la Antigüedad; sin embargo, Apollinaire, con sus caligramas, la hace resurgir a principios del siglo XX. Luego, tiene seguidores influidos por el dadaísmo, el surrealismo y el cubismo.&nbsp;En un poema visual, se combinan elementos icónicos y elementos verbales cuyo sentido debe captarse en el todo que esta composición representa. Aspectos importantes son el uso de la tipografía, el uso o la ausencia de color, la disposición de las letras en el espacio, el uso de diseño gráfico, entre otros. En la actualidad, muchos utilizan medios digitales para su creación y aprovechan la internet para difundir su arte.&nbsp; ¿Cuál es la idea principal del texto anterior? Arrastra.          &nbsp;        Las primeras manifestaciones de la poesía visual se dieron en el dadaísmo. La poesía visual es una forma tradicional de arte. La poesía visual es una manera alternativa de crear poesía. La poesía visual surgió con los caligramas de Apollinaire. En la poesía visual, predomina el aspecto verbal. 6. ¿Cuál es el propósito del texto de la actividad 5? Marca. Se describen las características de la poesía visual. Se narran los hechos históricos relacionados con el origen de este tipo de poesía. Se explican las causas por las que este tipo de poesía tiene determinados rasgos. Se argumenta en favor de la poesía visual. Se informa sobre la poesía visual a partir de datos inéditos. 7. &nbsp;¿Qué tipo de párrafo predomina en el texto de la actividad 5? Escribe.      &nbsp;    8. Lee el siguiente texto. El cine es un arte que demanda grandes sumas de dinero, por lo que siempre debería tener un apoyo económico proveniente del Estado. Muchos considerarán que puede ser muy riesgoso debido a que, si el Estado colabora con la producción de películas, optará por ciertos contenidos y censurará otros. En ese sentido, habría un sesgo en el tipo de películas producidas y se pondría en riesgo la democracia. Sin embargo, el dejar que sean proyectadas únicamente las películas para las que se consigue financiamiento también implica un sesgo: las películas que salen al mercado suelen tener más espectadores, y no son necesariamente las de mejor calidad. Además, el Estado podría apoyar nuevos talentos que carecen de recursos propios. Por todo ello, el Estado debe funcionar como un promotor cultural que apoye la producción de cine local. Según la ubicación de la idea principal, ¿qué tipo de párrafo presenta el texto leído? Marca.&nbsp; Alternamente Encuadrado Paralelo Analizante Sintetizante 9. ¿Cuáles de las siguientes afirmaciones son verdaderas según el texto leído? Marca más de una alternativa. El tema está relacionado con el financiamiento del cine local. Un subtema es democracia y cine local. El párrafo es explicativo. La idea principal se encuentra en la segunda oración.&nbsp; 10. ¿A qué tipo de texto corresponde el párrafo leído? Escribe.      &nbsp;    11. Lee el siguiente párrafo. El Cantar de mío Cid narra las hazañas del caballero castellano Rodrigo Díaz de Vivar, un personaje real nacido alrededor de 1043. El tema del Cantar es la pérdida y recuperación de la honra del Cid. El Cantar consta de unos 3730 versos agrupados en series de versos monorrimos, llamados tiradas. Los versos son irregulares en cuanto al número de sílabas (la mayoría tiene entre catorce y dieciséis) y están divididos en dos hemistiquios por una fuerte pausa o cesura. La rima de los versos es asonante.&nbsp; ¿Cuál es la intención comunicativa del párrafo anterior? Marca. Argumentar Explicar Narrar Describir Ninguno 12. ¿Qué tipo de párrafo es el siguiente? Selecciona.Los saberes pueden clasificarse de distintos modos según se atienda al objeto del saber, a la estructura interna, a las formas de experiencia que los generan, etc. Simplificando las cosas, podemos distinguir las siguientes formas de saber, es decir, de aprehender la realidad, de entenderla:— Saber común u ordinario— Saber científico— Saber técnico— Saber filosófico— Saber artístico— Saber religioso&nbsp;      &nbsp;    Explicativo Argumentativo Descriptivo Narrativo Ninguno 13. Lee el siguiente texto. El ser humano necesita pensar porque experimenta su vida como un “caos” en el que se pierde, como un océano en el que se siente náufrago. Su mente reacciona ante esta sensación de “naufragio” y “pérdida”, e intenta por distintos caminos saber a qué atenerse respecto al mundo y a sí mismo, es decir, necesita “contención” para mantenerse con seguridad dentro de ese caos. El saber cotidiano, el científico, el artístico, el religioso y el saber filosófico son esos caminos que nos ayudan a entender lo que nos rodea y lo que somos. Pero ¿en qué consisten esos saberes?, ¿en qué se parecen y en qué se diferencian?, ¿a qué nos ayuda cada uno de ellos? Esas respuestas apuntan hacia el caudal de conocimiento que nos permite entender el mundo y aprovecharlo para nuestro favor.&nbsp; Selecciona la alternativa que señale qué pregunta responde y qué tipo de párrafo es:      &nbsp;    ¿Para qué? / Párrafo argumentativo ¿Qué? ¿Quién? ¿Cómo? / Párrafo descriptivo ¿Por qué? / Párrafo explicativo ¿Cuándo? / Párrafo narrativo Ninguna de las anteriores. 14. ¿Cuál es la estructura textual del siguiente párrafo? Marca. La música académica contemporánea ha perdido el favor del público. Desde inicios del siglo XX, la falta de rumbo en los nuevos trabajos de los compositores hizo que la música se tornara en un campo de experimentación más que en la búsqueda pura de la belleza. Así, a pesar de los medios de almacenamiento sonoro, los compositores y el público no encontraron el punto de convergencia como en el pasado. Muchas veces bajo la premisa de “genialidad” mal entendida, los creadores perpetraban atrocidades sonoras que no eran comprendidas ni aceptadas por la mayoría. De este modo, se perdió la conexión entre artista-oyente, ya no existe más la belleza en el arte de los sonidos que tanta falta hace para sobrellevar la velocidad de la vida cotidiana. Paralelo Sintetizante Analizante Alternante Encuadrado 15. Lee el siguiente texto. Solo podemos decir que la filosofía es ciencia si, como Aristóteles, entendemos por “ciencia” un saber riguroso, capaz de ofrecernos la estructura fundamental de la realidad. Sin embargo, si utilizamos la noción moderna de “ciencia”, los enunciados científicos no solo han de formar parte de un saber riguroso o estructurado, sino que también han de poder verificarse o falsarse experimentalmente, lo que no ocurre con los enunciados filosóficos. Esto no significa que la filosofía no sea un saber racional y riguroso, sino que no es una ciencia tal como hoy la entendemos. El párrafo leído tiene una estructura lógica &nbsp;. 16. ¿Qué tipo de párrafo es el siguiente? Marca. Hace muchos años, la labor que las empresas realizaban en favor de la sociedad se llamaba filantropía, es decir, un mero acto de amor sin más objetivo que hacer algo en favor de ella. En la actualidad, esta práctica se mantiene, aunque con un conocimiento más claro de las necesidades de la sociedad. Esta nueva filantropía se llama “responsabilidad social empresarial”. Este cambio se debe a que las empresas han comprendido su importancia por la influencia de un sector de la población (jóvenes nacidos entre 1990 y los primeros años de 2000) que exige que la empresa no puede ser indiferente a las necesidades de la sociedad. Estos jóvenes, que han ingresado al mercado laboral con una nueva visión del papel de las empresas, exigen que las organizaciones no solo cumplan con su rol de tener ganancias, sino además deben aportar con recursos para cubrir algunos vacíos en lo económico, ambiental y social. Por su parte, las empresas han entendido esto y han incorporado a su gestión este requerimiento que les permite posicionarse mejor en el siempre cambiante y cada vez más exigente mundo empresarial.&nbsp; Paralelo Sintetizante Analizante Dialéctico Silogístico 17. Lee el siguiente texto. Junto con el comportamiento, la vida cultural es el rasgo diferencial más llamativo del ser humano. Así como la vida biológica está basada en la transmisión de información genética (ADN), como en el resto de los animales, la cultura es posible por un conjunto de capacidades que no tienen los demás animales, incluso los más semejantes al ser humano.&nbsp;Todo ello hace que podamos hablar de una cultura, es decir, de un conjunto de realidades (lenguaje, leyes, instituciones, arte y otras) que el ser humano ha producido como consecuencia de su vida en sociedad, y que le sirven para entender el mundo en que vive, orientarse en él y actuar eficazmente para sobrevivir y desarrollarse. La cultura es así, al mismo tiempo que un producto del ser humano social e histórico, el instrumento o medio por el que la sociedad configura al individuo y lo hace capaz de pertenecer a ella.&nbsp; ¿Qué&nbsp;alternativa presenta&nbsp;la síntesis más adecuada del texto anterior? Marca. La cultura (conjunto de capacidades que no tienen los demás animales) es el rasgo diferencial más llamativo del ser humano. La cultura es el conjunto de realidades que el ser humano ha producido para vivir en el mundo. La vida cultural le permite al ser humano diferenciarse de los animales y tener un conocimiento más complejo del mundo que lo rodea. La cultura es el rasgo propio del ser humano que le permite entender el mundo y actuar en él. La cultura define al ser humano y le ha permitido crear lenguajes, leyes, entre otros productos importantes. 18. ¿Qué tipo de párrafo es el primero del texto de la actividad 17? Selecciona.      &nbsp;    Paralelo Sintetizante Analizante Alternante Encuadrado 19. Según su estructura lógica, ¿qué tipo de párrafo es el siguiente? Escribe. La literatura es un fenómeno de difícil definición, pues dentro del ámbito literario se incluyen textos de naturaleza muy variada: poemas, cuentos, microrrelatos, novelas... Pese a ello, los lectores tenemos por lo general una idea clara de lo que es literario y lo que no lo es. Ningún lector consideraría, por ejemplo, que un texto de naturaleza práctica, como un folleto publicitario, tiene carácter literario. De manera breve, se puede decir que la literatura comprende aquellos textos que han sido elaborados con una intención artística, es decir, la literatura es una manifestación artística cuya materia prima son las unidades de la lengua (las oraciones, las palabras, los morfemas y los sonidos), que el escritor manipula para producir un efecto estético y emocional en el receptor.       &nbsp;    20. ¿Qué tipo de párrafo es el siguiente? Escribe. Ser artista es una decisión difícil. Su poca rentabilidad durante el inicio de la actividad profesional hace que su práctica sea dura y, muchas veces, frustrante. Incluso cuando se tiene una carrera consolidada, los ingresos nunca están asegurados. Sin embargo, existe en esas personas un deseo de seguir en ella por la pasión que generan y, por qué no decirlo, por la admiración que despiertan en otras personas. Del mismo modo, una carrera artística tiene aplicaciones prácticas en empresas, que pueden otorgar ingresos, aunque no grandes, pero que sí permiten continuar con los proyectos personales. Por lo tanto, se debe cambiar el concepto erróneo del destino profesional de los que eligen el arte como medio de vida, de modo que la vocación artística sea motivo de orgullo para quien la elija, pues no necesariamente está ligada a las penurias económicas.&nbsp;       &nbsp;   ",
        "content_alu": " ? Me pongo a prueba Ahora, asume el siguiente desafío y resuelve la prueba final del bloque. ¡Mucha suerte! Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Lee el siguiente texto.. El mundo rural del feudalismo dio lugar a un tipo especial de arte denominado románico. En él se combinaron elementos de los pueblos germanos con elementos clásicos de Roma y de la espiritualidad cristiana. Puesto que la iglesia era a menudo el único edificio en medio de un ámbito rural, no era raro que la comunidad se interesara por su construcción y su ornamentación. De esta manera, se erigieron iglesias en las aldeas, en los monasterios, en las villas o en los castillos.&nbsp;El empleo de arcos circulares sobre pilares macizos, para producir la impresión de solidez, parece expresar la idea de una Iglesia cuya misión es combatir las fuerzas oscuras hasta la llegada del Juicio Final. Por su imponencia, algunos investigadores han llamado ”fortalezas de Dios” a estas estructuras.&nbsp; Según el tema del texto, ¿a qué se debía el interés por la construcción y la ornamentación de&nbsp;las iglesias en los ámbitos rurales de la época feudal? Marca. A la importancia que se le daba a la religión en aquella época. Al afán evangelizador de los representantes de la Iglesia. A que en esa época solo se podían realizar construcciones de carácter religioso en determinados espacios. A la preocupación de las comunidades por su espiritualidad. A que la iglesia era, generalmente, la única edificación posible en dichos lugares. 2. ¿Qué alternativa representa la percepción que expresa el texto sobre las iglesias románicas? Selecciona.      &nbsp;    Son testimonio del mestizaje cultural de la época feudal. Son lugares de encuentro para cristianos no dogmáticos. Parecen manifestar la imagen de una Iglesia que debe combatir el mal.&nbsp; Constituyen los únicos edificios en medio de un ámbito rural.&nbsp; Representan “fortalezas de Dios” por lo imponentes que se ven. 3. Lee el siguiente texto.. La planificación urbana es de crucial importancia en ciudades como Lima que crecen desordenadamente. Esta consiste en un conjunto de técnicas y normas necesarias para ordenar el uso del suelo y regular las condiciones para su transformación, a fin de establecer los modelos de barrios, espacios públicos, etc. La planificación urbana está relacionada con la arquitectura, la geografía y la ingeniería civil en la medida en que desde dichas disciplinas se organizan los espacios.&nbsp;Un objetivo de la planificación urbana es asegurar una correcta integración con las infraestructuras y los sistemas urbanos. Para ello, es necesario un buen conocimiento del medio físico, social y económico. La planificación urbana también necesita de la sociología, la demografía y la gestión.&nbsp; ¿Qué idea central desarrolla el texto? Marca. La planificación urbana es necesaria en la medida en que se requiera. La planificación urbana es un campo interdisciplinario. Sin planificación urbana se afecta la estructura de las propiedades. Las ciudades prósperas han tenido una planificación previa. Los sistemas urbanos se deben articular con las infraestructuras. 4. ¿Qué idea podría continuar el texto anterior? Marca. Por lo tanto, las facultades de arquitectura deben implementar especializaciones en planificación urbana. En conclusión, se debe asegurar la inversión para atraer la atención hacia interesantes planes urbanísticos. En suma, la planificación coordina la localización y la distribución espacial para las actividades de la comunidad. De modo que la planificación urbana constituye una forma de anticipar las necesidades, coordinar esfuerzos y establecer rutas de forma colectiva. Ninguna de las anteriores. 5. Lee el siguiente texto. El arte ha jugado a menudo con la relación entre la forma y el contenido de los mensajes. Es lo que ocurre en la poesía visual.&nbsp;La poesía visual es una forma experimental de hacer poesía en la que la imagen predomina sobre el resto de los componentes. Se puede afirmar que existe desde la Antigüedad; sin embargo, Apollinaire, con sus caligramas, la hace resurgir a principios del siglo XX. Luego, tiene seguidores influidos por el dadaísmo, el surrealismo y el cubismo.&nbsp;En un poema visual, se combinan elementos icónicos y elementos verbales cuyo sentido debe captarse en el todo que esta composición representa. Aspectos importantes son el uso de la tipografía, el uso o la ausencia de color, la disposición de las letras en el espacio, el uso de diseño gráfico, entre otros. En la actualidad, muchos utilizan medios digitales para su creación y aprovechan la internet para difundir su arte.&nbsp; ¿Cuál es la idea principal del texto anterior? Arrastra.          &nbsp;        Las primeras manifestaciones de la poesía visual se dieron en el dadaísmo. La poesía visual es una forma tradicional de arte. La poesía visual es una manera alternativa de crear poesía. La poesía visual surgió con los caligramas de Apollinaire. En la poesía visual, predomina el aspecto verbal. 6. ¿Cuál es el propósito del texto de la actividad 5? Marca. Se describen las características de la poesía visual. Se narran los hechos históricos relacionados con el origen de este tipo de poesía. Se explican las causas por las que este tipo de poesía tiene determinados rasgos. Se argumenta en favor de la poesía visual. Se informa sobre la poesía visual a partir de datos inéditos. 7. &nbsp;¿Qué tipo de párrafo predomina en el texto de la actividad 5? Escribe.      &nbsp;    8. Lee el siguiente texto. El cine es un arte que demanda grandes sumas de dinero, por lo que siempre debería tener un apoyo económico proveniente del Estado. Muchos considerarán que puede ser muy riesgoso debido a que, si el Estado colabora con la producción de películas, optará por ciertos contenidos y censurará otros. En ese sentido, habría un sesgo en el tipo de películas producidas y se pondría en riesgo la democracia. Sin embargo, el dejar que sean proyectadas únicamente las películas para las que se consigue financiamiento también implica un sesgo: las películas que salen al mercado suelen tener más espectadores, y no son necesariamente las de mejor calidad. Además, el Estado podría apoyar nuevos talentos que carecen de recursos propios. Por todo ello, el Estado debe funcionar como un promotor cultural que apoye la producción de cine local. Según la ubicación de la idea principal, ¿qué tipo de párrafo presenta el texto leído? Marca.&nbsp; Alternamente Encuadrado Paralelo Analizante Sintetizante 9. ¿Cuáles de las siguientes afirmaciones son verdaderas según el texto leído? Marca más de una alternativa. El tema está relacionado con el financiamiento del cine local. Un subtema es democracia y cine local. El párrafo es explicativo. La idea principal se encuentra en la segunda oración.&nbsp; 10. ¿A qué tipo de texto corresponde el párrafo leído? Escribe.      &nbsp;    11. Lee el siguiente párrafo. El Cantar de mío Cid narra las hazañas del caballero castellano Rodrigo Díaz de Vivar, un personaje real nacido alrededor de 1043. El tema del Cantar es la pérdida y recuperación de la honra del Cid. El Cantar consta de unos 3730 versos agrupados en series de versos monorrimos, llamados tiradas. Los versos son irregulares en cuanto al número de sílabas (la mayoría tiene entre catorce y dieciséis) y están divididos en dos hemistiquios por una fuerte pausa o cesura. La rima de los versos es asonante.&nbsp; ¿Cuál es la intención comunicativa del párrafo anterior? Marca. Argumentar Explicar Narrar Describir Ninguno 12. ¿Qué tipo de párrafo es el siguiente? Selecciona.Los saberes pueden clasificarse de distintos modos según se atienda al objeto del saber, a la estructura interna, a las formas de experiencia que los generan, etc. Simplificando las cosas, podemos distinguir las siguientes formas de saber, es decir, de aprehender la realidad, de entenderla:— Saber común u ordinario— Saber científico— Saber técnico— Saber filosófico— Saber artístico— Saber religioso&nbsp;      &nbsp;    Explicativo Argumentativo Descriptivo Narrativo Ninguno 13. Lee el siguiente texto. El ser humano necesita pensar porque experimenta su vida como un “caos” en el que se pierde, como un océano en el que se siente náufrago. Su mente reacciona ante esta sensación de “naufragio” y “pérdida”, e intenta por distintos caminos saber a qué atenerse respecto al mundo y a sí mismo, es decir, necesita “contención” para mantenerse con seguridad dentro de ese caos. El saber cotidiano, el científico, el artístico, el religioso y el saber filosófico son esos caminos que nos ayudan a entender lo que nos rodea y lo que somos. Pero ¿en qué consisten esos saberes?, ¿en qué se parecen y en qué se diferencian?, ¿a qué nos ayuda cada uno de ellos? Esas respuestas apuntan hacia el caudal de conocimiento que nos permite entender el mundo y aprovecharlo para nuestro favor.&nbsp; Selecciona la alternativa que señale qué pregunta responde y qué tipo de párrafo es:      &nbsp;    ¿Para qué? / Párrafo argumentativo ¿Qué? ¿Quién? ¿Cómo? / Párrafo descriptivo ¿Por qué? / Párrafo explicativo ¿Cuándo? / Párrafo narrativo Ninguna de las anteriores. 14. ¿Cuál es la estructura textual del siguiente párrafo? Marca. La música académica contemporánea ha perdido el favor del público. Desde inicios del siglo XX, la falta de rumbo en los nuevos trabajos de los compositores hizo que la música se tornara en un campo de experimentación más que en la búsqueda pura de la belleza. Así, a pesar de los medios de almacenamiento sonoro, los compositores y el público no encontraron el punto de convergencia como en el pasado. Muchas veces bajo la premisa de “genialidad” mal entendida, los creadores perpetraban atrocidades sonoras que no eran comprendidas ni aceptadas por la mayoría. De este modo, se perdió la conexión entre artista-oyente, ya no existe más la belleza en el arte de los sonidos que tanta falta hace para sobrellevar la velocidad de la vida cotidiana. Paralelo Sintetizante Analizante Alternante Encuadrado 15. Lee el siguiente texto. Solo podemos decir que la filosofía es ciencia si, como Aristóteles, entendemos por “ciencia” un saber riguroso, capaz de ofrecernos la estructura fundamental de la realidad. Sin embargo, si utilizamos la noción moderna de “ciencia”, los enunciados científicos no solo han de formar parte de un saber riguroso o estructurado, sino que también han de poder verificarse o falsarse experimentalmente, lo que no ocurre con los enunciados filosóficos. Esto no significa que la filosofía no sea un saber racional y riguroso, sino que no es una ciencia tal como hoy la entendemos. El párrafo leído tiene una estructura lógica &nbsp;. 16. ¿Qué tipo de párrafo es el siguiente? Marca. Hace muchos años, la labor que las empresas realizaban en favor de la sociedad se llamaba filantropía, es decir, un mero acto de amor sin más objetivo que hacer algo en favor de ella. En la actualidad, esta práctica se mantiene, aunque con un conocimiento más claro de las necesidades de la sociedad. Esta nueva filantropía se llama “responsabilidad social empresarial”. Este cambio se debe a que las empresas han comprendido su importancia por la influencia de un sector de la población (jóvenes nacidos entre 1990 y los primeros años de 2000) que exige que la empresa no puede ser indiferente a las necesidades de la sociedad. Estos jóvenes, que han ingresado al mercado laboral con una nueva visión del papel de las empresas, exigen que las organizaciones no solo cumplan con su rol de tener ganancias, sino además deben aportar con recursos para cubrir algunos vacíos en lo económico, ambiental y social. Por su parte, las empresas han entendido esto y han incorporado a su gestión este requerimiento que les permite posicionarse mejor en el siempre cambiante y cada vez más exigente mundo empresarial.&nbsp; Paralelo Sintetizante Analizante Dialéctico Silogístico 17. Lee el siguiente texto. Junto con el comportamiento, la vida cultural es el rasgo diferencial más llamativo del ser humano. Así como la vida biológica está basada en la transmisión de información genética (ADN), como en el resto de los animales, la cultura es posible por un conjunto de capacidades que no tienen los demás animales, incluso los más semejantes al ser humano.&nbsp;Todo ello hace que podamos hablar de una cultura, es decir, de un conjunto de realidades (lenguaje, leyes, instituciones, arte y otras) que el ser humano ha producido como consecuencia de su vida en sociedad, y que le sirven para entender el mundo en que vive, orientarse en él y actuar eficazmente para sobrevivir y desarrollarse. La cultura es así, al mismo tiempo que un producto del ser humano social e histórico, el instrumento o medio por el que la sociedad configura al individuo y lo hace capaz de pertenecer a ella.&nbsp; ¿Qué&nbsp;alternativa presenta&nbsp;la síntesis más adecuada del texto anterior? Marca. La cultura (conjunto de capacidades que no tienen los demás animales) es el rasgo diferencial más llamativo del ser humano. La cultura es el conjunto de realidades que el ser humano ha producido para vivir en el mundo. La vida cultural le permite al ser humano diferenciarse de los animales y tener un conocimiento más complejo del mundo que lo rodea. La cultura es el rasgo propio del ser humano que le permite entender el mundo y actuar en él. La cultura define al ser humano y le ha permitido crear lenguajes, leyes, entre otros productos importantes. 18. ¿Qué tipo de párrafo es el primero del texto de la actividad 17? Selecciona.      &nbsp;    Paralelo Sintetizante Analizante Alternante Encuadrado 19. Según su estructura lógica, ¿qué tipo de párrafo es el siguiente? Escribe. La literatura es un fenómeno de difícil definición, pues dentro del ámbito literario se incluyen textos de naturaleza muy variada: poemas, cuentos, microrrelatos, novelas... Pese a ello, los lectores tenemos por lo general una idea clara de lo que es literario y lo que no lo es. Ningún lector consideraría, por ejemplo, que un texto de naturaleza práctica, como un folleto publicitario, tiene carácter literario. De manera breve, se puede decir que la literatura comprende aquellos textos que han sido elaborados con una intención artística, es decir, la literatura es una manifestación artística cuya materia prima son las unidades de la lengua (las oraciones, las palabras, los morfemas y los sonidos), que el escritor manipula para producir un efecto estético y emocional en el receptor.       &nbsp;    20. ¿Qué tipo de párrafo es el siguiente? Escribe. Ser artista es una decisión difícil. Su poca rentabilidad durante el inicio de la actividad profesional hace que su práctica sea dura y, muchas veces, frustrante. Incluso cuando se tiene una carrera consolidada, los ingresos nunca están asegurados. Sin embargo, existe en esas personas un deseo de seguir en ella por la pasión que generan y, por qué no decirlo, por la admiración que despiertan en otras personas. Del mismo modo, una carrera artística tiene aplicaciones prácticas en empresas, que pueden otorgar ingresos, aunque no grandes, pero que sí permiten continuar con los proyectos personales. Por lo tanto, se debe cambiar el concepto erróneo del destino profesional de los que eligen el arte como medio de vida, de modo que la vocación artística sea motivo de orgullo para quien la elija, pues no necesariamente está ligada a las penurias económicas.&nbsp;       &nbsp;   "
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "39afdd6e9d28d780baf69a4accec648d",
        "learningLevelNum": "1",
        "learningLevelDesc": "Para comenzar - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "fee30d732b6ea00494d21b5885637739",
        "learningLevelNum": "3",
        "learningLevelDesc": "Me pongo a prueba - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "8333817e5f3621d6e198bf6df26b7d81",
        "learningObjectiveDesc": "Para comenzar: Deduce con precisión las ideas principales e ideas secundarias en textos que lee.",
        "learningLevelId": "39afdd6e9d28d780baf69a4accec648d"
      },
      {
        "learningObjectiveId": "6859d5c9ad7e3a76e98d5fe15049b633",
        "learningObjectiveDesc": "Para comenzar: Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles en un texto que lee.",
        "learningLevelId": "39afdd6e9d28d780baf69a4accec648d"
      },
      {
        "learningObjectiveId": "81537b51696af940a43c98f71f7935b7",
        "learningObjectiveDesc": "Para comenzar: Deduce diversas relaciones lógicas entre las ideas del texto escrito a partir de información contrapuesta o de detalle del texto.",
        "learningLevelId": "39afdd6e9d28d780baf69a4accec648d"
      },
      {
        "learningObjectiveId": "89e3c96df94c33fc3da8953a35f835aa",
        "learningObjectiveDesc": "Para comenzar: Infiere y determina el significado de palabras en contexto.",
        "learningLevelId": "39afdd6e9d28d780baf69a4accec648d"
      },
      {
        "learningObjectiveId": "c5ad39191b027da8b070f3253282aca7",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas del texto escrito a partir de información contrapuesta o de detalle del texto.",
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0"
      },
      {
        "learningObjectiveId": "8be15bc1ee99f0617f19c596f5912308",
        "learningObjectiveDesc": "Deduce con precisión las ideas principales e ideas secundarias en textos que lee.",
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0"
      },
      {
        "learningObjectiveId": "83d227af1b09edb588179e7041388f32",
        "learningObjectiveDesc": "Identifica la estructura textual de los textos que lee.",
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0"
      },
      {
        "learningObjectiveId": "8505ac2feffadb72c3f3a1e1f62d1398",
        "learningObjectiveDesc": "Infiere y determina el significado de palabras en contexto ",
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0"
      },
      {
        "learningObjectiveId": "eaacda1d59c49a8b575bcddf124664c1",
        "learningObjectiveDesc": "Selecciona la idea que podría eliminarse sin afectar el sentido del texto que lee.",
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0"
      },
      {
        "learningObjectiveId": "2a437cf3bb3cd3d63f86f792ec9770dc",
        "learningObjectiveDesc": "Selecciona la idea que podría agregarse al texto que lee.",
        "learningLevelId": "0edbf22c118a3fc2af4083141a884ad0"
      },
      {
        "learningObjectiveId": "8f2f532b33fbb74921d9d2aff6f57892",
        "learningObjectiveDesc": "Me pongo a prueba: Deduce diversas relaciones lógicas entre las ideas del texto escrito a partir de información contrapuesta o de detalle del texto.",
        "learningLevelId": "fee30d732b6ea00494d21b5885637739"
      },
      {
        "learningObjectiveId": "4d8757d7f15dd6f9218a9591197baee2",
        "learningObjectiveDesc": "Me pongo a prueba: Deduce con precisión las ideas principales e ideas secundarias en textos que lee.",
        "learningLevelId": "fee30d732b6ea00494d21b5885637739"
      },
      {
        "learningObjectiveId": "4e74ebfa6f868443c12e5d5fd4dc09f9",
        "learningObjectiveDesc": "Me pongo a prueba: Selecciona la idea que podría agregarse al texto que lee.",
        "learningLevelId": "fee30d732b6ea00494d21b5885637739"
      },
      {
        "learningObjectiveId": "32419c6511abd341c3b4f38bad737c17",
        "learningObjectiveDesc": "Me pongo a prueba: Aplica estrategias para identificar el tema de acuerdo con el texto y su propósito",
        "learningLevelId": "fee30d732b6ea00494d21b5885637739"
      },
      {
        "learningObjectiveId": "ae40540ce015f0941e9e20a7c41feddb",
        "learningObjectiveDesc": "Me pongo a prueba: Identifica la estructura textual de los textos que lee.",
        "learningLevelId": "fee30d732b6ea00494d21b5885637739"
      }
    ],
    "unitNumPag": 6,
    "learningObjectivesTotal": 15
  }
]
