{
  "id": "CODE-C4W9Sx7M",
  "title": "15 a 17 AÑOS - Proyecto 2",
  "learningUnits": {
    "id": "CODE-os1UglV5",
    "title": "Etapa 4: ¿Cómo podemos ser instrumentos de Dios para el desarrollo en nuestro país?&nbsp;",
    "subtitle": "ITINERARIO DE VIDA CRISTIANA",
    "order": 1,
    "pages": [
      {
        "id": "cb25273b92cf9b6c7b5a175c811a57ff",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#cb25273b92cf9b6c7b5a175c811a57ff",
        "content": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 4: ¿Cómo podemos ser instrumentos de Dios para el desarrollo en nuestro país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "content_alu": " ? Proyecto: ¿Cuál es mi responsabilidad frente a lo que sucede en mi país?Etapa 4: ¿Cómo podemos ser instrumentos de Dios para el desarrollo en nuestro país? &nbsp; ITINERARIO DE VIDA CRISTIANA&nbsp;&nbsp; PARA COMENZAR",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "c9169551e62e217e8f43a641c6a82938",
        "title": "Experimentamos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#c9169551e62e217e8f43a641c6a82938",
        "content": " ? Page title Page title 2 Experimentamos Seguramente, han escuchado varias veces la expresión ser instrumento de Dios. ¿Saben qué significa, realmente? Revise todos los momentos de esta etapa y los materiales&nbsp;necesarios para la planificación de las actividades. Tiempo estimado: 45 minutos.Para la dinámica propuesta, organice a los estudiantes en grupos de no más de cuatro integrantes. Tenga en cuenta que se derramará agua, por lo tanto, se recomienda realizar la actividad en un lugar al aire libre o en el que no haya inconvenientes si el piso se moja.&nbsp;Previamente, disponga en el lugar una mesa para cada grupo con diez vasos plásticos del mismo tamaño y una jarra con agua. Image title 1.&nbsp;Reúnanse con sus compañeros de equipo y ubíquense en una mesa.2.&nbsp;Construyan con los vasos una torre o pirámide que sea resistente (pueden usar como modelo la que se observa en la foto).3.&nbsp;Viertan el agua en el vaso que se encuentra en la parte superior, lentamente, para evitar que la torre se desarme. Continúen vertiendo el agua y dejen que rebase para que, de a poco, comiencen a llenarse los vasos que se encuentran en los niveles inferiores. Intenten llenar todos los vasos vertiendo solo agua en el de arriba.4.&nbsp;Recojan los vasos y el agua. Luego, conversen en grupo: ¿Qué relación creen que tiene esta actividad con ser instrumento de Dios? Compartan sus reflexiones con los demás grupos. Luego de que los estudiantes compartan sus percepciones y reflexiones alrededor de la pregunta, recuérdeles que ser instrumento de Dios es permitir que Él actúe a través de cada uno para llevar su amor a otras personas. Por ejemplo, cuando se acompaña y consuela a un amigo que está triste. Eso es ser instrumento divino, dado que Dios está actuando, a través del amigo, para consolar al otro y llevarle su amor. Anime a los estudiantes a mencionar otros ejemplos.&nbsp;En el caso de la dinámica propuesta, ser instrumento de Dios puede relacionarse con la metáfora de los vasos o copas porque solo cuando el primer vaso está colmado de líquido, puede empezar a llenar los demás. Del mismo modo, para ser instrumento de Dios, es necesario, primero, estar lleno de la presencia de Dios, para así poder transmitirlo a otros. No es posible compartir lo que no se tiene, por lo cual, cuando una persona se acerca a Dios y tiene una relación viva, activa y constante con Él, estará cada vez más “lleno” de su amor. De esta manera, se colmará tanto que su amor se desbordará hacia los demás, como hizo el primer vaso al llenarse y empezar a compartir su agua con los otros vasos. Todos estamos llamados a dejarnos inundar por el amor de Dios para desbordarlo a otros. 5.&nbsp;Para identificar cómo esto sucede en sus vidas, respondan, por escrito y en forma personal, las siguientes preguntas:¿En qué situaciones nos llenamos de Dios (así como se llenó de agua el primer vaso)?¿Qué actitudes o comportamientos se desbordan en nosotros hacia los demás cuando estamos colmados de Dios (como el agua desbordándose hacia los demás vasos)?6.&nbsp;Compartan con sus compañeros. Anime a los estudiantes a compartir voluntariamente sus respuestas. Luego, guíe un cierre a esta primera actividad en el que todos puedan reconocer que ser instrumento de Dios es estar lleno de su amor y compartir ese amor con otros. Puede apoyarse en el Evangelio de Juan 7, 37-39:El último día, el más solemne de la fiesta, Jesús, poniéndose de pie, exclamó: “El que tenga sed, venga a mí; y beba el que cree en mí”. Como dice la Escritura: “De su seno brotarán manantiales de agua viva”.Él se refería al Espíritu que debían recibir los que creyeran en él. Porque el Espíritu no había sido dado todavía, ya que Jesús aún no había sido glorificado.",
        "content_alu": " ? Page title Page title 2 Experimentamos Seguramente, han escuchado varias veces la expresión ser instrumento de Dios. ¿Saben qué significa, realmente? Image title 1.&nbsp;Reúnanse con sus compañeros de equipo y ubíquense en una mesa.2.&nbsp;Construyan con los vasos una torre o pirámide que sea resistente (pueden usar como modelo la que se observa en la foto).3.&nbsp;Viertan el agua en el vaso que se encuentra en la parte superior, lentamente, para evitar que la torre se desarme. Continúen vertiendo el agua y dejen que rebase para que, de a poco, comiencen a llenarse los vasos que se encuentran en los niveles inferiores. Intenten llenar todos los vasos vertiendo solo agua en el de arriba.4.&nbsp;Recojan los vasos y el agua. Luego, conversen en grupo: ¿Qué relación creen que tiene esta actividad con ser instrumento de Dios? Compartan sus reflexiones con los demás grupos. 5.&nbsp;Para identificar cómo esto sucede en sus vidas, respondan, por escrito y en forma personal, las siguientes preguntas:¿En qué situaciones nos llenamos de Dios (así como se llenó de agua el primer vaso)?¿Qué actitudes o comportamientos se desbordan en nosotros hacia los demás cuando estamos colmados de Dios (como el agua desbordándose hacia los demás vasos)?6.&nbsp;Compartan con sus compañeros.",
        "order": 2,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "0d3d05d74f35d7bda96bfc0982977011",
        "title": "Comprendemos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#0d3d05d74f35d7bda96bfc0982977011",
        "content": " ? Page title Page title 2 Comprendemos ¿Son conscientes de todas las maneras en las que pueden ser instrumento de Dios? ¡Acepten su invitación y descúbranlas! 1. Observamos Tiempo estimado: 25 minutos. Image title 1.&nbsp;Busquen en sus redes sociales alguna persona, perfil o cuenta que demuestre, según su opinión, ser instrumento de Dios. Si los estudiantes no tuvieran sus celulares a mano, puede proponerles que piensen en alguna persona que conozcan (puede ser alguien famoso o alguien a quien conozcan personalmente, como un familiar, un amigo, un profesor, un vecino, etc.). La idea es que busquen y que seleccionen a una persona que consideren como un muy claro ejemplo de lo que significa ser instrumento de Dios. 2. Muestren el perfil a sus compañeros y cuéntenles:¿Por qué es instrumento de Dios?&nbsp;¿Cómo los inspira a ser instrumento de Dios? 2. Consultamos Consulten estas fuentes y piensen: ¿Cómo se expresa la invitación a ser instrumento de Dios en cada una de ellas? Tiempo estimado: 60 minutos.Luego de las consultas, abra espacio al diálogo para que los estudiantes compartan sus percepciones y descubran que cada uno puede entender de maneras distintas el sentido de las fuentes. Fuente 1 Image title Conozcan el caso de una joven que terminó la universidad y sorprendió a su papá. Hagan clic aquí. Fuente 2 Image title Lean el artículo “Así nace una amistad”, publicado en el diario El País. Fuente 3 Image title Miren el corto Nosotros tenemos el poder de salvar el mundo. 3. Interiorizamos Tiempo estimado: 20 minutos.La actividad propuesta en esta sesión guarda relación con “Damos un nuevo sentido”. Si lo considera conveniente, puede desarrollar ambas sesiones en una misma jornada. Image title Respondan en una hoja: ¿Cómo me invita Dios a ser su instrumento en cada uno de estos contextos?En mi familia.Con mis amigos.En la casa común.En mi país. Explique a los estudiantes que la actividad propuesta es personal. Motívelos para que encuentren ejemplos lo más concretos posible, como compartir tiempo de calidad con la familia, animando el diálogo durante la cena, en lugar de simplemente compartir.Cuando finalicen, pida los estudiantes que reserven sus respuestas para emplearlas en la próxima sesión. 4. Damos un nuevo sentido Image title Tiempo estimado: 40 minutos. 1.&nbsp;Continúen con la producción de sus pasaportes. Elaboren cuatro páginas nuevas, una por cada uno de los contextos en los que pensaron en la sesión anterior. Póngale un título a cada página. Por ejemplo: Ser instrumento de Dios en mi familia.2.&nbsp;En cada hoja, representen, de manera creativa, la invitación que Dios les hace. Aclare a los estudiantes que para cada representación pueden elegir cualquier forma creativa: un dibujo, un collage, una colección de fotografías, un poema, una canción, una frase, etc.&nbsp;Ponga a disposición de los estudiantes diversos materiales para quienes los requieran.&nbsp;",
        "content_alu": " ? Page title Page title 2 Comprendemos ¿Son conscientes de todas las maneras en las que pueden ser instrumento de Dios? ¡Acepten su invitación y descúbranlas! 1. Observamos Image title 1.&nbsp;Busquen en sus redes sociales alguna persona, perfil o cuenta que demuestre, según su opinión, ser instrumento de Dios. 2. Muestren el perfil a sus compañeros y cuéntenles:¿Por qué es instrumento de Dios?&nbsp;¿Cómo los inspira a ser instrumento de Dios? 2. Consultamos Consulten estas fuentes y piensen: ¿Cómo se expresa la invitación a ser instrumento de Dios en cada una de ellas? Fuente 1 Image title Conozcan el caso de una joven que terminó la universidad y sorprendió a su papá. Hagan clic aquí. Fuente 2 Image title Lean el artículo “Así nace una amistad”, publicado en el diario El País. Fuente 3 Image title Miren el corto Nosotros tenemos el poder de salvar el mundo. 3. Interiorizamos Image title Respondan en una hoja: ¿Cómo me invita Dios a ser su instrumento en cada uno de estos contextos?En mi familia.Con mis amigos.En la casa común.En mi país. 4. Damos un nuevo sentido Image title 1.&nbsp;Continúen con la producción de sus pasaportes. Elaboren cuatro páginas nuevas, una por cada uno de los contextos en los que pensaron en la sesión anterior. Póngale un título a cada página. Por ejemplo: Ser instrumento de Dios en mi familia.2.&nbsp;En cada hoja, representen, de manera creativa, la invitación que Dios les hace.",
        "order": 3,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "04c5cc7796b10f25f35ec6051ae87273",
        "title": "Discernimos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#04c5cc7796b10f25f35ec6051ae87273",
        "content": " ? Page title Page title 2 Discernimos Nuestro Señor los envía a que sean instrumento de Dios para quienes los rodean, ¡especialmente en su país! Además, los invita a reconocer cómo los demás son Su instrumento en la vida de ustedes. Palabra de Dios Image title Tiempo estimado: 40 minutos. 1.&nbsp;Lean esta cita bíblica del Evangelio de Mateo.2.&nbsp;Escriban en una hoja: ¿A qué los invita Jesús a través de este texto? Compartan su respuesta con sus compañeros. Explique a los estudiantes que la respuesta a la pregunta es individual. Luego, aquellos que lo deseen, podrán compartir la invitación que consideran que Jesús les hace a través del texto.&nbsp;Retome algunas de las intervenciones de los estudiantes para poner énfasis en las siguientes ideas:&nbsp;Jesús nos hace una invitación a todos: amar a los demás, porque de esa manera Él se refleja a través de nosotros.No es una tarea fácil, y habrá equivocaciones, pero consuela saber que Él nos acompañará todo el tiempo durante el proceso. 3. Este es el último espacio formal de “Encuentro con Jesús” dentro de este itinerario. ¿Recuerdan algún otro? ¿Hay alguna actividad en particular de estos espacios que haya quedado en su memoria? Invite a los estudiantes a compartir lo que recuerden: alguna actividad o dinámica de cualquier espacio de “Encuentro con Jesús” que hayan realizado en el transcurso de todo el itinerario. Haga especial énfasis en las oraciones, dado que hubo una gran variedad de maneras de realizarlas. Recuerde a los estudiantes que, de ahora en adelante, siempre tengan presente que existen diversas maneras de orar y encontrarse con Dios: pueden hacerlo por medio de la lectura de la Palabra y encontrar el llamado de Dios en ella; también a través de la escritura libre en un diario espiritual; cantando o escuchando música que los conecte con la presencia de Dios; inclusive contemplando un paisaje o algún lugar donde reconozcan que Él está. También es válido hacerlo por medio de oraciones que ya existen, como el Santo Rosario u otras más cortas (como la oración por la paz de San Francisco de Asís).&nbsp; 4.&nbsp;Identifiquen y escriban las maneras de orar que más les gustan para encontrarse con Dios. Comenten con el resto de sus compañeros. Puede pedir a los estudiantes que compartan cuáles son las maneras que les resultan más sencillas para acudir al encuentro de Nuestro Señor, con el fin de que los demás alumnos también tomen conciencia de las formas de orar que más los favorecen. Es clave resaltar que, así como la relación de cada uno con Dios es personal y única, también lo es la manera de comunicarse con Él, es decir, de orar. Asimismo, recuérdeles que no solo hay diversos métodos, sino que, al hablar con Dios, es válido pedirle, agradecerle, ofrecerle o entregarle algo, pedir su intercesión (o la de la Virgen María o la de un santo), pedirle perdón, o, simplemente, disfrutar de su presencia. 5.&nbsp;Elijan una forma de orar y tómense unos minutos para darle gracias a Dios por el camino recorrido durante este proceso. Se sugiere acompañar este momento de oración con música instrumental de fondo. Haga clic aquí. Cuaderno de itinerario Image title Tiempo estimado: 45 minutos. 1.&nbsp;Completen la última página de sus pasaportes. Escriban en ella diversas maneras de ser instrumento de Dios a través de la carrera profesional o el camino que hayan elegido para su vida cuando terminen el colegio. Pueden tomar como referencia la página en la que identificaron cómo ser instrumento de Dios en su país, en la sesión “Damos un nuevo sentido”. Oriente a los estudiantes para que propongan maneras concretas de ser instrumentos de Dios, no solo “sirviendo a los demás a través de mi profesión”, o “ayudando a quienes lo necesiten”. Si lo considera necesario, puede brindarles algunos ejemplos como estos: si lo que quieren es estudiar y trabajar ejerciendo una profesión, podrían donar mensualmente un monto dinero a los menos favorecidos; si desean trabajar por el bienestar de su país, podrían asistir a voluntariados para colaborar con causas específicas.Cualesquiera que sean las propuestas de los estudiantes, resultará clave comentarles que lo más importante es prepararse y ejercer su actividad teniendo en cuenta siempre el servicio hacia los demás, siguiendo el modelo de Jesús. De la mano de este servicio, irá la ética profesional. Tendrán en cuenta las necesidades de los demás y no únicamente las propias. En este sentido, el éxito no se medirá por la cantidad de dinero acumulado, sino por el amor entregado, así como lo hizo Jesús. 2.&nbsp;Ahora que terminaron su pasaporte, recorran cada una de sus páginas con detenimiento y contemplación, y recuerden con cariño el camino recorrido durante este año.&nbsp; Puede acompañar este momento con música&nbsp;instrumental de fondo. 3.&nbsp;Elijan la página que más les llamó la atención o les gustó de su pasaporte y compártanla con sus compañeros.&nbsp; Cultura del encuentro Image title 1.&nbsp;¡Prepárense para darle color a su vida y a la de los demás! Tiempo estimado: 45 minutos.En esta sesión utilizará pintura para maquillaje artístico de tres de los colores presentes en la bandera y el escudo de su país. Cada color será utilizado para una instrucción diferente. Asegúrese de indicar adecuadamente a los estudiantes qué significa cada color. Invítelos a disfrutar de la actividad con una disposición de solemne motivación. Ambiente con música instrumental alegre, como la que encuentra haciendo clic aquí.&nbsp;Se sugiere que guíe la actividad leyendo en voz alta cada una de las consignas. Asegúrese de que todos los alumnos tengan, por lo menos, una marca en su cara. Para ello, en las consignas 2 y 3 puede proponerles como desafío que busquen compañeros que no tengan marcas. a. Tomen un poco del primer color en su dedo y acérquense a cinco compañeros que consideran instrumentos de Dios en la vida de ustedes. Marquen un punto de ese color en la cara de cada uno de ellos. Al hacerlo, díganles por qué ven el amor de Dios a través de ellos.b. Tomen un poco del segundo color y marquen un punto en la cara de cinco compañeros que ustedes consideran que son instrumentos de Dios para el país. Cuéntenles el porqué de su decisión.c. Por último, tomen el tercer color y marquen un punto en la cara de cinco compañeros que reconozcan como instrumentos de Dios para sus familias. Coméntenles porqué los consideran así.2.&nbsp;Conversen entre todos:&nbsp;¿Qué les llamó la atención de esta actividad?&nbsp;¿Cuál de los reconocimientos que recibieron consideran más significativo? ¿Por qué?&nbsp;¿Cuál de todos los reconocimientos que hicieron a sus compañeros les gustó más? ¿Por qué? Haga un cierre en el que tenga en cuenta las opiniones de los estudiantes. Ponga énfasis en la importancia de reconocer cuándo una persona es instrumento de Dios, para que los alumnos también puedan ser conscientes de cuándo se es instrumento de Dios para otros.",
        "content_alu": " ? Page title Page title 2 Discernimos Nuestro Señor los envía a que sean instrumento de Dios para quienes los rodean, ¡especialmente en su país! Además, los invita a reconocer cómo los demás son Su instrumento en la vida de ustedes. Palabra de Dios Image title 1.&nbsp;Lean esta cita bíblica del Evangelio de Mateo.2.&nbsp;Escriban en una hoja: ¿A qué los invita Jesús a través de este texto? Compartan su respuesta con sus compañeros. 3. Este es el último espacio formal de “Encuentro con Jesús” dentro de este itinerario. ¿Recuerdan algún otro? ¿Hay alguna actividad en particular de estos espacios que haya quedado en su memoria? 4.&nbsp;Identifiquen y escriban las maneras de orar que más les gustan para encontrarse con Dios. Comenten con el resto de sus compañeros. 5.&nbsp;Elijan una forma de orar y tómense unos minutos para darle gracias a Dios por el camino recorrido durante este proceso. Cuaderno de itinerario Image title 1.&nbsp;Completen la última página de sus pasaportes. Escriban en ella diversas maneras de ser instrumento de Dios a través de la carrera profesional o el camino que hayan elegido para su vida cuando terminen el colegio. Pueden tomar como referencia la página en la que identificaron cómo ser instrumento de Dios en su país, en la sesión “Damos un nuevo sentido”. 2.&nbsp;Ahora que terminaron su pasaporte, recorran cada una de sus páginas con detenimiento y contemplación, y recuerden con cariño el camino recorrido durante este año.&nbsp; 3.&nbsp;Elijan la página que más les llamó la atención o les gustó de su pasaporte y compártanla con sus compañeros.&nbsp; Cultura del encuentro Image title 1.&nbsp;¡Prepárense para darle color a su vida y a la de los demás! a. Tomen un poco del primer color en su dedo y acérquense a cinco compañeros que consideran instrumentos de Dios en la vida de ustedes. Marquen un punto de ese color en la cara de cada uno de ellos. Al hacerlo, díganles por qué ven el amor de Dios a través de ellos.b. Tomen un poco del segundo color y marquen un punto en la cara de cinco compañeros que ustedes consideran que son instrumentos de Dios para el país. Cuéntenles el porqué de su decisión.c. Por último, tomen el tercer color y marquen un punto en la cara de cinco compañeros que reconozcan como instrumentos de Dios para sus familias. Coméntenles porqué los consideran así.2.&nbsp;Conversen entre todos:&nbsp;¿Qué les llamó la atención de esta actividad?&nbsp;¿Cuál de los reconocimientos que recibieron consideran más significativo? ¿Por qué?&nbsp;¿Cuál de todos los reconocimientos que hicieron a sus compañeros les gustó más? ¿Por qué?",
        "order": 4,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "fd0a6d810db80fa0b7d0552311dfeab4",
        "title": "¡Manos a la obra!",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#fd0a6d810db80fa0b7d0552311dfeab4",
        "content": " ? Page title Page title 2 ¡Manos a la obra! ¡Recuerden todo lo que han vivido y comprométanse a ser instrumentos de Dios! Nuestro proyecto de vida, ¿nos permite ser instrumentos de Dios? Image title Tiempo estimado: 60 minutos.Esta sesión tendrá tres momentos: el primero, de conversación grupal; el segundo, de producción personal; y el tercero, de entrega de la bandera colaborativa a la comunidad. Para este último momento, recuerde establecer la fecha con alguna autoridad del colegio para que esta pueda participar y entregar a los estudiantes un presente (una escarapela, un distintivo o una bandera pequeña del país).Para el primer momento, de conversación grupal, se sugiere organizar a los estudiantes sentados en un gran círculo. 1.&nbsp;Piensen y compartan sus respuestas con sus compañeros:&nbsp;¿Cómo me visualizo dentro de diez años?¿De qué manera la actividad a la que me dedique me ayudará a ser instrumento de Dios? Anime a los estudiantes para que todos compartan sus respuestas.&nbsp;Luego, entregue a cada uno un papel de carta y un sobre, y explíqueles que la siguiente actividad es personal y no será necesario compartir su producción con los demás. 2.&nbsp;Escriban una carta dirigida a ustedes mismos dentro de diez años: Cuéntense cómo se sienten en este momento y cuáles son sus proyectos. Guarden su carta como un tesoro que podrán volver a leer a medida que pasa el tiempo.3.&nbsp;Acuerden una fecha con las autoridades del colegio para entregar la bandera que realizaron en el transcurso del año de manera colaborativa.&nbsp; Se sugiere que, para este momento, solicite a algunos alumnos que preparen unas palabras en representación de todo el curso, con las que expresen cuál fue el objetivo del trabajo y el compromiso que asumirán con su país y consigo mismos de manera general. Recuerde tener preparada una escarapela, un distintivo o una pequeña bandera del país para que la autoridad del colegio entregue a cada estudiante como símbolo del compromiso que asume.&nbsp; Nos comprometemos Image title Tiempo estimado: 40 minutos.Distribuya el tiempo de la sesión para el desarrollo de las actividades grupales e individuales que tienen como objetivo revisar las preguntas que se plantearon a lo largo del año.Si le parece conveniente, puede reservar la entrega de la cruz a cada estudiante para el acto académico de cierre del año. 1.&nbsp;Reúnanse en grupos y revisen cada una de las preguntas de este itinerario:&nbsp;Etapa 1: ¿Cómo es mi país?Etapa 2: ¿Qué puedo hacer por la sociedad de mi país?Etapa 3: ¿Cuál es mi responsabilidad como cristiano en el ejercicio de la política?Etapa 4: ¿Cómo podemos ser instrumentos de Dios para el desarrollo en nuestro país?2.&nbsp;Teniendo en cuenta las respuestas que pensaron para las preguntas de las etapas, redacten, en grupo, una respuesta a la pregunta general del itinerario: ¿Cuál es mi responsabilidad frente lo que sucede en mi país? Compartan la respuesta con los demás equipos.3.&nbsp;Dediquen unos minutos para reflexionar, de manera personal, en torno a la pregunta: ¿Qué rol quiero asumir&nbsp;en el futuro&nbsp;para mi país? Piénselo a manera de compromiso y escríbanlo. Cada estudiante se tomará unos momentos para, de manera personal, identificar este compromiso. Si en su curso contara con estudiantes extranjeros, coménteles que, en este caso, pueden pensar no solo en el país en el que se encuentran actualmente sino, también, en el país del cual son originarios, o en alguno de los dos. 4.&nbsp;¡Prepárense para recibir un obsequio! Será un símbolo que los acompañará a lo largo de su vida y les recordará que siempre pueden ser instrumento de Dios. Uno por uno, invite a los estudiantes a pasar al frente, recibir su cruz y colgársela en el cuello a manera de compromiso con Dios. Puede acompañar este gesto con una tarjeta de recuerdo.",
        "content_alu": " ? Page title Page title 2 ¡Manos a la obra! ¡Recuerden todo lo que han vivido y comprométanse a ser instrumentos de Dios! Nuestro proyecto de vida, ¿nos permite ser instrumentos de Dios? Image title 1.&nbsp;Piensen y compartan sus respuestas con sus compañeros:&nbsp;¿Cómo me visualizo dentro de diez años?¿De qué manera la actividad a la que me dedique me ayudará a ser instrumento de Dios? 2.&nbsp;Escriban una carta dirigida a ustedes mismos dentro de diez años: Cuéntense cómo se sienten en este momento y cuáles son sus proyectos. Guarden su carta como un tesoro que podrán volver a leer a medida que pasa el tiempo.3.&nbsp;Acuerden una fecha con las autoridades del colegio para entregar la bandera que realizaron en el transcurso del año de manera colaborativa.&nbsp; Nos comprometemos Image title 1.&nbsp;Reúnanse en grupos y revisen cada una de las preguntas de este itinerario:&nbsp;Etapa 1: ¿Cómo es mi país?Etapa 2: ¿Qué puedo hacer por la sociedad de mi país?Etapa 3: ¿Cuál es mi responsabilidad como cristiano en el ejercicio de la política?Etapa 4: ¿Cómo podemos ser instrumentos de Dios para el desarrollo en nuestro país?2.&nbsp;Teniendo en cuenta las respuestas que pensaron para las preguntas de las etapas, redacten, en grupo, una respuesta a la pregunta general del itinerario: ¿Cuál es mi responsabilidad frente lo que sucede en mi país? Compartan la respuesta con los demás equipos.3.&nbsp;Dediquen unos minutos para reflexionar, de manera personal, en torno a la pregunta: ¿Qué rol quiero asumir&nbsp;en el futuro&nbsp;para mi país? Piénselo a manera de compromiso y escríbanlo. 4.&nbsp;¡Prepárense para recibir un obsequio! Será un símbolo que los acompañará a lo largo de su vida y les recordará que siempre pueden ser instrumento de Dios.",
        "order": 5,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      }
    ],
    "pagesTotal": 5,
    "popups": [
      {
        "id": "2f11bd810903bdf2f5c96a746ce895b5",
        "title": "Mateo 28, 17-20",
        "urlToPopup": "#2f11bd810903bdf2f5c96a746ce895b5",
        "content": " Mateo 28, 17-20Al verlo, se postraron delante de él; sin embargo, algunos todavía dudaron.Acercándose, Jesús les dijo: “Yo he recibido todo poder en el cielo y en la tierra.Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo”.",
        "content_alu": " Mateo 28, 17-20Al verlo, se postraron delante de él; sin embargo, algunos todavía dudaron.Acercándose, Jesús les dijo: “Yo he recibido todo poder en el cielo y en la tierra.Vayan, y hagan que todos los pueblos sean mis discípulos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, y enseñándoles a cumplir todo lo que yo les he mandado. Y yo estaré siempre con ustedes hasta el fin del mundo”.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 1,
    "resourcesTotal": 0,
    "activitiesTotal": 0,
    "learningLevels": [],
    "learningLevelsTotal": 0,
    "learningObjectives": [],
    "learningObjectivesTotal": 0,
    "adventureCode": ""
  },
  "unitLabels": []
}
