[
  {
    "unitid": "PE22_CT5_U02_sec",
    "title": "Unidad 2",
    "subtitle": "Movimiento y equilibrio",
    "contents": [
      {
        "pageId": "1a18af7d0c37ed3d12739dae9fa40d37",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#1a18af7d0c37ed3d12739dae9fa40d37",
        "content": " ? Movimiento y equilibrio Unidad 2 Lo que voy a aprender Image title En esta unidad realizarás una indagación sobre la relación que existe entre las fuerzas y el movimiento. Luego, podrás explicar con conocimientos científicos basados en las leyes de la mecánica newtoniana los estados de reposo y equilibrio de un objeto. Finalmente, analizarás situaciones en las cuales la ciencia y la tecnología impactan en la sociedad y el ambiente, y asumirás una posición crítica respecto a ellas, proponiendo soluciones a problemas de tu entorno. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio",
        "content_alu": " ? Movimiento y equilibrio Unidad 2 Lo que voy a aprender Image title En esta unidad realizarás una indagación sobre la relación que existe entre las fuerzas y el movimiento. Luego, podrás explicar con conocimientos científicos basados en las leyes de la mecánica newtoniana los estados de reposo y equilibrio de un objeto. Finalmente, analizarás situaciones en las cuales la ciencia y la tecnología impactan en la sociedad y el ambiente, y asumirás una posición crítica respecto a ellas, proponiendo soluciones a problemas de tu entorno. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio"
      },
      {
        "pageId": "b39deb229620dfac460c5a2181715603",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b39deb229620dfac460c5a2181715603",
        "content": " ? Punto de partida Al hermano pequeño de Mario le gusta que le den vueltas en el aire sosteniéndolo de las manos, porque le da la&nbsp;sensación de estar volando. Para lograr que su hermano se&nbsp;mantenga&nbsp;con el cuerpo en el aire, Mario aumenta su velocidad de giro gradualmente.&nbsp;Durante su movimiento&nbsp;experimenta&nbsp;una fuerza en sus manos, como si su hermano estuviera tirando de él. Mientras más rápido gira, mayor fuerza siente él, lo cual le parece muy extraño, ¿cómo el cambio de su velocidad puede generar una fuerza?, ¿esta fuerza aparecerá&nbsp;si Mario cambia de trayectoria&nbsp;y empieza a correr&nbsp;en línea recta sujetando a su hermano? Transcription Centre la atención de los estudiantes en la situación descrita e invítelos a realizar la experiencia adaptándolo a sus recursos y espacio. Antes de esto, permita que realicen predicciones sobre la fuerza que percibirán. Luego, guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos.Permita que los estudiantes formulen sus hipótesis con respecto a lo que entienden por fuerza centrípeta a partir de la pregunta planteada en el reto. Guíelos a relacionar este concepto con el movimiento circular y la rapidez&nbsp;de giro. Finalmente, establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.Tenga en cuenta que esta evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje.  ¿Qué trayectoria realiza el hermano de Mario?  ¿Cuál es la dirección de la fuerza que siente Mario?&nbsp;  ¿Cómo se relaciona la fuerza y la velocidad? Mi reto ¿Cómo es la fuerza centrípeta en el movimiento circular? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Si la pelota está describiendo un movimiento parabólico de caída libre, selecciona la opción correcta. Image title &nbsp;&nbsp; No existe aceleración. La única fuerza que actúa es la fuerza de gravedad. Es un movimiento unidimensional. La velocidad se mantiene constante. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece las características del movimiento parabólico&nbsp;de caída libre.Habilidad: Recordar.Respuesta: La única fuerza que actúa es la fuerza de gravedad.. 2. Lee las proposiciones para completar el crucigrama. Se mide en hertz (Hz). Se usa para indicar la dirección de la velocidad angular. Es la velocidad tangente a la trayectoria. Es el tiempo que tarda un móvil en completar un ciclo. Velocidad que indica la rapidez de giro. Letra griega que representa la velocidad angular. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica cantidades físicas del movimiento circular.Habilidad: Conocer.Respuesta: 1- Frecuencia, 2 - Vector, 3 - Lineal, 4 - Periodo, 5 - Angular, 6 - Omega. 3. Selecciona las variables que permanecen constantes en un movimiento circular uniforme. Periodo Rapidez tangencial Frecuencia Aceleración centrípeta Velocidad tangencial Rapidez angular Velocidad angular Radio de la trayectoria Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece las características del MCU.Habilidad: Comprender.Respuesta: Periodo, rapidez tangencial, frecuencia, velocidad angular, radio de la trayectoria, rapidez angular. 4.&nbsp; Lee con atención las proposiciones sobre el movimiento circular uniforme y selecciona V (verdadero) o F (falso) según corresponda. La dirección de la velocidad varía en cada punto de la trayectoria. La rapidez tangencial es directamente proporcional a la rapidez angular. La dirección del movimiento está dada por la velocidad angular. La velocidad tangencial apunta hacia el centro de giro. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia la velocidad angular de la velocidad tangencial en un MCU.Habilidad: Comprender.Respuesta: V, V, F, F. 5. En un movimiento circular uniforme, el móvil recorre 90° en 2 s, ¿cuál es su rapidez angular y su periodo, respectivamente?     Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe matemáticamente el MCU.Habilidad: Comprender.Respuesta:  6. Observa la imagen y selecciona las palabras que completan el texto.&nbsp;        Sobre el resorte actúan tres fuerzas:La fuerza &nbsp;&nbsp; se debe a la&nbsp;interacción entre la mano de la persona y el resorte, la fuerza &nbsp;&nbsp; representa la interacción entre el resorte y la superficie sobre la que está apoyado, y la fuerza &nbsp;&nbsp; es la atracción que sufre el objeto hacia la Tierra.&nbsp;    Image title tensión normal centrípeta elástica de rozamiento de gravedad centrípeta normal de rozamiento de gravedad de empuje Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica las situaciones en las que se presentan la fuerza tensión, normal, de gravedad, elástica y de rozamiento.Habilidad: Comprender.Respuesta: elástica, normal, de gravedad. 7. Halla el vector resultante&nbsp;y marca tu respuesta. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Halla el valor del vector resultante.Habilidad: Analizar.Respuesta:  8.&nbsp; Selecciona una casilla de la columna izquierda y luego, una de la derecha para relacionarlas.&nbsp; Todo objeto permanece en equilibrio a menos que una fuerza actúe sobre él. Las fuerzas se presentan en pares. A mayor fuerza sobre un cuerpo, mayor será su aceleración. Ley de acción y reacción Ley de la inercia Segunda ley de Newton Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el equilibrio mecánico.&nbsp;Habilidad: Comprender.Respuesta: IB, IIA, IIIC. 9. Lee el siguiente texto, identifica el concepto que describe y marca tu respuesta.      Para hallarla, se deben identificar a las fuerzas radiales que actúan en un móvil mientras realiza un movimiento circular. Luego, se suman estas fuerzas y se obtiene que la resultante es un vector radial que se dirige hacia el centro de giro.    Fuerza radial Fuerza lineal Fuerza centrípeta Fuerza elástica Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.&nbsp;Habilidad: Analizar.Respuesta: Fuerza centrípeta. 10. El disco está realizando un movimiento circular uniforme. Analiza la imagen y escribe el signo &gt;, &lt;, o = para cada proposición.&nbsp; Image title  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Relaciona las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: &lt;, =, &gt;. Mis metas de aprendizaje A partir de las actividades realizadas, has podido identificar cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Movimiento&nbsp;parabólico de caída libre Movimiento circular Fuerza centrípeta 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Al hermano pequeño de Mario le gusta que le den vueltas en el aire sosteniéndolo de las manos, porque le da la&nbsp;sensación de estar volando. Para lograr que su hermano se&nbsp;mantenga&nbsp;con el cuerpo en el aire, Mario aumenta su velocidad de giro gradualmente.&nbsp;Durante su movimiento&nbsp;experimenta&nbsp;una fuerza en sus manos, como si su hermano estuviera tirando de él. Mientras más rápido gira, mayor fuerza siente él, lo cual le parece muy extraño, ¿cómo el cambio de su velocidad puede generar una fuerza?, ¿esta fuerza aparecerá&nbsp;si Mario cambia de trayectoria&nbsp;y empieza a correr&nbsp;en línea recta sujetando a su hermano? Transcription  ¿Qué trayectoria realiza el hermano de Mario?  ¿Cuál es la dirección de la fuerza que siente Mario?&nbsp;  ¿Cómo se relaciona la fuerza y la velocidad? Mi reto ¿Cómo es la fuerza centrípeta en el movimiento circular? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Si la pelota está describiendo un movimiento parabólico de caída libre, selecciona la opción correcta. Image title &nbsp;&nbsp; No existe aceleración. La única fuerza que actúa es la fuerza de gravedad. Es un movimiento unidimensional. La velocidad se mantiene constante. 2. Lee las proposiciones para completar el crucigrama. Se mide en hertz (Hz). Se usa para indicar la dirección de la velocidad angular. Es la velocidad tangente a la trayectoria. Es el tiempo que tarda un móvil en completar un ciclo. Velocidad que indica la rapidez de giro. Letra griega que representa la velocidad angular. 3. Selecciona las variables que permanecen constantes en un movimiento circular uniforme. Periodo Rapidez tangencial Frecuencia Aceleración centrípeta Velocidad tangencial Rapidez angular Velocidad angular Radio de la trayectoria 4.&nbsp; Lee con atención las proposiciones sobre el movimiento circular uniforme y selecciona V (verdadero) o F (falso) según corresponda. La dirección de la velocidad varía en cada punto de la trayectoria. La rapidez tangencial es directamente proporcional a la rapidez angular. La dirección del movimiento está dada por la velocidad angular. La velocidad tangencial apunta hacia el centro de giro. 5. En un movimiento circular uniforme, el móvil recorre 90° en 2 s, ¿cuál es su rapidez angular y su periodo, respectivamente?     6. Observa la imagen y selecciona las palabras que completan el texto.&nbsp;        Sobre el resorte actúan tres fuerzas:La fuerza &nbsp;&nbsp; se debe a la&nbsp;interacción entre la mano de la persona y el resorte, la fuerza &nbsp;&nbsp; representa la interacción entre el resorte y la superficie sobre la que está apoyado, y la fuerza &nbsp;&nbsp; es la atracción que sufre el objeto hacia la Tierra.&nbsp;    Image title tensión normal centrípeta elástica de rozamiento de gravedad centrípeta normal de rozamiento de gravedad de empuje 7. Halla el vector resultante&nbsp;y marca tu respuesta. Image title 8.&nbsp; Selecciona una casilla de la columna izquierda y luego, una de la derecha para relacionarlas.&nbsp; Todo objeto permanece en equilibrio a menos que una fuerza actúe sobre él. Las fuerzas se presentan en pares. A mayor fuerza sobre un cuerpo, mayor será su aceleración. Ley de acción y reacción Ley de la inercia Segunda ley de Newton 9. Lee el siguiente texto, identifica el concepto que describe y marca tu respuesta.      Para hallarla, se deben identificar a las fuerzas radiales que actúan en un móvil mientras realiza un movimiento circular. Luego, se suman estas fuerzas y se obtiene que la resultante es un vector radial que se dirige hacia el centro de giro.    Fuerza radial Fuerza lineal Fuerza centrípeta Fuerza elástica 10. El disco está realizando un movimiento circular uniforme. Analiza la imagen y escribe el signo &gt;, &lt;, o = para cada proposición.&nbsp; Image title  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mis metas de aprendizaje A partir de las actividades realizadas, has podido identificar cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Movimiento&nbsp;parabólico de caída libre Movimiento circular Fuerza centrípeta 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué puedes mejorar para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "adacba95872b455d0bb1305c214508b3",
        "pageTitle": "Lección 1. Movimientos curvilíneos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#adacba95872b455d0bb1305c214508b3",
        "content": " ? Lección 1 Movimientos curvilíneos Al observar nuestro entorno, notaremos que los movimientos son en su mayoría acelerados y con trayectorias curvilíneas, por ejemplo, el que realiza un competidor de motocross durante una acrobacia o el salto de un esquiador. Si extendemos esta observación a escalas mayores y analizamos&nbsp;el movimiento planetario, el de cometas, asteroides u otros objetos del espacio, encontraremos que estos también realizan trayectorias curvas y son acelerados. Para describir este tipo&nbsp;de movimientos necesitamos nuevas cantidades físicas y relaciones entre ellas, por ello, ampliaremos nuestros conocimientos estudiando dos nuevos movimientos. Para iniciar¿Qué es el módulo de un vector?¿Cuáles son los elementos del movimiento?¿Qué cantidad se mantiene constante en e movimiento vertical de caída libre?&nbsp; Pida a los estudiantes que describan movimientos de su entorno, y que identifiquen si corresponden a un movimiento curvo o un movimiento recto. Comparen ambas cantidades y determinen cuál de los movimientos es el más frecuente.Solicite a los alumnos que planteen un método de análisis para determinar las variables físicas: velocidad, aceleración, desplazamiento, distancia&nbsp;y las relaciones entre ellas utilizando los movimientos ya estudiados.Oriéntelos a la reflexión del estudio del movimiento curvilíneo&nbsp;como una necesidad para describir la mayoría de movimientos en la Tierra y el universo. Mencione ejemplos&nbsp; concretos, por ejemplo,&nbsp;los cálculos que se&nbsp;realizan&nbsp;para lanzar y poner en órbita un satélite.  La trayectoria que describe el&nbsp;ave es una curva semejante a&nbsp;una parábola.&nbsp;Recorre una distancia vertical y horizontal al mismo tiempo, lo que significa que se mueve en dos dimensiones. Si consideramos su movimiento desde su punto de partida, veremos que el movimiento no es bidimensional sino tridimensonal. Image title  Los astrofotógrafos apuntan hacia uno de los polos de la Tierra y toman imágenes con largos tiempos de exposición para obtener el trazo estelar. Como resultado, se observan las trayectorias circulares de las estrellas debido a la rotación terrestre. Image title Velocidad y aceleración en un movimiento curvilíneo&nbsp; La dirección que sigue un móvil está definida por su vector velocidad, en un movimiento curvilíneo este es tangente a su trayectoria en cada punto. El vector aceleración apunta hacia el interior de la curva, formando un ángulo distinto de cero con la velocidad.&nbsp; Forme grupos y entrégueles&nbsp;hojas con trayectorias curvas. Pídales que grafiquen los vectores aceleración,&nbsp;velocidad y desplazamiento en diferentes puntos de la trayectoria. Previamente realicen un repaso sobre la definición de la velocidad, la aceleración&nbsp;y el desplazamiento.&nbsp;Pregúnteles,&nbsp;¿cómo se relaciona la velocidad y la trayectoria que describe el móvil?, ¿cómo se relaciona la aceleración y la trayectoria del móvil?&nbsp;Propóngales un método geométrico para responder la pregunta: deberán seleccionar dos puntos de la trayectoria y dibujar el vector desplazamiento y velocidad. Luego, deberán ir acortando la distancia entre los dos puntos y nuevamente dibujar los vectores. Cuando los puntos estén separados por milímetros, se darán cuenta que la velocidad es&nbsp; tangente a la trayectoria.Pídales que realicen el mismo procedimiento para determinar la direccción de la aceleración. Image title Image title Movimiento parabólico de caída libre (MPCL) Realice una dinámica para mostrar un movimiento parabólico, por ejemplo, deslice una pelota por una carpeta y pida a los estudiantes que fotografíen en modo ráfaga la caída de la pelota. Luego, proyecte las imágenes y solicíteles que identifiquen la trayectoria del movimiento y pregúnteles a qué se debe esa trayectoria.&nbsp; Descomposición de un vectorAl realizar la descomposición rectangular de un vector, se obtiene un componte vertical y uno horizontal que forman un ángulo de 90°. La suma de los vectores componentes es igual al vector. Image title Es un movimiento acelerado, la velocidad varía con el tiempo en módulo y en dirección. Recibe este nombre porque el móvil describe una trayectoria parabólica&nbsp;y resulta de la combinación simultánea&nbsp;de dos movimientos: el movimiento rectilíneo uniforme y el movimiento vertical de caída libre. Esto nos permite analizarlo mediante una descomposición vectorial de la velocidad en sus componentes rectangulares y desarrollando cada movimiento de forma independiente. En el eje X, no existe aceleración, lo que significa que la velocidad se mantiene constante (MRU); mientras que en el eje Y, la velocidad cambia debido a la aceleración de la gravedad&nbsp;&nbsp;(MVCL). Características La aceleración de la gravedad  actúa en todo instante del movimiento, esta es vertical hacia abajo y afecta únicamente a la componente vertical de la velocidad. &nbsp;Su módulo es igual a 9,81 , este valor cambia si nos movemos de una latitud a otra o si salimos al espacio y nos alejamos de la Tierra.&nbsp;Sin embargo, en muchos problemas se redondea al valor entero para en la resolución de problemas. Velocidad En todo punto de la trayectoria se cumple que: Velocidad horizontal La componente horizontal&nbsp;de la velocidad () se mantiene constante en módulo y dirección&nbsp;todo el movimiento. Velocidad vertical La componente vertical de la velocidad () apunta hacia arriba durante el ascenso, su módulo va disminuyendo hasta que se hace cero e inicia el descenso. Cuando el móvil desciende su velocidad apunta hacia abajo y su módulo va en aumento. Entregue a los estudiantes ejercicios en los cuáles descomponga la velocidad en trayectorias parabólicas. Considere pedir la descomposición de la velocidad en el punto más alto de la trayectoria y en puntos que están a diferente altura.Pida que realicen una gráfica de la velocidad versus el ángulo alfa e identifiquen a qué&nbsp;punto de la trayectoria corresponde el punto de inflexión de la gráfica. Ecuaciones Analizaremos el movimiento de la pelota de tenis desde la posición A, hasta la posición B. Estas posiciones pueden corresponder a cualquier punto de la trayectoria. Ecuaciones para el eje X: Image title Ecuaciones para el eje Y: Image title La ecuación para el eje X es la misma ecuación que se utiliza en el movimiento rectilíneo uniforme.Las ecuaciones del eje Y son las mismas que del movimiento vertical de caída libre.Es importante notar que en las ecuaciones se trabaja solo con cantidades escalares. En el caso de la velocidad y la aceleración, se usan sus módulos. Ejemplo Un jugador de fútbol, realiza un pase a su compañero que está a 80 m de su posición, la pelota llega a los pies del otro jugador luego de 4 s. Si no existe resistencia del aire, ¿cuál fue la rapidez inicial de la pelota? Considera&nbsp;. Primer paso Realizamos una gráfica para representar el movimiento. Luego, colocamos los datos. Image title Segundo paso Identificamos la incógnita y seleccionas la ecuación que nos permitirá hallarla.En el punto A, se cumple:Por lo que necesitamos hallar el módulo&nbsp;&nbsp;&nbsp; y&nbsp;&nbsp;&nbsp; para hallar la velocidad inicial&nbsp;&nbsp;. Tercer paso Hallamos : Hallamos&nbsp;:&nbsp; Reemplazamos: Movimiento vertical de caída libre El movimiento vertical de caída libre es un caso particular del movimiento rectilíneo uniformemente variado. Se cumple que la única fuerza que actúa sobre el móvil es la fuerza de gravedad, es decir, el peso del objeto.&nbsp; Image title Movimiento circular&nbsp; Para describir movimientos con trayectoria circular, es necesario introducir nuevas cantidades físicas: la velocidad angular, la aceleración angular, el periodo y la frecuencia.&nbsp; Transcription Velocidad y aceleración angular La velocidad angular&nbsp; es un vector perpendicular al plano de giro del objeto. Indica la cantidad de vueltas que da el móvil por unidad de tiempo, dicho de otro modo, cuantifica la rapidez de giro&nbsp;midiendo el ángulo que recorre por unidad de tiempo. Su unidad es el .&nbsp;La aceleración angular es la variación de la velocidad angular y se representa con el vector . Image title Periodo y frecuencia El periodo T es el tiempo que le toma al móvil completar un ciclo. En un movimiento circular es&nbsp;el tiempo que le toma completar una vuelta alrededor de su centro de giro.La frecuencia f describe la cantidad de ciclos o vueltas que realiza el móvil en un determinado tiempo. Se mide en hertz (Hz).&nbsp; Matemáticamente, la frecuencia es la inversa del periodo.Consideremos que los planetas del sistema solar se mueven con un MCU y calculemos su frecuencia y periodo. Image title   Image title   A diferencia del movimiento parabólico de caída libre, en el que descomponemos la velocidad rectangularmente para estudiar el movimiento; en el movimiento circular, se descompone al vector aceleración. Cada componente recibirá un nombre, con lo que tendremos diferentes tipos de aceleraciones.&nbsp; Image title Movimiento circular uniforme (MCU) Al introducir una nueva velocidad en los movimientos circulares, es necesario mencionar que, de ahora en adelante cuando hablemos de velocidad, haremos referencia a la velocidad tangencial () a la trayectoria, que también es llamada velocidad lineal. El móvil realiza un movimiento circular uniforme cuando su velocidad angular es constante, es decir, gira alrededor de un punto o eje de manera uniforme.&nbsp; Características Analicemos un fidget spinner que se mueve con una velocidad angular constante por un tiempo. Observaremos que cada punto del juguete realiza un movimiento circular uniforme, de igual periodo, frecuencia y velocidad angular, sin embargo, la velocidad lineal cambiará de&nbsp;dirección en cada punto, y&nbsp;en módulo, dependiendo del radio, mientras mayor es el radio, mayor será su rapidez lineal.  Haz clic para más información.  Si ubicamos un punto que esté más cerca del centro de giro, es decir, consideramos una circunferencia de menor radio para la trayectoria, la rapidez lineal será menor que en el extremo (v2&nbsp;&lt; v1). O es el centro de giro del movimiento, todos los puntos giran alrededor de él. Como todo el móvil está girando con la misma velocidad angular,&nbsp;&nbsp;es igual para&nbsp;cada punto del juguete. Además,&nbsp;es perpendicular al plano de giro, lo que equivale a decir que es perpendicular a&nbsp;. El radio es la distancia desde el centro de giro hasta la posición del móvil, o en este caso, hasta un punto del juguete.&nbsp; A pesar de ser un movimiento uniforme, existe aceleración. Esta es llamada aceleración centrípeta y está presente en todos los puntos del juguete, siempre apuntanco hacia el centro de giro. Ecuaciones Describiremos las relaciones del movimiento, estudiando un punto en el extremo del fidget spinner. Image title Para calcular el módulo de la velocidad angular: Image title Relación entre la rapidez angular y la rapidez tangencial: Image title Para calcular el módulo de la aceleración centrípeta: Image title El ángulo&nbsp; debe ser expresado en radianes. Ejemplo El piloto de un auto de carrera hace girar el timón con una frecuencia de 0,5 Hz al momento de cambiar de dirección el auto. Si el diámetro del timón es de 40 cm, ¿cuál es el módulo de la velocidad angular?, ¿qué distancia angular recorre un punto extremo del timón en 2 s? Primer paso Realizamos una gráfica para representar el movimiento del timón y colocamos los datos. Image title Segundo paso Identificamos la incógnita y seleccionamos la ecuación que nos permitirá hallarla.Para cualquier punto se cumple que: Para hallar la distancia angular&nbsp; que recorre un punto durante 2 s, usaremos: Tercer paso Reemplazamos los datos: Más información En el sistema sexagesimal una vuelta equivale a 360° y en el sistema radial equivale a 2π rad. Para convertir los ángulos de un sistema a otro se puede utilizar el método del factor unitario. Usaremos este método para convertir&nbsp; rad al sistema sexagesimal.  Actividades 1. El siguiente texto describe el movimiento parabólico&nbsp;de caída libre, sin embargo, presenta algunos errores de definición. Selecciona las palabras destacadas y corrígelas.       El movimiento parabólico de caída libre es un movimiento que se desarrolla en&nbsp;tresdimensiones y se puede describir como la&nbsp;intersección&nbsp;de otros dos movimientos. El&nbsp;vectorrecorre una distancia&nbsp;angular&nbsp;y horizontal a la vez. La velocidad&nbsp;permanece constante en cada punto de la rotación, y se dirige siempre hacia el centro de la trayectoria. Por ello, la aceleración&nbsp;vertical de la velocidad varía, mientras que la componente rectangular&nbsp;se&nbsp;mantiene invariante durante el movimiento.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece las características del movimiento parabólico vertical de caída libre.Habilidad: Comprender.Respuesta:&nbsp;dos, composición, móvil, vertical, aceleración, trayectoria, Tierra, componente, horizontal.&nbsp; 2. En la imagen se observa el lanzamiento de pelotas con las mismas velocidades iniciales, pero con diferentes ángulos. ¿En qué trayectoria la componente horizontal de la velocidad es mayor? Marca. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe matemáticamente el movimiento parabólico vertical de caída libre.Habilidad: Comprender.Respuesta: Trayectoria 6 3.&nbsp; Lee con atención el siguiente problema. Luego, marca la ecuación que usarías para resolverlo.&nbsp;      Una canica es lanzada horizontalmente desde el borde de una mesa con una rapidez de 5 m/s. Si cae a 2 m de la mesa, ¿en cuánto tiempo llegó al suelo?        Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe matemáticamente el movimiento parabólico vertical de caída libre.Habilidad: Comprender.Respuesta:&nbsp; 4. Selecciona una caja de la columna izquierda y otra de la derecha para relacionar los conceptos. IPeriodo IIRapidez angular IIIFrecuencia AEl ventilador interno de una laptop realiza 120 vueltas durante 2 segundos. BEs igual al producto de la frecuencia por 2π. CUn vagón de la rueda de la fortuna se demora 240 segundos en dar una vuelta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica cantidades físicas del movimiento circular.Habilidad: Comprender.Respuesta: IC, IIB, IIIA. 5. Si se sabe que la esfera se mueve en sentido antihorario, ¿qué opción representa correctamente los vectores de la aceleración en el punto indicado? Identifica tu respuesta, selecciónala y haz clic en la esfera del gráfico para colocarla. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la diferencia entre aceleración centrípeta, aceleración tangencial y aceleración angular.Habilidad: Analizar.Respuesta:&nbsp;Imagen 4 6. Selecciona V o F para determinar la veracidad o falsedad según corresponda. En el movimiento circular uniforme, la velocidad permanece constante. El módulo de la velocidad angular se calcula como el producto de la distancia angular y el tiempo. El vector velocidad angular forma 90° con la velocidad tangencial. Dos esferas que giran con la misma velocidad angular, pero que difieren en el radio de sus trayectorias, tendrán rapideces tangenciales diferentes.&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece las características del MCU.Habilidad: Recordar.Respuesta: F, F, V, V. 7. &nbsp;Describe las diferencias que existen entre la velocidad tangencial y angular. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia la velocidad angular de la velocidad tangencial en un MCU.Habilidad: Analizar.Respuesta tipo: La velocidad tangencial&nbsp;está dentro del plano de giro del móvil y es tangente&nbsp;a la trayectoria en todo momento, por lo que su dirección cambia de un punto a otro. La velocidad angular es un vector perpendicular al plano de giro y permanece invariante, mide la distancia angular que recorre el móvil en un determinado tiempo. 8. José y Karina están sobre una plataforma giratoria que se mueve con movimiento circular uniforme. José está a 0,5 m del centro y Karina a 1 m. Además,&nbsp;José demora 4 s en realizar una vuelta completa. Resuelve las siguientes preguntas, aproxima tus resultados a los centésimos&nbsp;y escríbelas.Considera π = 3,14 para tus cálculos.&nbsp;¿Cuál es la rapidez de Karina?&nbsp;&nbsp;¿Cuál es la aceleración centrípeta de José?&nbsp;&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe matemáticamente el MCU.Habilidad: Aplicar.Respuesta: 1,57&nbsp;&nbsp;, 1,23&nbsp;&nbsp; ¿Cómo voy? ¿Qué técnicas de estudio&nbsp;te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?¿Qué movimientos podrías describir con las ecuaciones aprendidas?",
        "content_alu": " ? Lección 1 Movimientos curvilíneos Al observar nuestro entorno, notaremos que los movimientos son en su mayoría acelerados y con trayectorias curvilíneas, por ejemplo, el que realiza un competidor de motocross durante una acrobacia o el salto de un esquiador. Si extendemos esta observación a escalas mayores y analizamos&nbsp;el movimiento planetario, el de cometas, asteroides u otros objetos del espacio, encontraremos que estos también realizan trayectorias curvas y son acelerados. Para describir este tipo&nbsp;de movimientos necesitamos nuevas cantidades físicas y relaciones entre ellas, por ello, ampliaremos nuestros conocimientos estudiando dos nuevos movimientos. Para iniciar¿Qué es el módulo de un vector?¿Cuáles son los elementos del movimiento?¿Qué cantidad se mantiene constante en e movimiento vertical de caída libre?&nbsp;  La trayectoria que describe el&nbsp;ave es una curva semejante a&nbsp;una parábola.&nbsp;Recorre una distancia vertical y horizontal al mismo tiempo, lo que significa que se mueve en dos dimensiones. Si consideramos su movimiento desde su punto de partida, veremos que el movimiento no es bidimensional sino tridimensonal. Image title  Los astrofotógrafos apuntan hacia uno de los polos de la Tierra y toman imágenes con largos tiempos de exposición para obtener el trazo estelar. Como resultado, se observan las trayectorias circulares de las estrellas debido a la rotación terrestre. Image title Velocidad y aceleración en un movimiento curvilíneo&nbsp; La dirección que sigue un móvil está definida por su vector velocidad, en un movimiento curvilíneo este es tangente a su trayectoria en cada punto. El vector aceleración apunta hacia el interior de la curva, formando un ángulo distinto de cero con la velocidad.&nbsp; Image title Image title Movimiento parabólico de caída libre (MPCL) Descomposición de un vectorAl realizar la descomposición rectangular de un vector, se obtiene un componte vertical y uno horizontal que forman un ángulo de 90°. La suma de los vectores componentes es igual al vector. Image title Es un movimiento acelerado, la velocidad varía con el tiempo en módulo y en dirección. Recibe este nombre porque el móvil describe una trayectoria parabólica&nbsp;y resulta de la combinación simultánea&nbsp;de dos movimientos: el movimiento rectilíneo uniforme y el movimiento vertical de caída libre. Esto nos permite analizarlo mediante una descomposición vectorial de la velocidad en sus componentes rectangulares y desarrollando cada movimiento de forma independiente. En el eje X, no existe aceleración, lo que significa que la velocidad se mantiene constante (MRU); mientras que en el eje Y, la velocidad cambia debido a la aceleración de la gravedad&nbsp;&nbsp;(MVCL). Características La aceleración de la gravedad  actúa en todo instante del movimiento, esta es vertical hacia abajo y afecta únicamente a la componente vertical de la velocidad. &nbsp;Su módulo es igual a 9,81 , este valor cambia si nos movemos de una latitud a otra o si salimos al espacio y nos alejamos de la Tierra.&nbsp;Sin embargo, en muchos problemas se redondea al valor entero para en la resolución de problemas. Velocidad En todo punto de la trayectoria se cumple que: Velocidad horizontal La componente horizontal&nbsp;de la velocidad () se mantiene constante en módulo y dirección&nbsp;todo el movimiento. Velocidad vertical La componente vertical de la velocidad () apunta hacia arriba durante el ascenso, su módulo va disminuyendo hasta que se hace cero e inicia el descenso. Cuando el móvil desciende su velocidad apunta hacia abajo y su módulo va en aumento. Ecuaciones Analizaremos el movimiento de la pelota de tenis desde la posición A, hasta la posición B. Estas posiciones pueden corresponder a cualquier punto de la trayectoria. Ecuaciones para el eje X: Image title Ecuaciones para el eje Y: Image title La ecuación para el eje X es la misma ecuación que se utiliza en el movimiento rectilíneo uniforme.Las ecuaciones del eje Y son las mismas que del movimiento vertical de caída libre.Es importante notar que en las ecuaciones se trabaja solo con cantidades escalares. En el caso de la velocidad y la aceleración, se usan sus módulos. Ejemplo Un jugador de fútbol, realiza un pase a su compañero que está a 80 m de su posición, la pelota llega a los pies del otro jugador luego de 4 s. Si no existe resistencia del aire, ¿cuál fue la rapidez inicial de la pelota? Considera&nbsp;. Primer paso Realizamos una gráfica para representar el movimiento. Luego, colocamos los datos. Image title Segundo paso Identificamos la incógnita y seleccionas la ecuación que nos permitirá hallarla.En el punto A, se cumple:Por lo que necesitamos hallar el módulo&nbsp;&nbsp;&nbsp; y&nbsp;&nbsp;&nbsp; para hallar la velocidad inicial&nbsp;&nbsp;. Tercer paso Hallamos : Hallamos&nbsp;:&nbsp; Reemplazamos: Movimiento vertical de caída libre El movimiento vertical de caída libre es un caso particular del movimiento rectilíneo uniformemente variado. Se cumple que la única fuerza que actúa sobre el móvil es la fuerza de gravedad, es decir, el peso del objeto.&nbsp; Image title Movimiento circular&nbsp; Para describir movimientos con trayectoria circular, es necesario introducir nuevas cantidades físicas: la velocidad angular, la aceleración angular, el periodo y la frecuencia.&nbsp; Transcription Velocidad y aceleración angular La velocidad angular&nbsp; es un vector perpendicular al plano de giro del objeto. Indica la cantidad de vueltas que da el móvil por unidad de tiempo, dicho de otro modo, cuantifica la rapidez de giro&nbsp;midiendo el ángulo que recorre por unidad de tiempo. Su unidad es el .&nbsp;La aceleración angular es la variación de la velocidad angular y se representa con el vector . Image title Periodo y frecuencia El periodo T es el tiempo que le toma al móvil completar un ciclo. En un movimiento circular es&nbsp;el tiempo que le toma completar una vuelta alrededor de su centro de giro.La frecuencia f describe la cantidad de ciclos o vueltas que realiza el móvil en un determinado tiempo. Se mide en hertz (Hz).&nbsp; Matemáticamente, la frecuencia es la inversa del periodo.Consideremos que los planetas del sistema solar se mueven con un MCU y calculemos su frecuencia y periodo. Image title   Image title   A diferencia del movimiento parabólico de caída libre, en el que descomponemos la velocidad rectangularmente para estudiar el movimiento; en el movimiento circular, se descompone al vector aceleración. Cada componente recibirá un nombre, con lo que tendremos diferentes tipos de aceleraciones.&nbsp; Image title Movimiento circular uniforme (MCU) Al introducir una nueva velocidad en los movimientos circulares, es necesario mencionar que, de ahora en adelante cuando hablemos de velocidad, haremos referencia a la velocidad tangencial () a la trayectoria, que también es llamada velocidad lineal. El móvil realiza un movimiento circular uniforme cuando su velocidad angular es constante, es decir, gira alrededor de un punto o eje de manera uniforme.&nbsp; Características Analicemos un fidget spinner que se mueve con una velocidad angular constante por un tiempo. Observaremos que cada punto del juguete realiza un movimiento circular uniforme, de igual periodo, frecuencia y velocidad angular, sin embargo, la velocidad lineal cambiará de&nbsp;dirección en cada punto, y&nbsp;en módulo, dependiendo del radio, mientras mayor es el radio, mayor será su rapidez lineal.  Haz clic para más información.  Si ubicamos un punto que esté más cerca del centro de giro, es decir, consideramos una circunferencia de menor radio para la trayectoria, la rapidez lineal será menor que en el extremo (v2&nbsp;&lt; v1). O es el centro de giro del movimiento, todos los puntos giran alrededor de él. Como todo el móvil está girando con la misma velocidad angular,&nbsp;&nbsp;es igual para&nbsp;cada punto del juguete. Además,&nbsp;es perpendicular al plano de giro, lo que equivale a decir que es perpendicular a&nbsp;. El radio es la distancia desde el centro de giro hasta la posición del móvil, o en este caso, hasta un punto del juguete.&nbsp; A pesar de ser un movimiento uniforme, existe aceleración. Esta es llamada aceleración centrípeta y está presente en todos los puntos del juguete, siempre apuntanco hacia el centro de giro. Ecuaciones Describiremos las relaciones del movimiento, estudiando un punto en el extremo del fidget spinner. Image title Para calcular el módulo de la velocidad angular: Image title Relación entre la rapidez angular y la rapidez tangencial: Image title Para calcular el módulo de la aceleración centrípeta: Image title El ángulo&nbsp; debe ser expresado en radianes. Ejemplo El piloto de un auto de carrera hace girar el timón con una frecuencia de 0,5 Hz al momento de cambiar de dirección el auto. Si el diámetro del timón es de 40 cm, ¿cuál es el módulo de la velocidad angular?, ¿qué distancia angular recorre un punto extremo del timón en 2 s? Primer paso Realizamos una gráfica para representar el movimiento del timón y colocamos los datos. Image title Segundo paso Identificamos la incógnita y seleccionamos la ecuación que nos permitirá hallarla.Para cualquier punto se cumple que: Para hallar la distancia angular&nbsp; que recorre un punto durante 2 s, usaremos: Tercer paso Reemplazamos los datos: Más información En el sistema sexagesimal una vuelta equivale a 360° y en el sistema radial equivale a 2π rad. Para convertir los ángulos de un sistema a otro se puede utilizar el método del factor unitario. Usaremos este método para convertir&nbsp; rad al sistema sexagesimal.  Actividades 1. El siguiente texto describe el movimiento parabólico&nbsp;de caída libre, sin embargo, presenta algunos errores de definición. Selecciona las palabras destacadas y corrígelas.       El movimiento parabólico de caída libre es un movimiento que se desarrolla en&nbsp;tresdimensiones y se puede describir como la&nbsp;intersección&nbsp;de otros dos movimientos. El&nbsp;vectorrecorre una distancia&nbsp;angular&nbsp;y horizontal a la vez. La velocidad&nbsp;permanece constante en cada punto de la rotación, y se dirige siempre hacia el centro de la trayectoria. Por ello, la aceleración&nbsp;vertical de la velocidad varía, mientras que la componente rectangular&nbsp;se&nbsp;mantiene invariante durante el movimiento.    2. En la imagen se observa el lanzamiento de pelotas con las mismas velocidades iniciales, pero con diferentes ángulos. ¿En qué trayectoria la componente horizontal de la velocidad es mayor? Marca. 3.&nbsp; Lee con atención el siguiente problema. Luego, marca la ecuación que usarías para resolverlo.&nbsp;      Una canica es lanzada horizontalmente desde el borde de una mesa con una rapidez de 5 m/s. Si cae a 2 m de la mesa, ¿en cuánto tiempo llegó al suelo?        4. Selecciona una caja de la columna izquierda y otra de la derecha para relacionar los conceptos. IPeriodo IIRapidez angular IIIFrecuencia AEl ventilador interno de una laptop realiza 120 vueltas durante 2 segundos. BEs igual al producto de la frecuencia por 2π. CUn vagón de la rueda de la fortuna se demora 240 segundos en dar una vuelta. 5. Si se sabe que la esfera se mueve en sentido antihorario, ¿qué opción representa correctamente los vectores de la aceleración en el punto indicado? Identifica tu respuesta, selecciónala y haz clic en la esfera del gráfico para colocarla. 6. Selecciona V o F para determinar la veracidad o falsedad según corresponda. En el movimiento circular uniforme, la velocidad permanece constante. El módulo de la velocidad angular se calcula como el producto de la distancia angular y el tiempo. El vector velocidad angular forma 90° con la velocidad tangencial. Dos esferas que giran con la misma velocidad angular, pero que difieren en el radio de sus trayectorias, tendrán rapideces tangenciales diferentes.&nbsp; 7. &nbsp;Describe las diferencias que existen entre la velocidad tangencial y angular. 8. José y Karina están sobre una plataforma giratoria que se mueve con movimiento circular uniforme. José está a 0,5 m del centro y Karina a 1 m. Además,&nbsp;José demora 4 s en realizar una vuelta completa. Resuelve las siguientes preguntas, aproxima tus resultados a los centésimos&nbsp;y escríbelas.Considera π = 3,14 para tus cálculos.&nbsp;¿Cuál es la rapidez de Karina?&nbsp;&nbsp;¿Cuál es la aceleración centrípeta de José?&nbsp;&nbsp; ¿Cómo voy? ¿Qué técnicas de estudio&nbsp;te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?¿Qué movimientos podrías describir con las ecuaciones aprendidas?"
      },
      {
        "pageId": "9b06ef88f3f4d587f9c13d5b5993b9e7",
        "pageTitle": "Lección 2.  Interacciones entre los objetos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#9b06ef88f3f4d587f9c13d5b5993b9e7",
        "content": " ? Lección 2 &nbsp;Interacciones entre los objetos Describa históricamente el concepto de la fuerza y mencione&nbsp;como este ha ido evolucionando desde la antiguedad hasta la actualidad. Aristóteles, por ejemplo, justificaba el movimiento como una consecuencia de la composición de la materia, decía que los objetos ligeros, se movían hacia su medio natural, el aire, los objetos pesados, hacia la tierra, a esto le denominó movimiento natural. Fue con Newton que la fuerza se entendió como una cantidad vectorial que indica interacción entre objetos.&nbsp; En términos sencillos, describimos la fuerza como un empuje o un tirón; nuestro sentido común nos indica que aplicamos fuerzas a diario, por ejemplo, tiramos de la manija de una puerta para abrirla, presionamos los botones del control remoto para que emita una señal y controle el televisor o presionamos el envase de la pasta dental para obtener la crema. En estas situaciones, notamos que la fuerza aparece cuando hay una interacción entre dos objetos, como mínimo, cuyo&nbsp;efecto es el desplazamiento o deformación de los objetos. Entonces, definimos&nbsp;a la fuerza como una cantidad vectorial que describe de forma&nbsp;cuantitativa y cualitativa&nbsp;la interacción de dos objetos. Su unidad es el newton y se representa con la letra N. Para iniciar¿Qué es una cantidad vectorial?¿Qué es el movimiento? Representamos las fuerzas con vectores El origen de las fuerzasEn la actualidad, se piensa que todas las fuerzas que conocemos son expresiones de cuatro únicas interacciones entre las partículas. Podemos empujar o tirar de un objeto en diferentes direcciones y obtener resultados distintos, por tanto, la fuerza es una cantidad vectorial que requiere se indique&nbsp;su dirección,&nbsp;además de su magnitud o módulo. Señalar que tanto tiramos o empujamos del objeto (módulo) no es suficiente para describir lo que observaremos,&nbsp;por ejemplo, si solo indicamos que estamos empujando una caja con una fuerza de 50 N, no podemos saber si&nbsp;esta se desplazará hacia la derecha, izquierda o se elevará, por lo que debemos indicar también su dirección.&nbsp;Veamos algunas de las interacciones más usuales en nuestro entorno y cómo se representan con vectores. Fuerza de gravedad Es la fuerza con que la Tierra atrae a todos los objetos cercanos, estén en movimiento o reposo. La fuerza se dibuja desde el centro de gravedad del objeto hacia abajo, apuntando hacia el centro de la Tierra. Image title Fuerza Tensión Se presenta&nbsp;cuando se intenta estirar objetos rígidos, por ejemplo, cuerdas, cables, alambres, etc. La dirección de la fuerza está a lo largo del objeto a estirar y apunta hacia su centro. Image title Fuerza Normal Es la interacción que se produce cuando hay dos superficies en contacto, por ejemplo, la zapatilla y el skate o una rueda del skate y el piso. El vector&nbsp;se dibuja entrando hacia el objeto y formando un ángulo de 90° con al área de contacto.&nbsp; Image title Fuerza de rozamiento Se presenta cuando dos objetos intentan deslizarse y sus áreas de contacto son rugosas o ásperas. La fuerza de rozamiento puede ser estática , si la fuerza que intenta deslizar el objeto no logra moverlo, o cinética&nbsp; si la fuerza provoca el deslizamiento. En ambos casos la dirección de la fuerza es opuesta al deslizamiento (o intento de deslizamiento).Se cumple que: Image title Fuerza elástica Se presenta cuando hay objetos elásticos como ligas o resortes. Su dirección está&nbsp;a lo largo del objeto que se estira y en contra de la deformación. Por ejemplo, el hombre está estirando hacia arriba de la liga, entonces la fuerza elástica va en sentido opuesto.&nbsp; Image title Pida a los estudiantes que escojan tres objetos del aula y que identifiquen las fuerzas que actúan&nbsp;sobre ellos y las grafiquen. Ejemplo La fuerza de rozamiento es variable, inicia con un valor igual a cero hasta llegar a un valor máximo (fuerza de rozamiento estática máxima), en este punto, los objetos están a punto de deslizar, pasado este límite, su&nbsp;módulo disminuye, el objeto se desliza y se le denomina&nbsp;fuerza de rozamiento cinética. Transcription Las leyes del movimiento de Newton Isaac Newton publica su libro Philosophiæ Naturalis Principia Mathematica en 1687 en el que describe la relación entre las fuerzas y el movimiento mediante tres leyes. Este es el punto de partida para una nueva física, la universalidad de sus leyes demostró que la ciencia se puede aplicar fuera de la Tierra y explicar los movimientos de cuerpos celestes. Podría ser el mayor cambio de pensamiento en la historia de la humanidad, se pasó de construir conocimientos en base a ensayos de prueba y error a predecir y calcular.&nbsp;La física clásica o newtoniana permite explicar el movimiento planetario, calcular parámetros necesarios para el lanzamiento de cohetes o realizar análisis dinámicos a escalas pequeñas de sistemas, como&nbsp;en la construcción de edificios. Philosophiæ Naturalis Principia Mathematica&nbsp;El libro consta de tres partes, precedidos por un capítulo preliminar de definiciones y otro dedicado a las leyes del movimiento.&nbsp; Primera ley o ley de la inercia Si la fuerza resultante o neta sobre un cuerpo es igual a cero, este permanecerá en reposo, o se moverá con una velocidad constante. Esta ley indica que un objeto permanecerá en movimiento o en reposo, hasta que una fuerza lo obligue a cambiar de estado. Por otro lado, la inercia es una propiedad de la materia que indica la resistencia que tiene un objeto para cambiar de estado, ya sea para pasar de reposo a movimiento o viceversa. Usemos ambos conceptos para explicar la siguiente situación.  Haz clic para más información  Sobre la moneda actúan la fuerza normal&nbsp;por estar en contacto con el cartón, y la fuerza de gravedad. Ambas suman cero, por lo que la moneda está en equilibrio y no hay fuerza resultante. Se le aplica una fuerza F al cartón, que según la primera ley de Newton lo obliga a cambiar de estado. Cuando el cartón inicia su movimiento, la fuerza normal sobre la moneda desaparece. Si colocáramos una cámara rápida que grabe este instante, observaríamos que durante una fracción de segundo la moneda queda suspendida en el aire por la tendencia que tiene a permanecer en su estado de reposo (inercia). Finalmente, la única fuerza que actúa ahora sobre la moneda es la fuerza de gravedad, por lo que la fuerza resultante es diferente de cero. Aplicando nuevamente la primera ley de Newton, la moneda se ve obligada a moverse. Segunda ley de Newton Si la fuerza resultante o neta que actúa sobre un cuerpo es distinta de cero, este se acelera. La aceleración producida es igual a la fuerza resultante dividida entre su masa, y su dirección es la misma que la de la fuerza resultante. La relación entre la aceleración y la fuerza es válida siempre y cuando la masa no cambie durante el instante de aplicación de la fuerza. Sin embargo, podemos comparar la aceleración que produce una misma fuerza a objetos con diferentes masas si los analizamos por separado.&nbsp;  Haz clic para más información. La aceleración producida es mayor que cuando el carrito está lleno, por lo que su velocidad aumenta con mayor rapidez. Como la persona aplica la misma fuerza para empujar el carrito, a mayor masa, menor será la aceleración producida. El hombre está aplicando una fuerza F &nbsp;a un objeto de masa &nbsp;m1 (masa del carrito) y produce una aceleración a1. Según la segunda Ley de Newton tenemos: El hombre ahora está aplicando la misma fuerza F, pero a un objeto de masa &nbsp;m2 (masa del carrito más la masa de los productos) y produce una aceleración a2. Aplicamos la segunda Ley de Newton: La tercera ley de Newton o ley de acción y reacción. Si un cuerpo A ejerce una fuerza sobre un cuerpo B&nbsp;(la acción), el cuerpo&nbsp;B también ejerce una fuerza sobre el cuerpo A (la reacción) del mismo módulo, pero de sentido contrario.&nbsp; De esta ley se puede inferir que las fuerzas aparecen en pares y de manera simultánea, por lo que es indistinguible la acción de la reacción, por ello&nbsp;es prefereible&nbsp;llamarles par acción-reacción. Las fuerzas del par acción-reacción tienen el mismo módulo, dirección opuesta, pero&nbsp;actúan en cuerpos distintos por lo que no se anulan. Haz clic para más información. Cuando la mecha se consume, se produce una explosión en el interior del cañón,&nbsp; Denominaremos A al cañón. Por la tercera ley de Newton, el proyectil B también aplica una fuerza al cañón A de igual modulo, pero en sentido opuesto, esto se puede comprobar con el desplazamiento que sufre el cañón hacia atrás. La fuerza&nbsp; es la fuerza que le aplica el proyectil al cañón. La fuerza&nbsp; es la fuerza que le aplica el cañón al proyectil. Llamaremos B al proyectil. Debido a la explosión, el cañón A empuja hacia la derecha al proyectil B. Plantee situaciones que permita a los estudiantes identificar y describir cada una de las leyes de Newton. Por ejemplo, el impulso sobre la pared de la piscina que realiza los nadadores al momento de iniciar una competencia. En este caso, el par acción-reacción corresponde a la fuerza con la que empuja el nadador a la pared y la fuerza con la que la pared empuja al nadador.Muestre situaciones en las que se aplican las leyes del movimento de Newton para hacer cálculos sencillos, por ejemplo en la aerodinámica. Se sugiere revisar&nbsp;el siguiente recurso: https://www1.grc.nasa.gov/beginners-guide-to-aeronautics/newtons-laws-of-motion/ Diagrama del cuerpo libre (DCL) Es un diagrama en el que se representan todas las fuerzas que actúan sobre un cuerpo, mas no las que ejerce el cuerpo sobre otros objetos. Su realización es fundamental para el análisis matemático de las fuerzas sobre un objeto por lo que su comprensión es indispensable para el estudio del movimiento. Realizaremos el diagrama siguiendo tres pasos sencillos: Primer paso Elegimos el objeto del cual realizaremos el DCL y lo aislaremos. Podemos representar a este objeto mediante un punto. Segundo paso Contaremos la cantidad de objetos que están interactuando con nuestro objeto. Es importante recordar que existen fuerzas que se presentan&nbsp;aunque no haya contacto, como&nbsp;la fuerza de atracción gravitatoria. La fuerza de gravedad siempre estará interactuando con todo&nbsp;objeto que elijamos, a menos que nos indiquen lo contrario. Tercer paso Identificaremos qué fuerza es la que representa cada interacción, es decir si es una fuerza normal, de tensión, elástica, de rozamiento u otra.&nbsp; Realizaremos el DCL de una caja en diferentes situaciones. Caso 1. La caja está apoyada sin movimiento.La persona&nbsp;no ejerce&nbsp;tensión y no hay intento de deslizamiento, por lo que no hay&nbsp;fuerza de rozamiento. La normal y el peso son las únicas fuerzas presentes, la fuerza resultante es igual a cero y el bloque está en equilibrio. Image title Caso 2: La caja está apoyada sin movimiento.La persona ejerce tensión sobre la caja e intenta deslizarla, debido a esto&nbsp;aparece la fuerza de rozamiento estático. La tensión no logra superar la fuerza de rozamiento, pero se igualan en&nbsp;módulo. El bloque permanece en equilibrio. Image title Caso 3. La caja se está moviendo con velocidad constante.El bloque se mueve con velocidad constante, según la primera ley de Newton, la fuerza resultante es igual a cero. Esto se cumple si&nbsp;la tensión es igual a la fuerza de rozamiento cinético, así&nbsp;el bloque sigue en equilibrio. Image title Caso 4. La caja se mueve aceleradamente. Según la segunda ley de Newton, para que haya aceleración, la&nbsp;fuerza neta debe ser&nbsp;distinta de cero. Esta condición se cumplirá si el módulo de la tensión es&nbsp;mayor que el módulo de la&nbsp;fuerza de rozamiento cinético. No hay equilibrio. Image title Actividades 1. Observa las fuerzas que actúan sobre el libro en ambas situaciones y marca la respuesta correcta. Image title En A, no hay ninguna fuerza sobre el libro. En A y en B, la única fuerza sobre el libro es la fuerza de la gravedad. En B, la fuerza normal está en sentido opuesto a la fuerza de gravedad. En B la fuerza normal es mayor que la fuerza de gravedad. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Identifica las situaciones en las que se presentan la fuerza tensión, normal, de gravedad, elástica y de rozamiento.Habilidad: Recordar.Respuesta: En B, la fuerza normal está en sentido opuesto a la fuerza de gravedad. 2. Si el plano inclinado es rugoso, ¿qué vector representa la fuerza de rozamiento sobre una rueda del carro? Selecciona el vector. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Grafica la fuerza tensión, normal, de gravedad, elástica y de rozamiento&nbsp;Habilidad: Recordar.Respuesta: A 3. Dos naves espaciales están moviéndose con movimiento rectilíneo uniforme en el espacio, aisladas una de la otra y de otros objetos espaciales. La nave A tiene una masa de 400 kg, y la nave B,600 kg. ¿Qué proposición es correcta? Marca. La nave A continuará con velocidad constante, mientras que la nave B irá desacelerando hasta detenerse. La velocidad de la nave A es mayor que la velocidad de la nave B. La nave B&nbsp;tiene menor inercia que la nave A. La fuerza resultante sobre ambas naves es cero. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Describe la primera ley de Newton y la relaciona con la inercia.Habilidad: Comprender.Respuesta: La fuerza resultante sobre ambas naves es cero. 4.&nbsp; Observa atentamente y marca la gráfica que represente la aplicación de la&nbsp;segunda ley de Newton sobre un determinado cuerpo. A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Describe cualitativa&nbsp;y cuantitativamente la segunda ley de Newton.Habilidad: Analizar.Respuesta: B&nbsp;&nbsp; 5. Selecciona V o F según corresponda. La fuerza de gravedad y la fuerza normal son un par acción-reacción. La fuerza de acción se presenta antes que la fuerza de reacción. &nbsp;La fuerza de acción y reacción tienes direcciones opuestas. El par acción-reacción actúa en cuerpos distintos. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Describe la tercera ley de Newton y reconoce el par acción-reacción de fuerzas.Habilidad: Comprender.Respuesta: F, F, V, V. 6.&nbsp; El siguiente sistema está en equilibrio y todas las superficies de la imagen son lisas. Observa con atención y selecciona las opciones que completen las oraciones.&nbsp; Image title En el DCL de m2 se deben graficar&nbsp;&nbsp;&nbsp; fuerzas.En el DCL de m1, la fuerza de gravedad y la normal forman un ángulo&nbsp;&nbsp;&nbsp;.El valor de la tensión que actúa en m1 es &nbsp;&nbsp;el valor de la tensión que actúa en m2. 2 3 4 agudo grave de 90° menor que igual a mayor que Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Identifica la cantidad de fuerzas que actúa sobre un objeto.Habilidad: Analizar.Respuesta: 3, agudo, igual a. 7. Dibuja el DCL del punto de intersección de las cuerdas.&nbsp; Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Representa las fuerzas que actúan en un objeto mediante un DCL.Habilidad: Analizar.Respuesta:. ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué fenómenos podrías explicar con las leyes del movimiento de Newton?",
        "content_alu": " ? Lección 2 &nbsp;Interacciones entre los objetos En términos sencillos, describimos la fuerza como un empuje o un tirón; nuestro sentido común nos indica que aplicamos fuerzas a diario, por ejemplo, tiramos de la manija de una puerta para abrirla, presionamos los botones del control remoto para que emita una señal y controle el televisor o presionamos el envase de la pasta dental para obtener la crema. En estas situaciones, notamos que la fuerza aparece cuando hay una interacción entre dos objetos, como mínimo, cuyo&nbsp;efecto es el desplazamiento o deformación de los objetos. Entonces, definimos&nbsp;a la fuerza como una cantidad vectorial que describe de forma&nbsp;cuantitativa y cualitativa&nbsp;la interacción de dos objetos. Su unidad es el newton y se representa con la letra N. Para iniciar¿Qué es una cantidad vectorial?¿Qué es el movimiento? Representamos las fuerzas con vectores El origen de las fuerzasEn la actualidad, se piensa que todas las fuerzas que conocemos son expresiones de cuatro únicas interacciones entre las partículas. Podemos empujar o tirar de un objeto en diferentes direcciones y obtener resultados distintos, por tanto, la fuerza es una cantidad vectorial que requiere se indique&nbsp;su dirección,&nbsp;además de su magnitud o módulo. Señalar que tanto tiramos o empujamos del objeto (módulo) no es suficiente para describir lo que observaremos,&nbsp;por ejemplo, si solo indicamos que estamos empujando una caja con una fuerza de 50 N, no podemos saber si&nbsp;esta se desplazará hacia la derecha, izquierda o se elevará, por lo que debemos indicar también su dirección.&nbsp;Veamos algunas de las interacciones más usuales en nuestro entorno y cómo se representan con vectores. Fuerza de gravedad Es la fuerza con que la Tierra atrae a todos los objetos cercanos, estén en movimiento o reposo. La fuerza se dibuja desde el centro de gravedad del objeto hacia abajo, apuntando hacia el centro de la Tierra. Image title Fuerza Tensión Se presenta&nbsp;cuando se intenta estirar objetos rígidos, por ejemplo, cuerdas, cables, alambres, etc. La dirección de la fuerza está a lo largo del objeto a estirar y apunta hacia su centro. Image title Fuerza Normal Es la interacción que se produce cuando hay dos superficies en contacto, por ejemplo, la zapatilla y el skate o una rueda del skate y el piso. El vector&nbsp;se dibuja entrando hacia el objeto y formando un ángulo de 90° con al área de contacto.&nbsp; Image title Fuerza de rozamiento Se presenta cuando dos objetos intentan deslizarse y sus áreas de contacto son rugosas o ásperas. La fuerza de rozamiento puede ser estática , si la fuerza que intenta deslizar el objeto no logra moverlo, o cinética&nbsp; si la fuerza provoca el deslizamiento. En ambos casos la dirección de la fuerza es opuesta al deslizamiento (o intento de deslizamiento).Se cumple que: Image title Fuerza elástica Se presenta cuando hay objetos elásticos como ligas o resortes. Su dirección está&nbsp;a lo largo del objeto que se estira y en contra de la deformación. Por ejemplo, el hombre está estirando hacia arriba de la liga, entonces la fuerza elástica va en sentido opuesto.&nbsp; Image title Ejemplo La fuerza de rozamiento es variable, inicia con un valor igual a cero hasta llegar a un valor máximo (fuerza de rozamiento estática máxima), en este punto, los objetos están a punto de deslizar, pasado este límite, su&nbsp;módulo disminuye, el objeto se desliza y se le denomina&nbsp;fuerza de rozamiento cinética. Transcription Las leyes del movimiento de Newton Isaac Newton publica su libro Philosophiæ Naturalis Principia Mathematica en 1687 en el que describe la relación entre las fuerzas y el movimiento mediante tres leyes. Este es el punto de partida para una nueva física, la universalidad de sus leyes demostró que la ciencia se puede aplicar fuera de la Tierra y explicar los movimientos de cuerpos celestes. Podría ser el mayor cambio de pensamiento en la historia de la humanidad, se pasó de construir conocimientos en base a ensayos de prueba y error a predecir y calcular.&nbsp;La física clásica o newtoniana permite explicar el movimiento planetario, calcular parámetros necesarios para el lanzamiento de cohetes o realizar análisis dinámicos a escalas pequeñas de sistemas, como&nbsp;en la construcción de edificios. Philosophiæ Naturalis Principia Mathematica&nbsp;El libro consta de tres partes, precedidos por un capítulo preliminar de definiciones y otro dedicado a las leyes del movimiento.&nbsp; Primera ley o ley de la inercia Si la fuerza resultante o neta sobre un cuerpo es igual a cero, este permanecerá en reposo, o se moverá con una velocidad constante. Esta ley indica que un objeto permanecerá en movimiento o en reposo, hasta que una fuerza lo obligue a cambiar de estado. Por otro lado, la inercia es una propiedad de la materia que indica la resistencia que tiene un objeto para cambiar de estado, ya sea para pasar de reposo a movimiento o viceversa. Usemos ambos conceptos para explicar la siguiente situación.  Haz clic para más información  Sobre la moneda actúan la fuerza normal&nbsp;por estar en contacto con el cartón, y la fuerza de gravedad. Ambas suman cero, por lo que la moneda está en equilibrio y no hay fuerza resultante. Se le aplica una fuerza F al cartón, que según la primera ley de Newton lo obliga a cambiar de estado. Cuando el cartón inicia su movimiento, la fuerza normal sobre la moneda desaparece. Si colocáramos una cámara rápida que grabe este instante, observaríamos que durante una fracción de segundo la moneda queda suspendida en el aire por la tendencia que tiene a permanecer en su estado de reposo (inercia). Finalmente, la única fuerza que actúa ahora sobre la moneda es la fuerza de gravedad, por lo que la fuerza resultante es diferente de cero. Aplicando nuevamente la primera ley de Newton, la moneda se ve obligada a moverse. Segunda ley de Newton Si la fuerza resultante o neta que actúa sobre un cuerpo es distinta de cero, este se acelera. La aceleración producida es igual a la fuerza resultante dividida entre su masa, y su dirección es la misma que la de la fuerza resultante. La relación entre la aceleración y la fuerza es válida siempre y cuando la masa no cambie durante el instante de aplicación de la fuerza. Sin embargo, podemos comparar la aceleración que produce una misma fuerza a objetos con diferentes masas si los analizamos por separado.&nbsp;  Haz clic para más información. La aceleración producida es mayor que cuando el carrito está lleno, por lo que su velocidad aumenta con mayor rapidez. Como la persona aplica la misma fuerza para empujar el carrito, a mayor masa, menor será la aceleración producida. El hombre está aplicando una fuerza F &nbsp;a un objeto de masa &nbsp;m1 (masa del carrito) y produce una aceleración a1. Según la segunda Ley de Newton tenemos: El hombre ahora está aplicando la misma fuerza F, pero a un objeto de masa &nbsp;m2 (masa del carrito más la masa de los productos) y produce una aceleración a2. Aplicamos la segunda Ley de Newton: La tercera ley de Newton o ley de acción y reacción. Si un cuerpo A ejerce una fuerza sobre un cuerpo B&nbsp;(la acción), el cuerpo&nbsp;B también ejerce una fuerza sobre el cuerpo A (la reacción) del mismo módulo, pero de sentido contrario.&nbsp; De esta ley se puede inferir que las fuerzas aparecen en pares y de manera simultánea, por lo que es indistinguible la acción de la reacción, por ello&nbsp;es prefereible&nbsp;llamarles par acción-reacción. Las fuerzas del par acción-reacción tienen el mismo módulo, dirección opuesta, pero&nbsp;actúan en cuerpos distintos por lo que no se anulan. Haz clic para más información. Cuando la mecha se consume, se produce una explosión en el interior del cañón,&nbsp; Denominaremos A al cañón. Por la tercera ley de Newton, el proyectil B también aplica una fuerza al cañón A de igual modulo, pero en sentido opuesto, esto se puede comprobar con el desplazamiento que sufre el cañón hacia atrás. La fuerza&nbsp; es la fuerza que le aplica el proyectil al cañón. La fuerza&nbsp; es la fuerza que le aplica el cañón al proyectil. Llamaremos B al proyectil. Debido a la explosión, el cañón A empuja hacia la derecha al proyectil B. Diagrama del cuerpo libre (DCL) Es un diagrama en el que se representan todas las fuerzas que actúan sobre un cuerpo, mas no las que ejerce el cuerpo sobre otros objetos. Su realización es fundamental para el análisis matemático de las fuerzas sobre un objeto por lo que su comprensión es indispensable para el estudio del movimiento. Realizaremos el diagrama siguiendo tres pasos sencillos: Primer paso Elegimos el objeto del cual realizaremos el DCL y lo aislaremos. Podemos representar a este objeto mediante un punto. Segundo paso Contaremos la cantidad de objetos que están interactuando con nuestro objeto. Es importante recordar que existen fuerzas que se presentan&nbsp;aunque no haya contacto, como&nbsp;la fuerza de atracción gravitatoria. La fuerza de gravedad siempre estará interactuando con todo&nbsp;objeto que elijamos, a menos que nos indiquen lo contrario. Tercer paso Identificaremos qué fuerza es la que representa cada interacción, es decir si es una fuerza normal, de tensión, elástica, de rozamiento u otra.&nbsp; Realizaremos el DCL de una caja en diferentes situaciones. Caso 1. La caja está apoyada sin movimiento.La persona&nbsp;no ejerce&nbsp;tensión y no hay intento de deslizamiento, por lo que no hay&nbsp;fuerza de rozamiento. La normal y el peso son las únicas fuerzas presentes, la fuerza resultante es igual a cero y el bloque está en equilibrio. Image title Caso 2: La caja está apoyada sin movimiento.La persona ejerce tensión sobre la caja e intenta deslizarla, debido a esto&nbsp;aparece la fuerza de rozamiento estático. La tensión no logra superar la fuerza de rozamiento, pero se igualan en&nbsp;módulo. El bloque permanece en equilibrio. Image title Caso 3. La caja se está moviendo con velocidad constante.El bloque se mueve con velocidad constante, según la primera ley de Newton, la fuerza resultante es igual a cero. Esto se cumple si&nbsp;la tensión es igual a la fuerza de rozamiento cinético, así&nbsp;el bloque sigue en equilibrio. Image title Caso 4. La caja se mueve aceleradamente. Según la segunda ley de Newton, para que haya aceleración, la&nbsp;fuerza neta debe ser&nbsp;distinta de cero. Esta condición se cumplirá si el módulo de la tensión es&nbsp;mayor que el módulo de la&nbsp;fuerza de rozamiento cinético. No hay equilibrio. Image title Actividades 1. Observa las fuerzas que actúan sobre el libro en ambas situaciones y marca la respuesta correcta. Image title En A, no hay ninguna fuerza sobre el libro. En A y en B, la única fuerza sobre el libro es la fuerza de la gravedad. En B, la fuerza normal está en sentido opuesto a la fuerza de gravedad. En B la fuerza normal es mayor que la fuerza de gravedad. 2. Si el plano inclinado es rugoso, ¿qué vector representa la fuerza de rozamiento sobre una rueda del carro? Selecciona el vector. 3. Dos naves espaciales están moviéndose con movimiento rectilíneo uniforme en el espacio, aisladas una de la otra y de otros objetos espaciales. La nave A tiene una masa de 400 kg, y la nave B,600 kg. ¿Qué proposición es correcta? Marca. La nave A continuará con velocidad constante, mientras que la nave B irá desacelerando hasta detenerse. La velocidad de la nave A es mayor que la velocidad de la nave B. La nave B&nbsp;tiene menor inercia que la nave A. La fuerza resultante sobre ambas naves es cero. 4.&nbsp; Observa atentamente y marca la gráfica que represente la aplicación de la&nbsp;segunda ley de Newton sobre un determinado cuerpo. A B C D 5. Selecciona V o F según corresponda. La fuerza de gravedad y la fuerza normal son un par acción-reacción. La fuerza de acción se presenta antes que la fuerza de reacción. &nbsp;La fuerza de acción y reacción tienes direcciones opuestas. El par acción-reacción actúa en cuerpos distintos. 6.&nbsp; El siguiente sistema está en equilibrio y todas las superficies de la imagen son lisas. Observa con atención y selecciona las opciones que completen las oraciones.&nbsp; Image title En el DCL de m2 se deben graficar&nbsp;&nbsp;&nbsp; fuerzas.En el DCL de m1, la fuerza de gravedad y la normal forman un ángulo&nbsp;&nbsp;&nbsp;.El valor de la tensión que actúa en m1 es &nbsp;&nbsp;el valor de la tensión que actúa en m2. 2 3 4 agudo grave de 90° menor que igual a mayor que 7. Dibuja el DCL del punto de intersección de las cuerdas.&nbsp; Image title ¿Cómo voy? ¿Qué técnicas de estudio te ayudaron a recordar y comprender la información?¿Qué fenómenos podrías explicar con las leyes del movimiento de Newton?"
      },
      {
        "pageId": "81f6b4355b7635f17c8f58fa01938a42",
        "pageTitle": "Lección 3. Aplicaciones de las leyes de Newton",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#81f6b4355b7635f17c8f58fa01938a42",
        "content": " ? Lección 3 Aplicaciones de las leyes de Newton Para iniciar¿Cómo se halla la fuerza resultante?¿Qué es la aceleración? Presente un resumen a los estudiantes sobre las tres leyes de Newton y&nbsp;solicíteles que mencionen palabras clave del tema e ideas cortas para resumirlas. Enfatice en la importancia de la fuerza para describir el movimiento mecánico y en la necesidad de representarla con vectores.Realice un repaso sobre las caracterísitcas de un vector. Pregunte a los estudiantes por las diferencias que existen al realizar una suma algebraica y una suma vectorial. Pídales que realicen un cuadro comparativo entre ambas operaciones.Utilicen sorbetes, lapiceros, palitos de brochetas u otro material para representar vectores y pídales que describan la adición&nbsp;vectorial de vectores paralelos, motívelos a explorar esta operación en vectores&nbsp;antiparalelos y en&nbsp;vectores que forman un ángulo distinto de 0° y 180°. Sumamos fuerzas usando vectores Para extender la aplicación de las leyes de Newton a sistemas más complejos, es necesario realizar un repaso sobre la matemática de los vectores, ya que tanto la primera como la segunda ley tienen como punto de partida a la fuerza resultante que actúa sobre un cuerpo para definir el estado del mismo.&nbsp; Método del paralelogramo Este método se puede utilizar para sumar dos vectores, siempre y cuando se conozca el ángulo que forman. Gráficamente, el vector resultante es la diagonal del paralelogramo que se forma al trazar líneas paralelas a los vectores que se están sumando. El módulo del vector resultante se calcula con la siguiente ecuación: Haz clic para más información. Image title Image title Image title Método del polígono Se puede usar para hallar la suma de dos o más vectores. Primero, se deben colocar los vectores uno a continuación del otro (no importa el orden) sin cambiar su dirección, solo trasladándolos paralelamente. Luego, el vector resultante cerrará el polígono uniendo el primer vector con el último. Grafiquemos&nbsp;el vector resultante en el siguiente DCL:  Haz clic para más información.  Si la resultante de un grupo de vectores es cero, entonces ellos forman un polígono cerrado. Image title Entregue por grupos una lista de cuatro o cinco vectores a los estudiantes y pídales que grafiquen el vector resultante, es importante que les recuerde que no existe un orden para colocar a los vectores al utilizar el método del polígono. Luego, comparen sus procedimientos y verifiquen que se cumple la propiedad conmutativa y asociativa del álgebra. Ejemplo Hallamos la fuerza resultante Transcription Equilibrio mecánico Al estudiar el movimiento curvilíneo, no hemos considerado muchos factores que intervienen. Por ejemplo, al lanzar una pelota, la fuerza del aire puede cambiar su trayectoria, o puede estar rotando y trasladándose al mismo tiempo. Si incluyéramos estas y otras variables, el análisis se volvería muy complejo. Para evitar esto, se&nbsp;describe el movimiento de la forma más sencilla posible, los objetos son representados&nbsp;con modelos físicos sencillos, como partículas o cuerpos rígidos. Uso las TICLa fuerza de gravedaden el Sistema Solar&nbsp; Para el docente&nbsp;La fuerza de gravedad en el Sistema Solar Partícula Un automóvil se está moviendo con una velocidad horizontal hacia la derecha. Es una representación de un objeto con un punto, ignorando su forma y sus dimensiones. Se considera que toda la masa del objeto está concentrada en su centro de gravedad. Usualmente utilizamos las partículas para describir la cinemética de un movimiento, o también en situaciones de dinámica en las que no se considera la rotación del objeto. Cuerpo rígido Image title Es un cuerpo que tiene su&nbsp;tamaño y su forma bien definidos e invariables, es decir, no se deforman ante la aplicación de una fuerza. Estos modelos se usan para estudiar objetos que van a rotar, o que van a deformarse, por ejemplo los resortes.&nbsp; Ahora que conocemos estos conceptos, definiremos el equilibrio mecánico y las condiciones que se requieren para conseguirlo.&nbsp;El equilibrio mecánico es el estado en el cual un objeto (ya sea descrito como&nbsp;partícula, cuerpo rígido u otro) no presenta aceleración. El objeto puede estar en reposo, o&nbsp;moviéndose con velocidad&nbsp;constante. En&nbsp;el caso del cuerpo rígido, se necesita también que el objeto no esté rotando. Matemáticamente, decimos que&nbsp;un objeto o sistema se encuentra en equilibrio&nbsp;cuando cumple las dos condiciones de equilibrio. Revisen las imágenes de la galeria que se muestra a continuación y determinen en qué situaciones el objeto se encuentra en equilibrio, pida a los estudiantes que justifiquen sus respuestas. Adicionalmente, puede&nbsp;consultar sobre objetos del aula, como el ventilador, o pedir que los alumnos propongas objetos para su análisis. Primera condición de equilibrio Esta condición nos asegura que un objeto no presenta aceleración. Se desprende de la primera ley de Newton. La condición indica que: Plantee la primera condición de forma experimental, para luego definirla matemáticamete. Por ejemplo, describa a dos personas tirando de un objeto en direcciones opuestas y pregunte a los estudiantes&nbsp;¿cómo deben ser las fuerzas para que el objeto permanezca en reposo?, pídales que las grafiquen. Luego, varíe la cantidad de las fuerzas, el módulo y dirección y repita el procedimiento.&nbsp; La sumatoria de las fuerzas que actúan sobre un objeto debe ser igual a cero. Esta condición nos asegura que el objeto no va a acelerar, ya que al no haber fuerza resultante no hay aceleración. Recordemos que un objeto puede estar en equilibrio estático si está&nbsp;en reposo, o en equilibrio cinético, cuando se mueve con velocidad constante. Ejemplo La masa de la esfera es de 5 kg, si el sistema está en equilibrio, ¿cuál es el valor de la tensión y la fuerza normal?&nbsp; Considera g = 10 . Image title &nbsp;Paso 1Realizamos el&nbsp;DCL de la esfera. Image title &nbsp;Paso 2Como el objeto está en equilibrio, las fuerzas deben sumar cero y formar un polígono cerrado. Image title &nbsp;&nbsp;Fg&nbsp;=&nbsp;mgFg&nbsp;= 50 NT = 30 NN = 40 N Segunda condición de equilibrio La segunda condición está descrita en términos de una nueva cantidad física: el torque&nbsp;o momento de una fuerza, por ello, primero definiremos esta nueva cantidad.Torque o momento de una fuerza&nbsp;(τ).&nbsp;Es una cantidad vectorial que mide la tendencia de una fuerza para generar un movimiento rotatorio alrededor de un punto. Su valor depende del módulo del módulo de la fuerza, de su dirección y de su punto de aplicación. Su unidad se expresa&nbsp;en N.m. Explique&nbsp;a los estudiantes la relación entre el brazo de palanca y la fuerza al momento de generar un giro alrededor de un punto. Proponga ejercicios para distinguir la distancia mínima entre el punto de aplicación de la fuerza y el centro de giro.&nbsp;  Haz clic para más información. Fuerza que origina&nbsp;el torque. Si la dirección del la fuerza pasa por&nbsp;el centro de giro, no produce torque, es decir, el objeto no rota. Es el punto de aplicación de la fuerza. Debido a que el torque se calcula en cuerpos rígidos, se debe considerar las dimensiones del objeto. En este caso, aplicar la fuerza en el centro del martillo y en uno de sus extremos producirá diferentes torques respecto al punto de giro. Mientras más alejado del centro de giro este el punto de aplicación, mayor será el torque generado por la fuerza. Es la distancia mínima desde el centro de giro hasta la línea de acción de la fuerza. La distancia mínima ocurre cuando el ángulo que forma la línea de la dirección de la fuerza y el segmento que va desde el centro de giro hasta la línea de la fuerza es de 90°.Comúnmente es llamado brazo de palanca, mientras este brazo sea mayor, mayor será el torque producido. Es el punto o centro de giro, el cuerpo se mueve respecto a él. Este punto puede estar ubicado en cualquier lugar del espacio, dentro del objeto o fuera de él. Por ejemplo, el martillo puede girar alrededor de su centro de gravedad o incluso alrededor de un punto que no esté dentro del martillo.En los problemas, se puede calcular el torque respecto a varios puntos de acuerdo a la conveniencia. Si la fuerza produce un giro horario, se usa el signo negativo de la ecuación, es decir se obtiene un valor negativo del torque.&nbsp;Si el giro producido es antihorario, se&nbsp;usa el signo positivo en la ecuación, y el valor del torque es positivo.Debemos mencionar que el uso de signos es una convención que se utiliza para&nbsp;distinguir si el&nbsp;giro que produce la fuerza es horario o&nbsp;antihorario. Si al calcular el torque de una fuerza respecto a un punto obtenemos un valor distinto de cero, significa que la fuerza es capaz&nbsp;de hacer girar el objeto.&nbsp;Para determinar si el objeto gira o no, debemos hallar el torque de cada fuerza que actúa sobre el objeto, sumarlos y&nbsp;analizar el resultado. Este&nbsp;procedimiento&nbsp;es descrito por la segunda condición de equilibrio, por lo que la enunciamos a continuación. La suma de todos los torques producidos por las fuerzas que actúan sobre un cuerpo, respecto a un punto cualquiera, (dentro o fuera del objeto)&nbsp;debe ser cero. Esta condición nos asegura que el objeto no va a rotar. Se debe aplicar a objetos considerados como cuerpos rígidos.&nbsp; Ejemplo La masa de la tabla es de 10 kg y la masa de la pesa es de 70 kg. Calcula la fuerza F, si el sistema está en equilibrio. Image title &nbsp;Paso 1Realizamos el&nbsp;DCL de la madera. Image title &nbsp;Paso 2Aplicamos la segunda&nbsp;condición de equilibrio. Dinámica lineal Es el estudio de los movimientos acelerados que se realizan en trayectorias rectas. Su análisis se basa en la segunda ley de Newton, es decir, existe una fuerza resultante distinta de cero que actúa sobre el sistema u objeto, y que&nbsp;es la responsable de la aceleración. Analicemos el siguiente sistema formado por poleas y bloques, ¿cómo puedo determinar si el sistema está en equilibrio o está acelerado?, y si está acelerado, ¿podemos hallar cuál es valor de la aceleración? Explique a los estudiantes que un objeto o sistema en equilibrio cumple con las dos condiciones de equilibrio, por lo que se pueden utilizar ambas ecuaciones para la resolución de un problema en caso sea necesario. Image title Image title Consideremos que el sistema está en equilibrio, aplicamos&nbsp;la primera ley de Newton en los bloques:Bloque de 7kg:&nbsp;T1&nbsp;= 70 NBloque de 1kg:&nbsp;T2&nbsp;= 10 NBloque de 2kg:&nbsp;T1&nbsp;= T2&nbsp;Hemos encontrado una contradicción, por lo tanto, asumir que el sistema está en equilibrio fue incorrecto. Como el sistema no está en equilibrio, quiere decir que está acelerado. Todos los elementos se moverán con la misma aceleración, ya que están conectados&nbsp;por cuerdas. Usamos nuevamente la segunda ley de Newton en cada uno de los bloques. Para determinar&nbsp;la dirección de la fuerza resultante, analizamos el peso de los bloques de 1 kg y 7 kg, el segundo al tener mayor masa, tiene mayor peso y tirará de todo el sistema.Bloque de 7kg:&nbsp;70 N - T1= 7aBloque de 2kg:&nbsp;&nbsp;T1&nbsp;- T2= 2aBloque de 1kg:&nbsp;T2&nbsp;- 10 N = 1a Usando las tres ecuaciones, se obtiene que la aceleración es de 6&nbsp;. Actividades 1. Suma los siguiente vectores y selecciona el vector resultante. Image title A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Grafica el vector resultante.Habilidad: Comprender.Respuesta: B 2. ¿Cuál es el módulo del vector resultante? Marca. Image title 20 N 35 N 45 N 75 N Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Halla el valor del vector resultante.Habilidad: Comprender.Respuesta: 35 N 3. Lee con atención y marca la respuesta correcta.      Una sonda espacial que se dirigía al planeta Marte desvió su rumbo por accidente y se alejó lo suficiente como para que las fuerzas gravitacionales del Sistema Solar no le afecten. Su velocidad hasta antes de que se acabara su combustible fue de 600 km/h.    La sonda se detendrá pocos segundos después de que se acabe el combustible. La sonda estará en equilibrio mecánico luego de que se agote su combustible. La sonda realizará un movimiento desacelerado, con una rapidez inicial de 600 km/h luego de agotar su combustible. La sonda se detendrá instantáneamente, al agotar su combustible. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el equilibrio mecánico.Habilidad: Comprender.Respuesta: La sonda estará en equilibrio mecánico luego de que se agote su combustible. 4.&nbsp; El sistema mostrado está en equilibrio, además, las cuerdas unidas al cubo forman un ángulo de 30°. Calcula el valor de la masa del cubo, aproxímala a un valor entero y escribe tu respuesta. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Aplica la primera condición de equilibrio a un objeto o sistema.Habilidad: Comprender.Respuesta:&nbsp;193&nbsp;g 5. Observa la imagen con atención y responde, ¿qué dirección debe tener la fuerza y cuál debe ser el punto de aplicación para que el esfuerzo aplicado sea mínimo? Explica tu respuesta. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Aplica la segunda condición de equilibro a un objeto o sistema.Habilidad: Evaluar.Respuesta tipo: La fuerza debe ser perpendicular a la llave y se debe sostener del extremo, así se tiene un mayor brazo de palanca y se necesitará menor fuerza para conseguir el giro. 6. Si las masas son iguales y el ángulo θ es igual a 30°, ¿qué dirección tendrá la aceleración en el bloque de&nbsp;masa m2? Considera el plano inclinado como una superficie lisa. Image title Vertical hacia abajo Vertical hacia arriba No se produce aceleración No se puede determinar Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona la dirección de la aceleración con la fuerza resultante.Habilidad: Evaluar.Respuesta: Vertical hacia abajo. 7. Si la masa m1&nbsp;es mayor que la masa m2&nbsp;&nbsp;y todas las superficies son lisas, determina&nbsp;una ecuación&nbsp;para calcular el módulo de la aceleración en función de las masas y la aceleración de la gravedad. Escribe tu respuesta. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la segunda ley de Newton para determinar si un objeto o sistema está en equilibrio o es acelerado.Habilidad: Evaluar.Respuesta:&nbsp; ¿Cómo voy? ¿Qué métodos de aprendizaje te ayudaron a comprender la información?¿Qué importancia crees que tienen los temas tratados?&nbsp;",
        "content_alu": " ? Lección 3 Aplicaciones de las leyes de Newton Para iniciar¿Cómo se halla la fuerza resultante?¿Qué es la aceleración? Sumamos fuerzas usando vectores Para extender la aplicación de las leyes de Newton a sistemas más complejos, es necesario realizar un repaso sobre la matemática de los vectores, ya que tanto la primera como la segunda ley tienen como punto de partida a la fuerza resultante que actúa sobre un cuerpo para definir el estado del mismo.&nbsp; Método del paralelogramo Este método se puede utilizar para sumar dos vectores, siempre y cuando se conozca el ángulo que forman. Gráficamente, el vector resultante es la diagonal del paralelogramo que se forma al trazar líneas paralelas a los vectores que se están sumando. El módulo del vector resultante se calcula con la siguiente ecuación: Haz clic para más información. Image title Image title Image title Método del polígono Se puede usar para hallar la suma de dos o más vectores. Primero, se deben colocar los vectores uno a continuación del otro (no importa el orden) sin cambiar su dirección, solo trasladándolos paralelamente. Luego, el vector resultante cerrará el polígono uniendo el primer vector con el último. Grafiquemos&nbsp;el vector resultante en el siguiente DCL:  Haz clic para más información.  Si la resultante de un grupo de vectores es cero, entonces ellos forman un polígono cerrado. Image title Ejemplo Hallamos la fuerza resultante Transcription Equilibrio mecánico Al estudiar el movimiento curvilíneo, no hemos considerado muchos factores que intervienen. Por ejemplo, al lanzar una pelota, la fuerza del aire puede cambiar su trayectoria, o puede estar rotando y trasladándose al mismo tiempo. Si incluyéramos estas y otras variables, el análisis se volvería muy complejo. Para evitar esto, se&nbsp;describe el movimiento de la forma más sencilla posible, los objetos son representados&nbsp;con modelos físicos sencillos, como partículas o cuerpos rígidos. Uso las TICLa fuerza de gravedaden el Sistema Solar&nbsp; Partícula Un automóvil se está moviendo con una velocidad horizontal hacia la derecha. Es una representación de un objeto con un punto, ignorando su forma y sus dimensiones. Se considera que toda la masa del objeto está concentrada en su centro de gravedad. Usualmente utilizamos las partículas para describir la cinemética de un movimiento, o también en situaciones de dinámica en las que no se considera la rotación del objeto. Cuerpo rígido Image title Es un cuerpo que tiene su&nbsp;tamaño y su forma bien definidos e invariables, es decir, no se deforman ante la aplicación de una fuerza. Estos modelos se usan para estudiar objetos que van a rotar, o que van a deformarse, por ejemplo los resortes.&nbsp; Ahora que conocemos estos conceptos, definiremos el equilibrio mecánico y las condiciones que se requieren para conseguirlo.&nbsp;El equilibrio mecánico es el estado en el cual un objeto (ya sea descrito como&nbsp;partícula, cuerpo rígido u otro) no presenta aceleración. El objeto puede estar en reposo, o&nbsp;moviéndose con velocidad&nbsp;constante. En&nbsp;el caso del cuerpo rígido, se necesita también que el objeto no esté rotando. Matemáticamente, decimos que&nbsp;un objeto o sistema se encuentra en equilibrio&nbsp;cuando cumple las dos condiciones de equilibrio. Primera condición de equilibrio Esta condición nos asegura que un objeto no presenta aceleración. Se desprende de la primera ley de Newton. La condición indica que: La sumatoria de las fuerzas que actúan sobre un objeto debe ser igual a cero. Esta condición nos asegura que el objeto no va a acelerar, ya que al no haber fuerza resultante no hay aceleración. Recordemos que un objeto puede estar en equilibrio estático si está&nbsp;en reposo, o en equilibrio cinético, cuando se mueve con velocidad constante. Ejemplo La masa de la esfera es de 5 kg, si el sistema está en equilibrio, ¿cuál es el valor de la tensión y la fuerza normal?&nbsp; Considera g = 10 . Image title &nbsp;Paso 1Realizamos el&nbsp;DCL de la esfera. Image title &nbsp;Paso 2Como el objeto está en equilibrio, las fuerzas deben sumar cero y formar un polígono cerrado. Image title &nbsp;&nbsp;Fg&nbsp;=&nbsp;mgFg&nbsp;= 50 NT = 30 NN = 40 N Segunda condición de equilibrio La segunda condición está descrita en términos de una nueva cantidad física: el torque&nbsp;o momento de una fuerza, por ello, primero definiremos esta nueva cantidad.Torque o momento de una fuerza&nbsp;(τ).&nbsp;Es una cantidad vectorial que mide la tendencia de una fuerza para generar un movimiento rotatorio alrededor de un punto. Su valor depende del módulo del módulo de la fuerza, de su dirección y de su punto de aplicación. Su unidad se expresa&nbsp;en N.m.  Haz clic para más información. Fuerza que origina&nbsp;el torque. Si la dirección del la fuerza pasa por&nbsp;el centro de giro, no produce torque, es decir, el objeto no rota. Es el punto de aplicación de la fuerza. Debido a que el torque se calcula en cuerpos rígidos, se debe considerar las dimensiones del objeto. En este caso, aplicar la fuerza en el centro del martillo y en uno de sus extremos producirá diferentes torques respecto al punto de giro. Mientras más alejado del centro de giro este el punto de aplicación, mayor será el torque generado por la fuerza. Es la distancia mínima desde el centro de giro hasta la línea de acción de la fuerza. La distancia mínima ocurre cuando el ángulo que forma la línea de la dirección de la fuerza y el segmento que va desde el centro de giro hasta la línea de la fuerza es de 90°.Comúnmente es llamado brazo de palanca, mientras este brazo sea mayor, mayor será el torque producido. Es el punto o centro de giro, el cuerpo se mueve respecto a él. Este punto puede estar ubicado en cualquier lugar del espacio, dentro del objeto o fuera de él. Por ejemplo, el martillo puede girar alrededor de su centro de gravedad o incluso alrededor de un punto que no esté dentro del martillo.En los problemas, se puede calcular el torque respecto a varios puntos de acuerdo a la conveniencia. Si la fuerza produce un giro horario, se usa el signo negativo de la ecuación, es decir se obtiene un valor negativo del torque.&nbsp;Si el giro producido es antihorario, se&nbsp;usa el signo positivo en la ecuación, y el valor del torque es positivo.Debemos mencionar que el uso de signos es una convención que se utiliza para&nbsp;distinguir si el&nbsp;giro que produce la fuerza es horario o&nbsp;antihorario. Si al calcular el torque de una fuerza respecto a un punto obtenemos un valor distinto de cero, significa que la fuerza es capaz&nbsp;de hacer girar el objeto.&nbsp;Para determinar si el objeto gira o no, debemos hallar el torque de cada fuerza que actúa sobre el objeto, sumarlos y&nbsp;analizar el resultado. Este&nbsp;procedimiento&nbsp;es descrito por la segunda condición de equilibrio, por lo que la enunciamos a continuación. La suma de todos los torques producidos por las fuerzas que actúan sobre un cuerpo, respecto a un punto cualquiera, (dentro o fuera del objeto)&nbsp;debe ser cero. Esta condición nos asegura que el objeto no va a rotar. Se debe aplicar a objetos considerados como cuerpos rígidos.&nbsp; Ejemplo La masa de la tabla es de 10 kg y la masa de la pesa es de 70 kg. Calcula la fuerza F, si el sistema está en equilibrio. Image title &nbsp;Paso 1Realizamos el&nbsp;DCL de la madera. Image title &nbsp;Paso 2Aplicamos la segunda&nbsp;condición de equilibrio. Dinámica lineal Es el estudio de los movimientos acelerados que se realizan en trayectorias rectas. Su análisis se basa en la segunda ley de Newton, es decir, existe una fuerza resultante distinta de cero que actúa sobre el sistema u objeto, y que&nbsp;es la responsable de la aceleración. Analicemos el siguiente sistema formado por poleas y bloques, ¿cómo puedo determinar si el sistema está en equilibrio o está acelerado?, y si está acelerado, ¿podemos hallar cuál es valor de la aceleración? Image title Image title Consideremos que el sistema está en equilibrio, aplicamos&nbsp;la primera ley de Newton en los bloques:Bloque de 7kg:&nbsp;T1&nbsp;= 70 NBloque de 1kg:&nbsp;T2&nbsp;= 10 NBloque de 2kg:&nbsp;T1&nbsp;= T2&nbsp;Hemos encontrado una contradicción, por lo tanto, asumir que el sistema está en equilibrio fue incorrecto. Como el sistema no está en equilibrio, quiere decir que está acelerado. Todos los elementos se moverán con la misma aceleración, ya que están conectados&nbsp;por cuerdas. Usamos nuevamente la segunda ley de Newton en cada uno de los bloques. Para determinar&nbsp;la dirección de la fuerza resultante, analizamos el peso de los bloques de 1 kg y 7 kg, el segundo al tener mayor masa, tiene mayor peso y tirará de todo el sistema.Bloque de 7kg:&nbsp;70 N - T1= 7aBloque de 2kg:&nbsp;&nbsp;T1&nbsp;- T2= 2aBloque de 1kg:&nbsp;T2&nbsp;- 10 N = 1a Usando las tres ecuaciones, se obtiene que la aceleración es de 6&nbsp;. Actividades 1. Suma los siguiente vectores y selecciona el vector resultante. Image title A B C D 2. ¿Cuál es el módulo del vector resultante? Marca. Image title 20 N 35 N 45 N 75 N 3. Lee con atención y marca la respuesta correcta.      Una sonda espacial que se dirigía al planeta Marte desvió su rumbo por accidente y se alejó lo suficiente como para que las fuerzas gravitacionales del Sistema Solar no le afecten. Su velocidad hasta antes de que se acabara su combustible fue de 600 km/h.    La sonda se detendrá pocos segundos después de que se acabe el combustible. La sonda estará en equilibrio mecánico luego de que se agote su combustible. La sonda realizará un movimiento desacelerado, con una rapidez inicial de 600 km/h luego de agotar su combustible. La sonda se detendrá instantáneamente, al agotar su combustible. 4.&nbsp; El sistema mostrado está en equilibrio, además, las cuerdas unidas al cubo forman un ángulo de 30°. Calcula el valor de la masa del cubo, aproxímala a un valor entero y escribe tu respuesta. 5. Observa la imagen con atención y responde, ¿qué dirección debe tener la fuerza y cuál debe ser el punto de aplicación para que el esfuerzo aplicado sea mínimo? Explica tu respuesta. Image title 6. Si las masas son iguales y el ángulo θ es igual a 30°, ¿qué dirección tendrá la aceleración en el bloque de&nbsp;masa m2? Considera el plano inclinado como una superficie lisa. Image title Vertical hacia abajo Vertical hacia arriba No se produce aceleración No se puede determinar 7. Si la masa m1&nbsp;es mayor que la masa m2&nbsp;&nbsp;y todas las superficies son lisas, determina&nbsp;una ecuación&nbsp;para calcular el módulo de la aceleración en función de las masas y la aceleración de la gravedad. Escribe tu respuesta. Image title ¿Cómo voy? ¿Qué métodos de aprendizaje te ayudaron a comprender la información?¿Qué importancia crees que tienen los temas tratados?&nbsp;"
      },
      {
        "pageId": "cc5c754de772d0c0fa70c17f4ffedd8b",
        "pageTitle": "Lección 4: Nuestra experiencia de indagación ",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#cc5c754de772d0c0fa70c17f4ffedd8b",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo es la fuerza centrípeta en el movimiento circular? Transcription Indique a los estudiantes que revisen la “Rúbrica de indagación” antes de realizar la experiencia. Luego, conforme los grupos de trabajo.Oriéntelos a seguir la secuencia presentada en el recurso multimedia interactivo&nbsp;“Nuestra experiencia de indagación:&nbsp;¿Cómo es la fuerza centrípeta en el movimiento circular?, es importante hacer énfasis en el desarrollo de cada paso para abordar correctamente la capacidad.Indíqueles que descarguen el recurso PDF “Nuestra experiencia de indagación” y solicíteles que anoten sus respuestas en el documento.&nbsp;Invite a los estudiantes a organizar el trabajo y discutir las estrategias experimentales antes de aplicarlas en su indagación. Sugiérales que, en primer lugar, consideren recursos reciclabes y reutilizables.Promueva la manipulacion de las variables y el registro de todos sus resultados, favorables y desfavorables y un análisis de los mismos.Anime a los estudiantes a compartir los resultados obtenidos y a comparar sus estrategias y resultados para obtener un método óptimo y general para el aula.Monitoree el diálogo para la validación de la hipótesis planteada, contrastando los resultados y la información recopilada. Luego, propicie un espacio para la elaboración de las conclusiones. Una fuerza centrípeta de magnitud constante y&nbsp;perpendicular a la dirección del movimiento en todo momento, hará que el objeto se mueva describiendo un círculo. Si aplicamos las leyes de Newton a este tipo de movimiento, descubriremos que tanto la fuerza, como la aceleración, y por ende la velocidad, se relacionan en una única ecuación que permite describir el movimiento.&nbsp;A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿cómo es la fuerza centrípeta en un movimiento circular?Antes de ver la presentación, descarguen su versión PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al concluir, envíen el documento&nbsp;a su profesora o profesor.&nbsp; Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Image title Problematizamos la situación¿Qué magnitudes físicas intervienen en el lanzamiento del martillo? Arrastra el check a tus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Velocidad, distancia, fuerza, aceleración, masa, velocidad angular, tiempo, tensión.¿Qué fuerzas actúan sobre la esfera? Arrastra el check a tu&nbsp;respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Fuerza de gravedad y tensión.Arrastra las palabras que dan sentido al texto.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Relaciona las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: circular, tensión, fuerza, trayectoria, radiales, fuerza.Completa las oraciones arrastrando los textos a las cajas correspondientes.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: A mayor periodo – menor frecuencia. A mayor frecuencia – mayor velocidad angular. A mayor velocidad angular – mayor fuerza centrípeta.¿Qué vector representa mejor la fuerza centrípeta en la esfera? Arrastra el check a tu&nbsp;respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Analizar.Respuesta: opción 3.Arrastra un check a las proposiciones que respondan la pregunta.¿Qué hechos podrías utilizar para determinar que la fuerza centrípeta causa el movimiento circular?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta:&nbsp;Al desaparecer la fuerza centrípeta, desaparece el movimiento circular.Arrastra un check a las proposiciones que respondan la pregunta.¿Qué hechos varía la fuerza centrípeta?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta:&nbsp;Disminuir la velocidad angular del martillo.Ahora respondan: ¿qué pregunta orientará su indagación? Planteen su pregunta considerando su respuesta en las actividades anteriores.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situacionesDesempeño precisado: Formula preguntas acerca de las variables para delimitar su indagación.Habilidad: Analizar.Respuesta tipo: ¿Cómo es la fuerza centrípeta en el movimiento circular?¿Cuáles son las variables dependientes e independientes de su pregunta de indagación? Arrastra a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Analizar.Respuesta: Variables dependientes: rapidez angular, velocidad angular. Variables independientes: fuerza centrípeta, tensión.Propongan una hipótesis que responda a su pregunta de indagación y descríbanla en el pdf que han descargado previamente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de correlación o causalidad.Habilidad: AnalizarRespuesta tipo: En el movimiento circular, la fuerza centrípeta es radial, así esta se dirige hacia el centro en todo momento y produce una trayectoria circular. Mientras mayor sea la velocidad angular con la que gire el móvil, mayor será esta fuerza centrípeta._______________ Diseñamos un plan de indagaciónUsando los siguientes materiales e insumos, ¿cómo podrías comprobar tu hipótesis?&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.Habilidad: Aplicar.Respuesta tipo: Se puede atar cada vaso de gelatina con un pedazo de cuerda, de tal forma que quede como un asa. Luego, se introducirá una canica en cada vaso y se hará girar a los vasos con diferentes velocidades angulares y ver el desplazamiento de la canica dentro del vaso de gelatina.Sigan estos pasos para comprobar su hipótesis. Luego seleccionen las respuestas a las preguntas. ¿Por qué se utiliza la gelatina para el procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta tipo: Su consistencia permitirá observar la trayectoria de la canica. Velocidad angular del vaso de prueba.Sigan estos pasos para comprobar su hipótesis. Luego seleccionen las respuestas a las preguntas. ¿Qué variable pueden variar?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta tipo: Velocidad angular del vaso de prueba.¿Qué información es necesaria para comprender lo que sucede en el experimento? Elabora un organizador visual en el pdf que descargaron.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Fundamenta con información científica los objetivos de su indagación.Habilidad: Aplicar.Respuesta tipo: El esquema debe incluir fuerzas, diagrama de cuerpo libre, y las magnitudes del movimiento circular._______________ Registramos datosColoca una fotografía mostrando como quedó el interior del vaso de prueba, luego de realizar los giros respectivos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Completa la siguiente tabla para cada vaso de muestra.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Utiliza la ecuación: Fcp = mω2 R (donde m es la masa del vaso de muestra, y R es el radio de la circunferencia que hace el vaso de muestra en su movimiento circular) para hallar la fuerza centrípeta en cada situación. Luego, grafica tus resultados y escribe un título para la gráfica y los nombres de los ejes con sus respectivas unidades.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre._______________ Analizamos datosAl observar las fotografías tomadas de los vasos de muestra, ¿qué observaciones puedes hacer?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con la variable dependiente e independiente.Habilidad: Analizar.Respuesta tipo:&nbsp;1. Se observa que en todos los vasos la canica se ha desplazado en la misma dirección.2. La dirección del desplazamiento ha sido hacia la base del vaso muestra y en línea recta.3. En los vasos muestra que rotaron con mayor velocidad, se observa un mayor desplazamiento de la canica.¿Cuál de las fuerzas que actúa sobre el vaso muestra representa la fuerza centrípeta? Explica tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta tipo: La fuerza tensión, porque es la única fuerza radial que aparece en ese sistema. Esta siempre apunta hacia el centro de giro.¿Cómo se relaciona la dirección de la tensión y la del desplazamiento de la canica?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta tipo: Ambos están en la misma línea de acción, es decir, si se traza una línea desde el centro de giro hasta la canica para cada instante de su movimiento, tanto la tensión como el desplazamiento se ubican sobre esas líneas.¿Cómo se relaciona la fuerza centrípeta con el desplazamiento de la canica?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta tipo: La fuerza centrípeta es la responsable del movimiento de la canica, esto se puede confirmar porque es la única fuerza que actúa en la dirección en la que se movió la canica.A partir de la gráfica obtenida, responde las siguientes preguntas:&nbsp;¿Cómo varía la fuerza centrípeta respecto a la velocidad angular?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta tipo: Es directamente proporcional, es decir a mayor velocidad angular, mayor la fuerza centrípeta.¿Qué cantidades físicas se mantuvieron constantes en el cálculo de la fuerza centrípeta?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Analizar.Respuesta tipo: Se mantuvo constante la masa del vaso muestra, ya que se usaron las mismas cantidades de gelatina y canicas iguales. El radio también se mantuvo constante, porque se utilizó el mismo vaso generador de fuerza centrípeta.¿Es necesario reformular su hipótesis? Si la respuesta fue afirmativa, ¿cuál sería la nueva hipótesis? Si la respuesta es negativa, ¿qué principios físicos explican sus hipótesisCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Analizar.Respuesta: Libre.Finalmente, realiza una conclusión basada en tus datos, cálculos, observaciones y gráficas que respondan a tu pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Elabora conclusiones en función a sus resultados y objetivos de su indagación.Habilidad: Analizar.Respuesta: Libre._______________ Evaluamos y comunicamos¿Los materiales e insumos fueron los adecuados para el procedimiento? Explica tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Analizar.Respuesta: Libre.¿Cómo podrían mejorar la precisión de los datos registrados? Explica tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Analizar.Respuesta: Libre.¿En qué etapa del procedimiento presentaste mayores dificultades?, ¿qué recomendaciones brindarías al respecto?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Analizar.Respuesta: Libre.Realicen un informe detallado de la indagación, en el que se considere cada misión desarrollada. Luego, creen una guía rápida para sus compañeros que deseen reproducir su investigación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Analizar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo es la fuerza centrípeta en el movimiento circular? Transcription Una fuerza centrípeta de magnitud constante y&nbsp;perpendicular a la dirección del movimiento en todo momento, hará que el objeto se mueva describiendo un círculo. Si aplicamos las leyes de Newton a este tipo de movimiento, descubriremos que tanto la fuerza, como la aceleración, y por ende la velocidad, se relacionan en una única ecuación que permite describir el movimiento.&nbsp;A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿cómo es la fuerza centrípeta en un movimiento circular?Antes de ver la presentación, descarguen su versión PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al concluir, envíen el documento&nbsp;a su profesora o profesor.&nbsp; Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad."
      },
      {
        "pageId": "79a9a365216e69f712b2e2e010fb1420",
        "pageTitle": "Espacio para el cambio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#79a9a365216e69f712b2e2e010fb1420",
        "content": " ? Espacio para el cambio ¿Cómo las leyes físicas pueden mejorarnuestras ciudades? &nbsp;Situación de contexto Active los conocimientos previos de los estudiantes con respecto a la Organización de las Naciones Unidas (ONU). Explíqueles que, en el año 2015, la ONU estableció los Objetivos de Desarrollo Sostenible (ODS) para unir a los países y las personas de todo el mundo y emprender nuevas vías hacia el futuro. Los ODS están formulados para erradicar la pobreza, promover la prosperidad y el bienestar para todos, proteger el medio ambiente y hacer frente al cambio climático a nivel mundial.Reflexione con los estudiantes sobre la importancia de estos objetivos. Luego, permítales investigar sobre el objetivo 9 “Industria, innovación e infraestructura”. Destaque la importancia de conocer las leyes físicas para el desarrollo de las industrias e infraestructura.Centre la atención de los estudiantes en la situación de contexto y formule preguntas predictivas sobre su contenido. Luego de observarlo, guíelos a la reflexión sobre las aplicaciones de las leyes del movimiento y equilibrio que pueden observar en su localidad. Lorena encontró, en el álbum de fotos de su abuelo, imágenes antiguas de la ciudad en la que viven y notó que había cambiado mucho. Se preguntó cómo serían las ciudades cuando ella tenga la edad de su abuelo, busco en internet y encontró el siguiente video: Transcription  ¿La infraestructura de una ciudad es importante para mejorar la calidad de vida de las personas? ¿Por qué?  ¿Cuáles son las características que debe tener una ciudad moderna para ser sostenible?  ¿Qué aplicaciones de las leyes del movimiento y equilibrio se pueden observar en las ciudades?&nbsp; &nbsp;Nos organizamos Gestione la organización de grupos por parte de los estudiantes para que puedan asumir distintos roles a lo largo del proyecto. Destaque la necesidad de que cumplan responsablemente con las tareas distribuidas, ya que será parte fundamental para que el proyecto se desarrolle de manera exitosa.Enfatice el perfil que debe cumplir cada uno de los miembros del equipo para asumir cada uno de los roles, haciendo comparaciones entre las funciones de cada participante. Formen sus equipos de trabajo y decidan quién asumirá cada rol durante el desarrollo del proyecto. Hagan clic en las imágenes y tengan en cuenta la información mostrada.&nbsp; Comunicador Expresa y comparte la información de manera clara. Tiene creatividad para presentar conceptos y problemáticas. Difunde la información de manera eficaz entre los miembros del equipo. Image title Buscador Aplica criterios para encontrar información y aplicaciones en distintas fuentes y soportes. Reconoce cuándo y cómo incorporar nueva información. Descubre datos importantes y los comparte con los demás. Image title Moderador Facilita la comunicación y empatía entre los miembros del equipo. Tiene actitudes que favorecen la organización y control de las actividades. Asume un rol conciliador ante los conflictos. Image title Analista Identifica ideas principales y secundarias y las relaciona con un todo. Se hace preguntas y propone respuestas. Detecta lo que es necesario y lo que tiene valor. Image title Redactor Puede elaborar resúmenes y síntesis adecuados. Escribe de manera clara con conocimientos apropiados de gramática y sintaxis. Sabe cómo elaborar y presentar actividades de manera digital. Image title Observador Presta atención a lo que ocurre en el entorno. Es sagaz para identificar detalles relevantes.Presenta curiosidad por descubrir. Image title &nbsp;Nos preguntamos En esta etapa se pretende dar a conocer información sobre los problemas de infraestructura a nivel global y regional. El conocimiento de estos temas resulta útil a la hora de comprender cuál es nuestra posición en el planeta, qué se necesita hacer y cuál debe ser nuestra actitud frente a esta problemática.Oriente a los estudiantes para que no solamente se detengan en las consecuencias negativas que genera una infraestructura deficiente, sino también, que puedan identificar las acciones que podríamos aplicar para revertir estos problemas y mejorar la calidad de vida de las personas en general.&nbsp; Observen los diferentes problemas de infraestructura que se dan en el mundo y en el Perú.&nbsp; ¿De qué manera se ven afectadas las personas a causa de los problemas de infraestructura?&nbsp;¿Cuáles son las causas que originan estas situaciones? ¿Cuáles son las consecuencias?¿Cómo se podrían evitar estas situaciones? ¿Por qué es importante hacerlo? Para compartir sus respuestas, utilicen la herramienta Padlet. &nbsp; Identifiquen algunos problemas en los videos. Luego, analicen las causas que los originan y las consecuencias que se presentan. Finalmente, elaboren un mural que grafique la organización de las ideas principales.  &nbsp;Revisamos la información Promueva en los estudiantes la investigación y consulta de fuentes confiables. Para ello, sugiérales páginas gubernamentales o de organizaciones institucionales para que amplíen la información con respecto a la situación del acceso a la infraestructura básica en nuestro país.Incida en la importancia de seleccionar la información que consideren relevante y que les permitirá profundizar sobre la importancia del acceso a la infraestructura básica en el bienestar físico y social de las personas. En el año 2015, los líderes mundiales se reunieron y activaron la Agenda 2030: un conjunto de 17 objetivos para el desarrollo sostenible. Estos objetivos globales se definieron con el propósito de erradicar la pobreza, proteger el planeta y asegurar la prosperidad para todos.Uno de los objetivos planteados fue el número 9: “Industria, innovación e infraestructuras”, para ponerle fin a la desigualdad en el acceso a infraestructuras sostenibles y fiables que permitan el desarrollo integral y bienestar de las personas. Además, facilitar y apoyar las iniciativas de investigación e innovación en los países en desarrollo, que permitan una industrialización inclusiva y sostenible. Recurso enlace web:&nbsp;Objetivos de Desarrollo Sostenible Ingresen a las siguientes instituciones para ampliar la información sobre el estado del acceso a la infraestructura básica a nivel mundial y local. Image title Image title  Luego de analizar la información de estas páginas, armen una lista con acciones que podrían contribuir a reducir la brecha en infraestructura en nuestro país.&nbsp; Más información La crisis generada por la pandemia de COVID-19 hizo que modifiquemos la forma en que estudiamos, trabajamos y socializamos. Esta situación puso en evidencia la urgente necesidad de reducir la brecha digital a nivel global ya que se calcula que unos 3600 millones de personas no poseen conexión a Internet, motivo por el cual no cuentan con las mismas oportunidades en cuanto a educación, empleo y acceso a información actualizada. &nbsp;Creamos y compartimos Pueden utilizar las siguientes aplicaciones, según el producto que elijan:Para el podcast:Para el videoblog:Para el infografía: Sugiera a los estudiantes que elijan entre el podcast, el videoblog y la infografía para proponer sus acciones. Destaque las fortalezas de cada una de estas alternativas. Luego, solicíteles que elijan la aplicación que necesitarán para llevar a cabo la tarea. Elijan un problema, asociado a la falta de acceso a las infraestructuras básicas, que afecte a las personas de nuestro país. Luego, propongan acciones concretas para contribuir a la solución del problema elegido.Escojan una de las alternativas propuestas para presentar sus acciones. Recuerden asumir los roles establecidos al inicio del proyecto. Image title Podcast Image title Videoblog Image title Infografía Al concluir su trabajo, preséntenlo ante sus compañeros y profesor para que les den una crítica constructiva. De ser necesario, corrijan. Finalmente, compártanlo con la comunidad educativa. &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, propón cómo podrías mejorar en los casos en que tu respuesta haya sido&nbsp;“No”.       Indicadores a evaluar&nbsp;   Sí&nbsp;   No       Nos organizamos       ¿Contribuí de forma activa con la organización de mi equipo?&nbsp;             ¿Cumplí responsablemente en el rol que asumí?             Nos preguntamos       ¿Analicé los problemas asociados al acceso a la infraestructura básica en nuestro país?             ¿Aporté con mis ideas para la elaboración del mural?             Revisamos la información&nbsp;       ¿Busqué información complementaria que me sirviera durante las actividades realizadas?&nbsp;             ¿Propuse acciones vinculadas a la información consultada?             Creamos y compartimos       ¿Participé colaborativamente en el desarrollo del producto?             ¿Utilicé herramientas digitales para el desarrollo y presentación del producto?             ¿Entendí la importancia de los objetivos de desarrollo sostenible en relación con el proyecto trabajado?         ",
        "content_alu": " ? Espacio para el cambio ¿Cómo las leyes físicas pueden mejorarnuestras ciudades? &nbsp;Situación de contexto Lorena encontró, en el álbum de fotos de su abuelo, imágenes antiguas de la ciudad en la que viven y notó que había cambiado mucho. Se preguntó cómo serían las ciudades cuando ella tenga la edad de su abuelo, busco en internet y encontró el siguiente video: Transcription  ¿La infraestructura de una ciudad es importante para mejorar la calidad de vida de las personas? ¿Por qué?  ¿Cuáles son las características que debe tener una ciudad moderna para ser sostenible?  ¿Qué aplicaciones de las leyes del movimiento y equilibrio se pueden observar en las ciudades?&nbsp; &nbsp;Nos organizamos Formen sus equipos de trabajo y decidan quién asumirá cada rol durante el desarrollo del proyecto. Hagan clic en las imágenes y tengan en cuenta la información mostrada.&nbsp; Comunicador Expresa y comparte la información de manera clara. Tiene creatividad para presentar conceptos y problemáticas. Difunde la información de manera eficaz entre los miembros del equipo. Image title Buscador Aplica criterios para encontrar información y aplicaciones en distintas fuentes y soportes. Reconoce cuándo y cómo incorporar nueva información. Descubre datos importantes y los comparte con los demás. Image title Moderador Facilita la comunicación y empatía entre los miembros del equipo. Tiene actitudes que favorecen la organización y control de las actividades. Asume un rol conciliador ante los conflictos. Image title Analista Identifica ideas principales y secundarias y las relaciona con un todo. Se hace preguntas y propone respuestas. Detecta lo que es necesario y lo que tiene valor. Image title Redactor Puede elaborar resúmenes y síntesis adecuados. Escribe de manera clara con conocimientos apropiados de gramática y sintaxis. Sabe cómo elaborar y presentar actividades de manera digital. Image title Observador Presta atención a lo que ocurre en el entorno. Es sagaz para identificar detalles relevantes.Presenta curiosidad por descubrir. Image title &nbsp;Nos preguntamos Observen los diferentes problemas de infraestructura que se dan en el mundo y en el Perú.&nbsp; ¿De qué manera se ven afectadas las personas a causa de los problemas de infraestructura?&nbsp;¿Cuáles son las causas que originan estas situaciones? ¿Cuáles son las consecuencias?¿Cómo se podrían evitar estas situaciones? ¿Por qué es importante hacerlo? Para compartir sus respuestas, utilicen la herramienta Padlet. &nbsp; Identifiquen algunos problemas en los videos. Luego, analicen las causas que los originan y las consecuencias que se presentan. Finalmente, elaboren un mural que grafique la organización de las ideas principales.  &nbsp;Revisamos la información En el año 2015, los líderes mundiales se reunieron y activaron la Agenda 2030: un conjunto de 17 objetivos para el desarrollo sostenible. Estos objetivos globales se definieron con el propósito de erradicar la pobreza, proteger el planeta y asegurar la prosperidad para todos.Uno de los objetivos planteados fue el número 9: “Industria, innovación e infraestructuras”, para ponerle fin a la desigualdad en el acceso a infraestructuras sostenibles y fiables que permitan el desarrollo integral y bienestar de las personas. Además, facilitar y apoyar las iniciativas de investigación e innovación en los países en desarrollo, que permitan una industrialización inclusiva y sostenible. Recurso enlace web:&nbsp;Objetivos de Desarrollo Sostenible Ingresen a las siguientes instituciones para ampliar la información sobre el estado del acceso a la infraestructura básica a nivel mundial y local. Image title Image title  Luego de analizar la información de estas páginas, armen una lista con acciones que podrían contribuir a reducir la brecha en infraestructura en nuestro país.&nbsp; Más información La crisis generada por la pandemia de COVID-19 hizo que modifiquemos la forma en que estudiamos, trabajamos y socializamos. Esta situación puso en evidencia la urgente necesidad de reducir la brecha digital a nivel global ya que se calcula que unos 3600 millones de personas no poseen conexión a Internet, motivo por el cual no cuentan con las mismas oportunidades en cuanto a educación, empleo y acceso a información actualizada. &nbsp;Creamos y compartimos Pueden utilizar las siguientes aplicaciones, según el producto que elijan:Para el podcast:Para el videoblog:Para el infografía: Elijan un problema, asociado a la falta de acceso a las infraestructuras básicas, que afecte a las personas de nuestro país. Luego, propongan acciones concretas para contribuir a la solución del problema elegido.Escojan una de las alternativas propuestas para presentar sus acciones. Recuerden asumir los roles establecidos al inicio del proyecto. Image title Podcast Image title Videoblog Image title Infografía Al concluir su trabajo, preséntenlo ante sus compañeros y profesor para que les den una crítica constructiva. De ser necesario, corrijan. Finalmente, compártanlo con la comunidad educativa. &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, propón cómo podrías mejorar en los casos en que tu respuesta haya sido&nbsp;“No”.       Indicadores a evaluar&nbsp;   Sí&nbsp;   No       Nos organizamos       ¿Contribuí de forma activa con la organización de mi equipo?&nbsp;             ¿Cumplí responsablemente en el rol que asumí?             Nos preguntamos       ¿Analicé los problemas asociados al acceso a la infraestructura básica en nuestro país?             ¿Aporté con mis ideas para la elaboración del mural?             Revisamos la información&nbsp;       ¿Busqué información complementaria que me sirviera durante las actividades realizadas?&nbsp;             ¿Propuse acciones vinculadas a la información consultada?             Creamos y compartimos       ¿Participé colaborativamente en el desarrollo del producto?             ¿Utilicé herramientas digitales para el desarrollo y presentación del producto?             ¿Entendí la importancia de los objetivos de desarrollo sostenible en relación con el proyecto trabajado?         "
      },
      {
        "pageId": "1f629c41ca81d1662f3dc8461d7d6d2f",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#1f629c41ca81d1662f3dc8461d7d6d2f",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Oriente a los estudiantes a recordar el reto propuesto al inicio y guíelos a destacar momentos clave del desarrollo de la unidad que les permitirán responder la pregunta planteada en el reto.Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a la relación que existe en la fuerza centrípeta y el movimiento circular. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title Dinámica circular: la fuerza centrípeta La fuerza centrípeta en el movimiento circular es la encargada de mantener una partícula o un objeto con esta trayectoria. Para distinguirla, se debe realizar el DCL del objeto y hallar la fuerza resultante entre las fuerzas radiales. La segunda ley de Newton indica que, si existe una fuerza resultante, el objeto presenta una aceleración en la misma dirección de la fuerza. Es así que se produce en el eje radial una aceleración a la que se denomina aceleración centrípeta debido a que su dirección apunta hacia el centro de giro. Esta aceleración produce un cambio en la velocidad lineal o tangencial y se manifiesta en la trayectoria circular que realiza el móvil. La aplicación de la segunda Ley de Newton, también nos permite encontrar una relación cuantitativa entre la aceleración centrípeta, la velocidad tangencial y la masa del objeto que está girando.&nbsp; Transcription  ¿Qué fuerzas radiales se presentan cuando el motociclista realiza el movimiento circular?&nbsp;  ¿Qué dirección tiene la fuerza resultante de este grupo de fuerzas radiales?  ¿Qué relación existe entre la fuerza normal y la rapidez tangencial del motociclista?  ¿Podría el motociclista mantenerse sobre la pared sin realizar el movimiento circular, es decir, estando en reposo? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result Title interval       1. Un jugador está practicando sus tiros libres, cambiando el ángulo en cada disparo. Si la rapidez inicial de la pelota es 30 m/s en ambos casos y la pelota se mueve con MPCL, selecciona la proposición correcta. Image title El tiempo de vuelo es igual en ambas situaciones. En el primer disparo, la pelota recorre una mayor distancia. La altura máxima que alcanza la pelota es mayor en el primer disparo. La distancia horizontal es la misma en ambos casos. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe matemáticamente el movimiento parabólico vertical de caída libre.&nbsp;Habilidad: Comprender.Respuesta: La distancia horizontal es la misma en ambos casos. 2. El texto presenta algunos errores de concepto. Selecciona las palabras destacadas y escribe la palabra correcta para corregirlo.&nbsp;      La aceleración angular&nbsp;tiene la misma dirección que la velocidad y representa un cambio en su dirección&nbsp;. Esta componente de la aceleración es igual a cero en el movimiento circular acelerado&nbsp;. La otra componente de la velocidad&nbsp; es paralela&nbsp; a la aceleración tangencial y se le denomina aceleración angular&nbsp;.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Comprende la diferencia entre aceleración centrípeta, aceleración tangencial y aceleración angular.Habilidad: Comprender.Respuesta: tangencial, módulo, uniforme, aceleración, perpendicular, centrípeta. 3. Las aspas de un ventilador se están moviendo con una velocidad angular constante. Si da 90 vueltas en un minuto, y su radio es de 1 m, ¿cuántas vueltas dio en 6 s? Marca. 9 vueltas 6 vueltas 12 vueltas 18 vueltas Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe matemáticamente el MCU.Habilidad: Comprender.Respuesta: 9 vueltas 4. Un estudiante dibujó las fuerzas que actúan sobre el escalador. Marca las que no estén bien dibujadas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Grafica la fuerza tensión, normal, de gravedad, elástica y de rozamiento.Habilidad: Comprender.Respuesta: Fuerza normal, fuerza tensión 1. 5. Observa la imagen, analiza y selecciona la respuesta que completa el texto. Image title        Si se cumple que 2F2&nbsp;= 3F1, la relación entre los módulos de la aceleración del caso A y la aceleración del caso B es &nbsp;.    3 1/3 2 1/2 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cualitativa y cuantitativamente la segunda ley de Newton.Habilidad: Comprender.Respuesta:&nbsp;2 6. Lee con atención y marca la respuesta.&nbsp;      Un cohete espacial se carga con combustible sólido o líquido para su lanzamiento. Durante el despegue, el combustible se quema en la cámara de combustión y produce un gas que es expulsado a través de la boquilla. Esto genera un importante empuje vertical que logra impulsar al cohete.   ¿Qué principio físico se cumple?&nbsp; Primera ley de Newton.&nbsp; Segunda ley de Newton. Primera condición de equilibrio. Tercera ley de Newton. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la tercera ley de Newton y reconoce el par acción-reacción de fuerzas.Habilidad: Analizar.Respuesta: Tercera ley de Newton. 7. ¿Qué imagen representa el DCL de la esfera? Marca. Image title I II III IV Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Representa las fuerzas que actúan en un objeto mediante un DCL.Habilidad: Analizar.Respuesta: III 8. La plataforma de madera tiene una masa de 10 kg, y la masa M2, 30 kg. Si el sistema está en equilibrio, ¿cuál es el valor de la masa M1? Marca. Image title 4 kg 1 kg 2 kg 6&nbsp;kg Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Aplica la segunda condición de equilibro a un objeto o sistema.Habilidad: Comprender.Respuesta:&nbsp;2&nbsp;kg 9.&nbsp; Si la masa de los bloques son iguales,&nbsp;¿qué podemos decir del sistema? Marca. Image title Ambos bloques descienden por el plano inclinado, debido a esto la&nbsp;cuerda se rompe. El bloque de la derecha asciende por el plano inclinado. El sistema está en equilibrio. La cuerda de la izquierda se rompe por la tensión.&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la segunda ley de Newton para determinar si un objeto o sistema está en equilibrio o es acelerado.Habilidad: AnalizarRespuesta: El bloque de la derecha asciende por el plano inclinado. 10. ¿Qué variable(s) se debe mantener constante para mostrar la relación entre la fuerza centrípeta y velocidad angular? Marca más de una alternativa. Masa Velocidad Aceleración Radio Tiempo Velocidad tangencial Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Relaciona las variables que influyen en un hecho.Habilidad: Analizar.Respuesta: Masa, radio. ¿Cómo aprendí? 1. ¿Cómo podemos verificar la relación entre la fuerza centrípeta y el movimiento circular? 2. ¿Cómo podemos verificar la relación entre la fuerza centrípeta y el movimiento circular? Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title Dinámica circular: la fuerza centrípeta La fuerza centrípeta en el movimiento circular es la encargada de mantener una partícula o un objeto con esta trayectoria. Para distinguirla, se debe realizar el DCL del objeto y hallar la fuerza resultante entre las fuerzas radiales. La segunda ley de Newton indica que, si existe una fuerza resultante, el objeto presenta una aceleración en la misma dirección de la fuerza. Es así que se produce en el eje radial una aceleración a la que se denomina aceleración centrípeta debido a que su dirección apunta hacia el centro de giro. Esta aceleración produce un cambio en la velocidad lineal o tangencial y se manifiesta en la trayectoria circular que realiza el móvil. La aplicación de la segunda Ley de Newton, también nos permite encontrar una relación cuantitativa entre la aceleración centrípeta, la velocidad tangencial y la masa del objeto que está girando.&nbsp; Transcription  ¿Qué fuerzas radiales se presentan cuando el motociclista realiza el movimiento circular?&nbsp;  ¿Qué dirección tiene la fuerza resultante de este grupo de fuerzas radiales?  ¿Qué relación existe entre la fuerza normal y la rapidez tangencial del motociclista?  ¿Podría el motociclista mantenerse sobre la pared sin realizar el movimiento circular, es decir, estando en reposo? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result Title interval       1. Un jugador está practicando sus tiros libres, cambiando el ángulo en cada disparo. Si la rapidez inicial de la pelota es 30 m/s en ambos casos y la pelota se mueve con MPCL, selecciona la proposición correcta. Image title El tiempo de vuelo es igual en ambas situaciones. En el primer disparo, la pelota recorre una mayor distancia. La altura máxima que alcanza la pelota es mayor en el primer disparo. La distancia horizontal es la misma en ambos casos. 2. El texto presenta algunos errores de concepto. Selecciona las palabras destacadas y escribe la palabra correcta para corregirlo.&nbsp;      La aceleración angular&nbsp;tiene la misma dirección que la velocidad y representa un cambio en su dirección&nbsp;. Esta componente de la aceleración es igual a cero en el movimiento circular acelerado&nbsp;. La otra componente de la velocidad&nbsp; es paralela&nbsp; a la aceleración tangencial y se le denomina aceleración angular&nbsp;.    3. Las aspas de un ventilador se están moviendo con una velocidad angular constante. Si da 90 vueltas en un minuto, y su radio es de 1 m, ¿cuántas vueltas dio en 6 s? Marca. 9 vueltas 6 vueltas 12 vueltas 18 vueltas 4. Un estudiante dibujó las fuerzas que actúan sobre el escalador. Marca las que no estén bien dibujadas. 5. Observa la imagen, analiza y selecciona la respuesta que completa el texto. Image title        Si se cumple que 2F2&nbsp;= 3F1, la relación entre los módulos de la aceleración del caso A y la aceleración del caso B es &nbsp;.    3 1/3 2 1/2 6. Lee con atención y marca la respuesta.&nbsp;      Un cohete espacial se carga con combustible sólido o líquido para su lanzamiento. Durante el despegue, el combustible se quema en la cámara de combustión y produce un gas que es expulsado a través de la boquilla. Esto genera un importante empuje vertical que logra impulsar al cohete.   ¿Qué principio físico se cumple?&nbsp; Primera ley de Newton.&nbsp; Segunda ley de Newton. Primera condición de equilibrio. Tercera ley de Newton. 7. ¿Qué imagen representa el DCL de la esfera? Marca. Image title I II III IV 8. La plataforma de madera tiene una masa de 10 kg, y la masa M2, 30 kg. Si el sistema está en equilibrio, ¿cuál es el valor de la masa M1? Marca. Image title 4 kg 1 kg 2 kg 6&nbsp;kg 9.&nbsp; Si la masa de los bloques son iguales,&nbsp;¿qué podemos decir del sistema? Marca. Image title Ambos bloques descienden por el plano inclinado, debido a esto la&nbsp;cuerda se rompe. El bloque de la derecha asciende por el plano inclinado. El sistema está en equilibrio. La cuerda de la izquierda se rompe por la tensión.&nbsp; 10. ¿Qué variable(s) se debe mantener constante para mostrar la relación entre la fuerza centrípeta y velocidad angular? Marca más de una alternativa. Masa Velocidad Aceleración Radio Tiempo Velocidad tangencial ¿Cómo aprendí? 1. ¿Cómo podemos verificar la relación entre la fuerza centrípeta y el movimiento circular? 2. ¿Cómo podemos verificar la relación entre la fuerza centrípeta y el movimiento circular? Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc",
        "learningLevelNum": "2",
        "learningLevelDesc": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo."
      },
      {
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "dc321926cafd498ab3dba0f1bbc16e92",
        "learningObjectiveDesc": "Punto de partida: Establece las características del movimiento parabólico vertical de caída libre.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "1e0cd44c245246eabb31881edc03c511",
        "learningObjectiveDesc": "Punto de partida: Identifica cantidades físicas del movimiento circular.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "f729845506bc424f8a9cd4b46b0e2d8c",
        "learningObjectiveDesc": "Punto de partida: Establece las características del MCU.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "0bcda1ef271346669a2d22aeeead8783",
        "learningObjectiveDesc": "Punto de partida: Diferencia la velocidad angular de la velocidad tangencial en un MCU.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "9deb448c3c7b4ed581726baa18225be4",
        "learningObjectiveDesc": "Punto de partida: Describe matemáticamente el MCU.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "5457e9b8a0bb46549f247bcba40f8441",
        "learningObjectiveDesc": "Punto de partida: Identifica las situaciones en las que se presentan la fuerza tensión, normal, de gravedad, elástica y de rozamiento.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "e70034881fd0451baf8044fa15a5fc35",
        "learningObjectiveDesc": "Punto de partida: Halla el valor del vector resultante.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "c5f70ffa1a4f41ab88c4d49d99750cb7",
        "learningObjectiveDesc": "Punto de partida: Describe el equilibrio mecánico.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "f9954da674c243ec9ab731b0fa0df59d",
        "learningObjectiveDesc": "Punto de partida: Identifica las variables que influyen en un hecho.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "ce806b5424ce48fb9946e342f7b5c526",
        "learningObjectiveDesc": "Punto de partida: Relaciona las variables que influyen en un hecho.",
        "learningLevelId": "570dbbdd531e673cb2af8b28a0dde253"
      },
      {
        "learningObjectiveId": "b183398cc3c00e00247b3a18f30e5dc8",
        "learningObjectiveDesc": "Establece las características del movimiento parabólico vertical de caída libre.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "6c6ae094cd7e003de57fb1a0f0bd341c",
        "learningObjectiveDesc": "Describe matemáticamente el movimiento parabólico vertical de caída libre.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "825d07ed56308f59ff36fdb7cbe2c29b",
        "learningObjectiveDesc": "Identifica cantidades físicas del movimiento circular.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "68963d6632b118e6989b5ca72c649f52",
        "learningObjectiveDesc": "Comprende la diferencia entre aceleración centrípeta, aceleración tangencial y aceleración angular.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "aa750710f1779e732f84a19c9c5a7a15",
        "learningObjectiveDesc": "Establece las características del MCU.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "6d3ff5105377a78c1a582de6aa34c43b",
        "learningObjectiveDesc": "Diferencia la velocidad angular de la velocidad tangencial en un MCU.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "a3c0d4cebe04a88450c31d74e5bc79e6",
        "learningObjectiveDesc": "Describe matemáticamente el MCU.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "05e538e2fa0052900d5aefc0066537d1",
        "learningObjectiveDesc": "Identifica las situaciones en las que se presentan la fuerza tensión, normal, de gravedad, elástica y de rozamiento. ",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "1708a8c12cc9c97a1e5a39e1a8a104b2",
        "learningObjectiveDesc": "Grafica la fuerza tensión, normal, de gravedad, elástica y de rozamiento.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "283a01839675fa9ddcedff13c33d4c02",
        "learningObjectiveDesc": "Describe la primera ley de Newton y la relaciona con la inercia.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "ee8398daf7a9c951fffead66d13a419f",
        "learningObjectiveDesc": "Describe cualitativa y cuantitativamente la segunda ley de Newton.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "1ca33abaf186eee9006c8d23804acb40",
        "learningObjectiveDesc": "Describe la tercera ley de Newton y reconoce el par acción-reacción de fuerzas.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "bd98062b1c33778cee76667c89f0cf5d",
        "learningObjectiveDesc": "Identifica la cantidad de fuerzas que actúa sobre un objeto. ",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "6f57045e469eb2a0905a3a4a087110a9",
        "learningObjectiveDesc": "Representa las fuerzas que actúan en un objeto mediante un DCL.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "e83b7c592e4645560e00130c9ca3d1df",
        "learningObjectiveDesc": "Grafica el vector resultante.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "29cdbfa5b47b39736779279ae977a178",
        "learningObjectiveDesc": "Halla el valor del vector resultante.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "70bf8dabe53acab5f3c233c72986bd99",
        "learningObjectiveDesc": "Describe el equilibrio mecánico. ",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "ed34940c7d9e4d38cb90c822e3a7e58e",
        "learningObjectiveDesc": "Aplica la primera condición de equilibrio a un objeto o sistema.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "5d9fc9e86d5a46fab504136de1b1778a",
        "learningObjectiveDesc": " Aplica la segunda condición de equilibrio a un objeto o sistema.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "dc36316d9b20cf1c145e7511e1e77a02",
        "learningObjectiveDesc": "Relaciona la dirección de la aceleración con la fuerza resultante.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "ce5a546ec59ef69528aacb5ff413a1d6",
        "learningObjectiveDesc": "Utiliza la segunda ley de Newton para determinar si un objeto o sistema está en equilibrio o es acelerado.",
        "learningLevelId": "c4593abc85896e6aa31d164e855ccacc"
      },
      {
        "learningObjectiveId": "abc8dce2ad1a4f19b0965774b6591bf1",
        "learningObjectiveDesc": "Punto de llegada: Describe matemáticamente el movimiento parabólico vertical de caída libre.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "4047af8ef88d48b2aa59b4d2277530c3",
        "learningObjectiveDesc": "Punto de llegada: Comprende la diferencia entre aceleración centrípeta, aceleración tangencial y aceleración angular.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "e87fcbde68274a3fb3f25d7df01135ab",
        "learningObjectiveDesc": "Punto de llegada: Describe matemáticamente el MCU.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "efb50c700a3c477493100fef722c1f33",
        "learningObjectiveDesc": "Punto de llegada: Grafica la fuerza tensión, normal, de gravedad, elástica y de rozamiento.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "f013f6a0cf8d413f868bb430047d30a3",
        "learningObjectiveDesc": "Punto de llegada: Describe cualitativa y cuantitativamente la segunda ley de Newton.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "cc074c55c97a4ec082a02944cdbe75de",
        "learningObjectiveDesc": "Punto de llegada: Describe la tercera ley de Newton y reconoce el par acción-reacción de fuerzas.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "85d8d6383da1458b8d4c731e01775525",
        "learningObjectiveDesc": "Punto de llegada: Representa las fuerzas que actúan en un objeto mediante un DCL.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "a9969d2d51484df18dd3179a51189ab8",
        "learningObjectiveDesc": "Punto de llegada: Aplica la segunda condición de equilibro a un objeto o sistema.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "5a7cf159d677436599a195d25a26b93f",
        "learningObjectiveDesc": "Punto de llegada: Utiliza la segunda ley de Newton para determinar si un objeto o sistema está en equilibrio o es acelerado.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      },
      {
        "learningObjectiveId": "bdd17bca6f274c229c8030351d44d3ce",
        "learningObjectiveDesc": "Punto de llegada: Relaciona las variables que influyen en un hecho.",
        "learningLevelId": "44a4afdf464492b43326771bd13b2a6b"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 41
  }
]
