[
  {
    "unitid": "PE22_COM5_U07_sec",
    "title": "Unidad 7",
    "subtitle": "Columnas para reflexionar",
    "contents": [
      {
        "pageId": "faaf68e8cd543f70db226f427b397915",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#faaf68e8cd543f70db226f427b397915",
        "content": " ? Columnas para reflexionar Unidad 7 Lo que voy a aprender Image title Comprenderé las columnas de opinión que lea.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré una columna de opinión utilizando las claves de este tipo de textos.Participaré en un panel de discusión en el que voy a escuchar, expresar opiniones e interactuar.Valoraré los textos universales de poesía y teatro de la primera mitad del siglo XX. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para la comprensión &nbsp;Espacio para&nbsp;la comprensión¡Generamos ideas creativas! Image title",
        "content_alu": " ? Columnas para reflexionar Unidad 7 Lo que voy a aprender Image title Comprenderé las columnas de opinión que lea.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré una columna de opinión utilizando las claves de este tipo de textos.Participaré en un panel de discusión en el que voy a escuchar, expresar opiniones e interactuar.Valoraré los textos universales de poesía y teatro de la primera mitad del siglo XX. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para la comprensión &nbsp;Espacio para&nbsp;la comprensión¡Generamos ideas creativas! Image title"
      },
      {
        "pageId": "e96c9ed87c4138b8749eeedceee922bc",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e96c9ed87c4138b8749eeedceee922bc",
        "content": " ? Punto de partida Solicite a los estudiantes que observen el video inicial. Luego, pida que comenten las principales ideas que lograron identificar.&nbsp;Fomente el diálogo a partir de la pregunta: ¿por qué es importante tener una opinión? A continuación, pida que respondan las preguntas iniciales.Durante la revisión del reto de la unidad, invite a los estudiantes a explicar qué entienden al respecto. Como en el caso anterior, fomente la participación de todos. Aproveche para indicar la importancia de expresar argumentos que respalden sus puntos de vista.&nbsp;Antes de que desarrollen la evaluación diagnóstica “¿Qué recuerdo?” muestre recortes de algunas columnas de opinión. Lea en voz alta y dialogue sobre las ideas expuestas.&nbsp;Solicite que lean la columna de opinión propuesta y que realicen las actividades. Luego, deberán reunirse en pares y analizar sus respuestas.&nbsp;Incentívelos a plantear sus metas de aprendizaje para esta unidad. Luego, comente sobre las estrategias que podrían servirles para lograrlas.&nbsp;Analice los resultados obtenidos en el dashboard y compárelos con el de anteriores unidades. Esto le permitirá determinar las metas alcanzadas y aquellas que aún faltan lograr.&nbsp; Transcription Todos nos formamos opiniones sobre algo que vimos, leímos o que nos ocurrió. Cuando expresamos una opinión compartimos nuestra valoración: ¿estuvo bien o mal?, ¿nos gustó o no?, ¿pudo hacerse de otro modo?, etc. Aquí es muy importante la fundamentación, es decir, demostrar por qué tenemos una determinada posición o punto de vista. En el periodismo, las opiniones, cuando son escritas, se difunden a través de columnas de opinión.&nbsp;  ¿Cualquier persona puede escribir una columna de opinión? ¿Por qué?  ¿Por qué son importantes, para nuestra sociedad, las columnas de opinión? Mi reto ¿Por qué es importante el periodismo para la sociedad? ¿Qué recuerdo?       María Soledad Escalante Beltrán   3 de junio de 2020          Racismo ydesarrollo social             El racismo y sus consecuencias son terribles para una sociedad que aspira a ser plenamente democrática, es decir justa, igualitaria, equitativa e inclusiva. El racismo implica la negación del otro y atraviesa todos los espacios sociales: hablar de racismo es hablar de discriminación, exclusión y violencia estructural y sistemática ¿Se puede superar el racismo? ¿Cómo?    Image title El racismo es un prejuicio ampliamente arraigado en el mundo contemporáneo. Más que un lastre que se herede del mundo arcaico, el racismo actual es una invención del mundo moderno y se encarna en el sujeto racista. Las ciencias sociales han explicado sus orígenes, su evolución, su consolidación y sus lógicas perversas, de manera que se comprende que el racismo es un fenómeno social extremadamente complejo, como ilustra el historiador alemán Christian Geulen (Münster, 1969) en su Breve historia del racismo (Madrid: Alianza, 2010). Gracias al esfuerzo de las ciencias sociales, es posible entender con claridad la amplísima diversidad de sus mani-festaciones vigentes; es decir, las con-figuraciones peculiares que adopta según las distintas culturas y sociedades modernas en las que está inserto. De acuerdo con el profesor Geulen, gracias a los logros de este esfuerzo intelectual realizado por las ciencias sociales también es posible abstraer la esencia del racismo: este es, en resumidas cuentas, un sistema de creencias falsas que obnubilan el entendimiento e inhiben que una persona alcance el reconocimiento pleno y genuino de otra persona. El entendimiento así obnubilado percibe, entonces, de modo defectuoso y deficiente la experiencia con el otro y se afinca en un reconocimiento negativo, que reduce y suprime derechos y libertades en lugar de garantizarlos, fortalecerlos y profundizarlos. Dicho de otra manera: el racismo es un tamiz ideológico que reduce la experiencia con el otro a una serie de prejuicios sin fundamento y, por lo tanto, sin correlato efectivo con la realidad. El sujeto racista cree erróneamente que existen razas superiores y razas inferiores; sobre esa falsa creencia asume que las supuestas razas superiores tienen el derecho de subordinar y oprimir a las razas consideradas inferiores. No es así: todas las personas nacen pequeñitas y en la menesterosidad existencial que convoca el cuidado de los mayores.El sujeto racista expresa, como es evidente, un punto de vista estrictamente unilateral, impositivo y desesperado. El racismo es violento porque expresa la desesperación del sujeto racista: el sujeto racista desespera porque sus prejuicios sobre el otro no se concilian ni con la presencia libre y autónoma del otro, ni con la igualdad constitutiva de todos los&nbsp;seres humanos. Así como la libertad y la autonomía del otro no encajan en la precaria comprensión que el sujeto racista elabora del otro, tampoco la igualdad formal con el otro puede ser asimilada por el sujeto racista. Por eso, el racismo resulta tan represivo, regresivo y mortal, dado que su meta es la aprehensión y la subordinación del otro, cuando no logra esta meta, entonces se radicaliza hasta la supresión del otro. Vale decir, al sujeto racista no le basta con oprimir, subordinar y marginalizar al otro, sino que, cuando encuentra resistencia, también busca la aniquilación del otro.Si bien inhibe y ralentiza el desarrollo social, el racismo es una tara superable: la sociedad democrática es el logro de la colaboración y la reciprocidad entre personas diferentes y culturalmente diversas que se reconocen con iguales derechos e iguales capacidades.&nbsp;&nbsp;&nbsp;En: https://rpp.pe/columnistas/mariasoledadescalantebeltran/racismo-y-desarrollo-social-noticia-1270418 Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca las afirmaciones correctas sobre el racismo.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una columna de opinión.Habilidad: Recordar.Respuesta: El racismo actual es una invención… / La comprensión del racismo se debe… / El racismo es un prejuicio… 2. Identifica el tema de la columna de opinión y la tesis propuesta por el autor. Selecciona tus respuestas.&nbsp; - Los estudios de las ciencias sociales. - El racismo y sus consecuencias. - La lucha contra el racismo. - La base ideológica del racismo. - El racismo tiene un origen arcaico que se resiste a desaparecer. - La pobreza en el mundo es consecuencia del racismo.&nbsp; - El racismo es un tamiz ideológico que crea prejuicios, sin fundamento, hacia el otro.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema y la tesis de la columna de opinión.Habilidad: Comprender.Respuesta: Tema: El racismo y sus consecuencias. / Tesis: El racismo es un tamiz… 3. Establece relaciones de causa-efecto entre las ideas expresadas en la columna.&nbsp; El racismo obnubila el entendimiento e inhibe el reconocimiento del otro.&nbsp; El racismo es un fenómeno social arraigado en todo el mundo.&nbsp; Los estudios de las ciencias sociales cumplieron un rol fundamental en la comprensión del racismo.&nbsp; El racismo adopta configuraciones particulares según las distintas culturas y sociedades. El sujeto racista cree que existen razas superiores e inferiores y se asume superior. El esfuerzo intelectual permite conocer la esencia del racismo, es decir, su sistema de creencias falsas.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de la columna de opinión (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.Habilidad: ComprenderRespuesta: IB, IIA, IIIC. 4. Deduce el significado de las palabras destacadas del fragmento. Marca tu respuesta.      “Si bien inhibe y ralentiza el desarrollo social, el racismo es una tara superable: la sociedad democrática es el logro de la colaboración y la reciprocidad entre personas diferentes y culturalmente diversas que se reconocen con iguales derechos e iguales capacidades”.&nbsp;    Reprime, lentifica, defecto. Estimula, agiliza, cualidad. Disminuye, deteriora, herramienta. Ayuda, contribuye, prueba.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: Reprime, lentifica, defecto. 5. Completa las oraciones. Escribe las palabras adecuadas, en el espacio correspondiente, según el requerimiento (MD: Modificador directo; N: Núcleo; OD: Objeto directo). Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el enunciado, los sintagmas y la oración simple) que contribuyen al sentido de su columna de opinión.Habilidad: Aplicar.Respuesta: El, racista, expresa / es, violento. 6. Elige una alternativa que justifica el argumento expresado.      El racismo es un tamiz ideológico que reduce la experiencia con el otro a una serie de prejuicios sin fundamento y, por lo tanto, sin correlato efectivo con la realidad.    El sujeto racista cree erróneamente que existen razas superiores y razas inferiores; sobre esa falsa creencia asume que las supuestas razas superiores tienen el derecho de subordinar y oprimir a las razas consideradas inferiores. Esto ocasiona en los sujetos una ceguera que les impide aceptar que existen diferencias, lo que los lleva a protagonizar actos de violencia. Dicho tamiz ideológico limita el desarrollo social e impide que vivamos en una sociedad con respeto e igualdad.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Emplea diversas estrategias discursivas (retórica, paratextos, diseño visual del texto, entre otros) y ciertos procedimientos lingüísticos (ejemplificación, comparación, citas textuales y de autoridad, etc.) para argumentar y para reforzar o sugerir sentidos en la columna de opinión, con el fin de persuadir al lector.Habilidad: Aplicar.Respuesta: El sujeto racista cree erróneamente… 7. Analiza las afirmaciones y ubica, en el panel publicitario vacío, de un centro comercial, aquella que no presenta incongruencias en su argumentación. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los párrafos utilizados, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.&nbsp;Habilidad: Analizar.Respuesta: Compara los precios y comprobarás que aquí sí tenemos ofertas reales. Image title Transcription 8. Identifica cuál es el propósito de las traducciones. Marca tu respuesta. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral. Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Transmitir un mensaje en otro idioma… Image title Transcription 9. Marca la alternativa que contiene el tema del audio.&nbsp; Las dificultades en la labor del traductor. La traducción como una excelente oportunidad laboral. El rol del traductor en la sociedad. La formación académica del traductor.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Explica el tema de textos orales cuando este presenta información especializada.Habilidad: Comprender.Respuesta: El rol del traductor en la sociedad. Image title Transcription 10. Lee la siguiente afirmación. Luego, marca la alternativa que la justifique.      “La traducción engloba todo el acto de comunicación. Se transmite toda la idea fidedignamente, no literalmente”.&nbsp;    La traducción debe transmitir palabra por palabra todo lo que mencionó el emisor. No puede omitirse ninguna.&nbsp; La traducción permite que el receptor tenga todos los matices del mensaje emitidos por el emisor. La traducción se limita a comprender cada palabra emitida y transmitirla al receptor. La traducción consiste en conocer sobre los idiomas.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Explica diferentes puntos de vista expresados en los textos orales.Habilidad: Comprender.Respuesta: La traducción permite que el receptor…. Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué temas considero que debo investigar con mayor profundidad? ¿Qué habilidades requieren una mayor atención para lograr su pleno desarrollo? ¿Qué actitudes facilitan el aprendizaje de la unidad?",
        "content_alu": " ? Punto de partida Transcription Todos nos formamos opiniones sobre algo que vimos, leímos o que nos ocurrió. Cuando expresamos una opinión compartimos nuestra valoración: ¿estuvo bien o mal?, ¿nos gustó o no?, ¿pudo hacerse de otro modo?, etc. Aquí es muy importante la fundamentación, es decir, demostrar por qué tenemos una determinada posición o punto de vista. En el periodismo, las opiniones, cuando son escritas, se difunden a través de columnas de opinión.&nbsp;  ¿Cualquier persona puede escribir una columna de opinión? ¿Por qué?  ¿Por qué son importantes, para nuestra sociedad, las columnas de opinión? Mi reto ¿Por qué es importante el periodismo para la sociedad? ¿Qué recuerdo?       María Soledad Escalante Beltrán   3 de junio de 2020          Racismo ydesarrollo social             El racismo y sus consecuencias son terribles para una sociedad que aspira a ser plenamente democrática, es decir justa, igualitaria, equitativa e inclusiva. El racismo implica la negación del otro y atraviesa todos los espacios sociales: hablar de racismo es hablar de discriminación, exclusión y violencia estructural y sistemática ¿Se puede superar el racismo? ¿Cómo?    Image title El racismo es un prejuicio ampliamente arraigado en el mundo contemporáneo. Más que un lastre que se herede del mundo arcaico, el racismo actual es una invención del mundo moderno y se encarna en el sujeto racista. Las ciencias sociales han explicado sus orígenes, su evolución, su consolidación y sus lógicas perversas, de manera que se comprende que el racismo es un fenómeno social extremadamente complejo, como ilustra el historiador alemán Christian Geulen (Münster, 1969) en su Breve historia del racismo (Madrid: Alianza, 2010). Gracias al esfuerzo de las ciencias sociales, es posible entender con claridad la amplísima diversidad de sus mani-festaciones vigentes; es decir, las con-figuraciones peculiares que adopta según las distintas culturas y sociedades modernas en las que está inserto. De acuerdo con el profesor Geulen, gracias a los logros de este esfuerzo intelectual realizado por las ciencias sociales también es posible abstraer la esencia del racismo: este es, en resumidas cuentas, un sistema de creencias falsas que obnubilan el entendimiento e inhiben que una persona alcance el reconocimiento pleno y genuino de otra persona. El entendimiento así obnubilado percibe, entonces, de modo defectuoso y deficiente la experiencia con el otro y se afinca en un reconocimiento negativo, que reduce y suprime derechos y libertades en lugar de garantizarlos, fortalecerlos y profundizarlos. Dicho de otra manera: el racismo es un tamiz ideológico que reduce la experiencia con el otro a una serie de prejuicios sin fundamento y, por lo tanto, sin correlato efectivo con la realidad. El sujeto racista cree erróneamente que existen razas superiores y razas inferiores; sobre esa falsa creencia asume que las supuestas razas superiores tienen el derecho de subordinar y oprimir a las razas consideradas inferiores. No es así: todas las personas nacen pequeñitas y en la menesterosidad existencial que convoca el cuidado de los mayores.El sujeto racista expresa, como es evidente, un punto de vista estrictamente unilateral, impositivo y desesperado. El racismo es violento porque expresa la desesperación del sujeto racista: el sujeto racista desespera porque sus prejuicios sobre el otro no se concilian ni con la presencia libre y autónoma del otro, ni con la igualdad constitutiva de todos los&nbsp;seres humanos. Así como la libertad y la autonomía del otro no encajan en la precaria comprensión que el sujeto racista elabora del otro, tampoco la igualdad formal con el otro puede ser asimilada por el sujeto racista. Por eso, el racismo resulta tan represivo, regresivo y mortal, dado que su meta es la aprehensión y la subordinación del otro, cuando no logra esta meta, entonces se radicaliza hasta la supresión del otro. Vale decir, al sujeto racista no le basta con oprimir, subordinar y marginalizar al otro, sino que, cuando encuentra resistencia, también busca la aniquilación del otro.Si bien inhibe y ralentiza el desarrollo social, el racismo es una tara superable: la sociedad democrática es el logro de la colaboración y la reciprocidad entre personas diferentes y culturalmente diversas que se reconocen con iguales derechos e iguales capacidades.&nbsp;&nbsp;&nbsp;En: https://rpp.pe/columnistas/mariasoledadescalantebeltran/racismo-y-desarrollo-social-noticia-1270418 Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Marca las afirmaciones correctas sobre el racismo.&nbsp; 2. Identifica el tema de la columna de opinión y la tesis propuesta por el autor. Selecciona tus respuestas.&nbsp; - Los estudios de las ciencias sociales. - El racismo y sus consecuencias. - La lucha contra el racismo. - La base ideológica del racismo. - El racismo tiene un origen arcaico que se resiste a desaparecer. - La pobreza en el mundo es consecuencia del racismo.&nbsp; - El racismo es un tamiz ideológico que crea prejuicios, sin fundamento, hacia el otro.&nbsp; 3. Establece relaciones de causa-efecto entre las ideas expresadas en la columna.&nbsp; El racismo obnubila el entendimiento e inhibe el reconocimiento del otro.&nbsp; El racismo es un fenómeno social arraigado en todo el mundo.&nbsp; Los estudios de las ciencias sociales cumplieron un rol fundamental en la comprensión del racismo.&nbsp; El racismo adopta configuraciones particulares según las distintas culturas y sociedades. El sujeto racista cree que existen razas superiores e inferiores y se asume superior. El esfuerzo intelectual permite conocer la esencia del racismo, es decir, su sistema de creencias falsas.&nbsp; 4. Deduce el significado de las palabras destacadas del fragmento. Marca tu respuesta.      “Si bien inhibe y ralentiza el desarrollo social, el racismo es una tara superable: la sociedad democrática es el logro de la colaboración y la reciprocidad entre personas diferentes y culturalmente diversas que se reconocen con iguales derechos e iguales capacidades”.&nbsp;    Reprime, lentifica, defecto. Estimula, agiliza, cualidad. Disminuye, deteriora, herramienta. Ayuda, contribuye, prueba.&nbsp; 5. Completa las oraciones. Escribe las palabras adecuadas, en el espacio correspondiente, según el requerimiento (MD: Modificador directo; N: Núcleo; OD: Objeto directo). 6. Elige una alternativa que justifica el argumento expresado.      El racismo es un tamiz ideológico que reduce la experiencia con el otro a una serie de prejuicios sin fundamento y, por lo tanto, sin correlato efectivo con la realidad.    El sujeto racista cree erróneamente que existen razas superiores y razas inferiores; sobre esa falsa creencia asume que las supuestas razas superiores tienen el derecho de subordinar y oprimir a las razas consideradas inferiores. Esto ocasiona en los sujetos una ceguera que les impide aceptar que existen diferencias, lo que los lleva a protagonizar actos de violencia. Dicho tamiz ideológico limita el desarrollo social e impide que vivamos en una sociedad con respeto e igualdad.&nbsp; 7. Analiza las afirmaciones y ubica, en el panel publicitario vacío, de un centro comercial, aquella que no presenta incongruencias en su argumentación. Image title Transcription 8. Identifica cuál es el propósito de las traducciones. Marca tu respuesta. Image title Transcription 9. Marca la alternativa que contiene el tema del audio.&nbsp; Las dificultades en la labor del traductor. La traducción como una excelente oportunidad laboral. El rol del traductor en la sociedad. La formación académica del traductor.&nbsp; Image title Transcription 10. Lee la siguiente afirmación. Luego, marca la alternativa que la justifique.      “La traducción engloba todo el acto de comunicación. Se transmite toda la idea fidedignamente, no literalmente”.&nbsp;    La traducción debe transmitir palabra por palabra todo lo que mencionó el emisor. No puede omitirse ninguna.&nbsp; La traducción permite que el receptor tenga todos los matices del mensaje emitidos por el emisor. La traducción se limita a comprender cada palabra emitida y transmitirla al receptor. La traducción consiste en conocer sobre los idiomas.&nbsp; Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué temas considero que debo investigar con mayor profundidad? ¿Qué habilidades requieren una mayor atención para lograr su pleno desarrollo? ¿Qué actitudes facilitan el aprendizaje de la unidad?"
      },
      {
        "pageId": "9bf122ef2b02abeb96b204604eba890a",
        "pageTitle": "Lección 1: Leo una columna de opinión",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#9bf122ef2b02abeb96b204604eba890a",
        "content": " ? Lección 1 Leo una columna de opinión Lea en voz alta breves columnas de opinión y pregunte a los estudiantes por el propósito de cada una de ellas. A continuación, incentívelos para que desarrollen las actividades de la sección “Conocimientos previos”. De esta manera, podrá tener un primer diagnóstico sobre los conocimientos que tienen sobre el tema.&nbsp;Analice con los estudiantes las claves de las columnas de opinión. Luego, pida que respondan las preguntas.Comente sobre el tema de las columnas de opinión que leerán, para que los estudiantes comprendan su contexto.&nbsp;Solicite a los estudiantes que lean las columnas de opinión y que relacionen las claves con algún párrafo o enunciado. Al finalizar, comentarán sobre esta actividad.&nbsp;Forme grupos de tres estudiantes, quienes deberán consensuar sus ideas y como equipo explicar si están de acuerdo o no con el contenido de las columnas de opinión. Fomente el intercambio de ideas, pero enfatice en la importancia de elaborar fundamentos sólidos que respalden sus opiniones.&nbsp;Comente que deberán responder las actividades de comprensión propuestas. Otorgue un tiempo prudente. Luego, con la participación de todos, revisen las respuestas.&nbsp;Solicite que participen en el foro propuesto y procure trasladar el debate al aula o a una sesión en tiempo real. El propósito es aprender a elaborar argumentos y contraargumentos sólidos durante un intercambio de ideas.&nbsp;Recurso docente&nbsp;La lectura crítica: un ejercicio aplicado a una columna de opinión&nbsp; En la prensa escrita o digital, la columna de opinión es un texto a través del cual un periodista o un colaborador habitual del medio expresa su opinión sobre un tema específico que, generalmente, es actual. ¿Cuáles son las claves de la columna de opinión? Conocimientos previos“Columnas para reflexionar” “Columnas para reflexionar” Aborda temas de interés público. Una decisión política, un problema social, un acontecimiento cultural... son abordados desde la perspectiva del columnista. Es un texto argumentativo y su intención es persuasiva. El columnista presenta su opinión sustentada en argumentos para tratar de convencer a los lectores de su punto de vista, hacerlos reflexionar sobre el tema que se discute y fomentar una actitud crítica. La perspectiva es subjetiva. Los columnistas, después de documentarse, plantean y firman su opinión personal sobre un tema. Por eso, utilizan verbos de opinión o pensamiento: creer, opinar, pensar, etc., o emplean preguntas retóricas para implicar al lector. Ten en cuentaLos columnistas son generalmente estables; es decir, sus textos son publicados con cierta periodicidad en la sección de opinión de la revista o el diario, ya sea impreso o digital. Por lo mismo, suele haber lectores que siguen a los diferentes columnistas. La figura de los columnistas ha pasado al medio virtual a través de los blogs de opinión y los segmentos de opinión en muchos programas audiovisuales o de internet.  ¿Sobre qué tema te gustaría escribir una columna de opinión? Explica tus argumentos. &nbsp;  ¿Por qué consideras que son importantes las columnas de opinión? Contextualizo la lectura Las columnas de opinión son textos que expresan el punto de vista, debidamente fundamentado, de su autor. Se publican con regularidad, por ejemplo, de manera diaria, semanal, quincenal o mensual, en medios impresos o digitales (periódicos, revistas, blogs).&nbsp;El contenido de estos textos es totalmente subjetivo, es decir, se basa en puntos de vista, creencias y pensamientos que puede tener su autor. Los argumentos que desarrolla, además de respaldar su tesis, buscan persuadir al lector para que tenga una opinión similar.&nbsp;En el Perú existen diversos columnistas, pero todos destacan por sus conocimientos o experiencia en el tema que abordan. Gozan de cierto prestigio y reconocimiento de los demás, lo cual les otorga autoridad para opinar sobre ciertos temas.&nbsp; Columnas de opinión ¿Qué motiva a las personas a leer columnas de opinión?¿Se puede elaborar una columna de opinión sin argumentos? ¿Por qué?&nbsp; Image title SOCIEDAD       Un mundo feliz    “Han bastado unos días para que los ecosistemas ocupados por el hombre recuperaran parte del territorio perdido”. Image title Vistas desde el confinamiento, las actividades que unas semanas atrás eran cotidianas hoy resultan extraordinarias. Comprar el pan, llevar a los niños al colegio, ir al kiosco por el periódico, jugar al fútbol, sacar a pasear al perro, regar el jardín, ni se diga ir al cine, al teatro o —en el colmo de la exuberancia— a tomar una cerveza con los amigos: incluso las obligaciones más tediosas y repetitivas parecen un lujo.Encerrados en nuestras casas, atrincherados frente a ese enemigo invisible que nos amenaza desde el exterior, los momentos de máxima emoción se han reducido a las rápidas incursiones que hacemos al supermercado, la farmacia o la bodeguita de la esquina —sintiéndonos audaces, furtivos, intrusos en nuestra propia ciudad— y a ese momento mágico que ocurre a las ocho, cuando cae la noche y nos asomamos a aplaudir por los balcones y las ventanas. Acostumbrados a nuestra libertad (un bien inestimable, cuyo verdadero valor solo se aprecia en coyunturas como esta), la vida en cuarentena nos resulta sofocante, rigurosa, antinatural. Tenemos la ventaja de la tecnología, que nos ofrece un abanico de distracciones que ayudan a hacer soportable esta reclusión, como las plataformas de televisión por streaming, los videojuegos o las aplicaciones de videollamadas.Sobreviviente a la guerra de los Balcanes, el entrenador croata de balonmano Sasa Jovic escribió: “Nos pasamos meses en un sótano. Sin ventanas, sin televisión, sin Netflix, sin PS4, sin poder salir a la calle. Porque si salías igual te caía una bomba o te alcanzaba una bala perdida. Los 14 días o alguno más [de cuarentena] me parecen de risa”. Ana Frank pasó dos años y medio oculta en un gabinete de la trastienda de una fábrica de Ámsterdam con otras siete personas, hasta que los nazis los descubrieron.Han bastado unos días para que los ecosistemas ocupados por el hombre recuperaran parte del territorio perdido. Resulta sobrecogedor ver las imágenes de cientos de venados cruzando las anchas avenidas de Nara (antigua capital del Japón), los jabalíes corriendo libres por Barcelona, los pavos reales sueltos por Madrid o las nubes de gaviotas y pelícanos remojándose sin preocupaciones en las playas de Punta Hermosa. El mundo sigue en nuestra ausencia, esperando a ese instante luminoso en que saldremos a las calles para saber cómo continuará.&nbsp;Raúl Tola. En: https://larepublica.pe/sociedad/2020/03/28/un-mundo-feliz-raul-tola-el-diario-negro/ MUNDO       La vida a través de la pantalla    “En las grandes urbes, los pacientes se evitan trayectos a menudo penosos y prolongados”. Muchísimas personas, en todo el mundo, están teletrabajando desde sus hogares. Este es otro de esos extraños privilegios generados por la pandemia, pues muchos están obligados a salir y exponerse al contagio. Para los psicoterapeutas como el suscrito, esta situación no es enteramente nueva, pues muchos ya lo veníamos practicando. Lo distinto es que ahora todos vemos a todos nuestros pacientes a través de una pantalla. Hay excepciones, pero la mayoría nos encontramos en esta situación novedosa e incierta.En los años en que fui representante por Latinoamérica en el Board (una suerte de directorio) de la Asociación Psicoanalítica Internacional, se discutía con intensi-dad acerca de esta&nbsp;modalidad de tratamiento. Amigos cercanos discrepaban sobre los pros y los contras de la teleterapia o el telepsicoanálisis. Uno de ellos, representante por Norteamérica, me contó hará cosa de un año que él y su esposa, también psicoanalista, habían cerrado su consultorio y solo veían a sus pacientes por medios virtuales. Su laptop se había convertido en su lugar de trabajo, lo cual les permitía ver a sus pacientes desde cualquier lugar del mundo.El otro representante, un europeo, se negaba rotundamente a esta forma de analizar, pues consideraba que la ausencia de la presencia física, corporal, desnaturalizaba nuestra&nbsp;actividad y planteaba problemas de confidencialidad. El SARS-CoV-2 ha&nbsp;zanjado&nbsp;el debate, sin apelación posible. Por lo menos en los países en los que la pandemia continúa expandiéndose.&nbsp; Image title Es cierto, como lo describe el New York Times (Teletherapy, Popular in the Pandemic, May Outlast It), que hay ventajas en esta manera de atender a nuestros casos clínicos. En las grandes urbes, los pacientes se evitan trayectos a menudo penosos y prolongados, como suele ser el caso en Lima. Con los niños, la presencia del hogar permite explorar temores —una niña contaba que las muñecas de su armario le daban miedo y se lo mostraba a la terapeuta, dándole la oportunidad de&nbsp;hablar in situ sobre esos juguetes “peligrosos”—e intervenir de otro modo. Nos resta espacio para comentar las desventajas de la ausencia física, el lenguaje corporal que se difumina en la pantalla, la fatiga que esto engendra, etcétera. Pero sin duda, cuando pase lo peor, nos preguntaremos si no estábamos atrapados en un paradigma que la tecnología ya había pulverizado, sin que lo advirtamos.&nbsp;&nbsp;Jorge Bruce. En: https://larepublica.pe/opinion/2020/07/13/psicologia-la-vida-a-traves-de-la-pantalla-por-jorge-bruce/ Actividades 1. Completa los enunciados según la información brindada en la primera columna. Ubica tu respuesta en el espacio correspondiente.Ana Frank vivió dos años y medio oculta en un&nbsp;&nbsp;. &nbsp; &nbsp; sótano &nbsp; &nbsp; gabinete&nbsp; techo&nbsp; &nbsp; &nbsp;auto  El croata Sasa Jovic, durante la guerra de los Balcanes, estuvo meses oculto en el&nbsp;&nbsp;. baño &nbsp;sótano bosque&nbsp; armario  Durante los meses de confinamiento, en Barcelona se observó que&nbsp;&nbsp;&nbsp;&nbsp;corrían libres por las avenidas.&nbsp; venados jabalíes liebres osos Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una columna de opinión.Habilidad: Recordar.Respuesta: gabinete, sótano, jabalíes.&nbsp; 2. Identifica, en la segunda columna, las ventajas y las desventajas de la teleterapia. Ubica tus respuestas en el lugar correspondiente. &nbsp;      Ventajas&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Desventajas   &nbsp;&nbsp;&nbsp;    Se evita la timidez que pueden experimentar algunos pacientes cuando están frente al especialista, contribuye a reducir la contaminación.&nbsp; Imposibilidad de leer el lenguaje corporal a través de la pantalla, lo que genera fatiga.&nbsp; Se evitan viajes prolongados para llegar a la oficina del terapista, mejora la exploración de temores en los niños lo que permite otro modo de intervención.&nbsp; Los problemas de conectividad o de fluido eléctrico impiden que se realice una sesión adecuada.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Integra información explícita cuando se encuentra en distintas partes de la columna de opinión, en un fragmento de una novela gráfica o de una saga literaria.Habilidad: Recordar.Respuesta: Ventajas: Se evitan viajes prolongados… / Desventajas: Imposibilidad de leer… 3. Identifica el tema y la tesis de las dos columnas de opinión anteriores. Luego, relaciona los recuadros según se correspondan.&nbsp; Tema del texto “Un mundo feliz”. Tesis del texto “La vida a través de la pantalla”. Tesis del texto “Un mundo feliz”. Tema del texto “La vida a través de la pantalla”. La teleterapia durante la cuarentena. La reclusión impuesta durante la pandemia es intolerable para muchos.&nbsp; La pandemia obligó a los psicoanalistas a practicar teleterapia. La reclusión durante la cuarentena. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema y la tesis de la columna de opinión.Habilidad: Comprender.Respuesta: ID, IIC, IIIB, IVA. 4. Analiza los enunciados relacionados con las ideas expresadas en las columnas de opinión anteriores. Escribe P, si las ideas son principales y S, si son secundarias.      &nbsp;   “Un mundo feliz”: En pocos días de confinamiento, los ecosistemas ocupados por el hombre recuperaron el territorio perdido.       &nbsp;   “Un mundo feliz”: Las calles de Barcelona, por ejemplo, fueron recorridas por jabalíes.&nbsp;       &nbsp;   “La vida a través de la pantalla”: Muchas personas en todo el mundo están teletrabajando desde sus hogares.       &nbsp;   “La vida a través de la pantalla”: La Asociación Psicoanalítica Internacional debate, desde antes de la pandemia, si la teleterapia era igual de efectiva que las sesiones presenciales.   &nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue en textos lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: P, S, S, P. 5. Reflexiona sobre el contenido de las columnas de opinión. Luego, marca la alternativa que exprese una conclusión de ambas. &nbsp; El encierro que vivimos, por la pandemia, abrió nuevos debates sobre la felicidad y el rol que cumplen los psicoanalistas para alcanzarla. La pandemia y la cuarentena motivaron que reflexionemos sobre nuestras vivencias. Fijaron la atención en nuevas tecnologías, como recursos que contribuyen a adaptarnos a esta nueva vida. Las relaciones amicales, familiares y sociales se reconfiguraron a partir de la pandemia, pues se perdió el contacto directo que existía anteriormente. El hombre se adapta con facilidad a las nuevas realidades que se le presentan. El uso de las tecnologías son un gran apoyo en este proceso. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural de la columna de opinión y del autor.Habilidad:&nbsp; Comprender.Respuesta: La pandemia y la cuarentena motivaron…. 6. Determina qué relación se establece en las ideas de los fragmentos de los textos. Marca&nbsp;tus respuestas.       Un mundo feliz“Sobreviviente a la guerra de los Balcanes, el entrenador croata de balonmano Sasa Jovic escribió: ‘Nos pasamos meses en un sótano. Sin ventanas, sin televisión (…), sin poder salir a la calle. Los 14 días o alguno más [de cuarentena] me parecen de risa’. Ana Frank pasó dos años y medio oculta en un gabinete de la trastienda de una fábrica de Ámsterdam con otras siete personas (…)”.    Causa-efecto Semejanza-diferencia Problema-solución &nbsp;      La vida a través de la pantalla“Muchísimas personas, en todo el mundo, están teletrabajando desde sus hogares. Este es otro de esos extraños privilegios generados por la pandemia, pues muchos están obligados a salir y exponerse al contagio”.    Causa-efecto Semejanza-diferencia Problema-solución Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de la columna de opinión (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.&nbsp;Habilidad: Comprender.Respuesta: Semejanza-diferencia / Causa-efecto 7. Interpreta el sentido del fragmento destacado de la columna “Un mundo feliz”. Ubica tu respuesta en el recuadro correspondiente.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Se refiere a que en las casas…&nbsp; 8. Deduce con qué intención los autores de las columnas de opinión citan testimonios y lecturas. Marca tu respuesta. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor de la columna de opinión, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.Habilidad: AnalizarRespuesta: Para reforzar sus ideas o argumentos propuestos.&nbsp; Rúbrica actividad foro evaluable“La naturaleza y su relación con la salud mental” Image title Objetivo de Desarrollo Sostenible &nbsp;Voy más alláParticipa en el foro “La naturaleza y su relación con la salud mental” y mediante tu reflexión responde las siguientes preguntas.&nbsp;¿La pandemia permitió que se valore más nuestro entorno natural, como por ejemplo los ecosistemas terrestres? ¿Por qué?¿Qué reflexión te produjo la columna de opinión “Un mundo feliz”?El teletrabajo o cualquier actividad que se realiza a distancia (remotamente), afecta nuestra salud mental o contribuye con un mayor desarrollo del hombre?¿Las actividades a distancia, como el teletrabajo, favorecen o afectan nuestra relación con la naturaleza y con los demás? Explica.&nbsp;&nbsp; Recurso enlace web&nbsp; Image title Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, las representaciones sociales y la intención del autor de las columnas de opinión leídas.Habilidad: Evaluar.",
        "content_alu": " ? Lección 1 Leo una columna de opinión En la prensa escrita o digital, la columna de opinión es un texto a través del cual un periodista o un colaborador habitual del medio expresa su opinión sobre un tema específico que, generalmente, es actual. ¿Cuáles son las claves de la columna de opinión? Conocimientos previos“Columnas para reflexionar” Aborda temas de interés público. Una decisión política, un problema social, un acontecimiento cultural... son abordados desde la perspectiva del columnista. Es un texto argumentativo y su intención es persuasiva. El columnista presenta su opinión sustentada en argumentos para tratar de convencer a los lectores de su punto de vista, hacerlos reflexionar sobre el tema que se discute y fomentar una actitud crítica. La perspectiva es subjetiva. Los columnistas, después de documentarse, plantean y firman su opinión personal sobre un tema. Por eso, utilizan verbos de opinión o pensamiento: creer, opinar, pensar, etc., o emplean preguntas retóricas para implicar al lector. Ten en cuentaLos columnistas son generalmente estables; es decir, sus textos son publicados con cierta periodicidad en la sección de opinión de la revista o el diario, ya sea impreso o digital. Por lo mismo, suele haber lectores que siguen a los diferentes columnistas. La figura de los columnistas ha pasado al medio virtual a través de los blogs de opinión y los segmentos de opinión en muchos programas audiovisuales o de internet.  ¿Sobre qué tema te gustaría escribir una columna de opinión? Explica tus argumentos. &nbsp;  ¿Por qué consideras que son importantes las columnas de opinión? Contextualizo la lectura Las columnas de opinión son textos que expresan el punto de vista, debidamente fundamentado, de su autor. Se publican con regularidad, por ejemplo, de manera diaria, semanal, quincenal o mensual, en medios impresos o digitales (periódicos, revistas, blogs).&nbsp;El contenido de estos textos es totalmente subjetivo, es decir, se basa en puntos de vista, creencias y pensamientos que puede tener su autor. Los argumentos que desarrolla, además de respaldar su tesis, buscan persuadir al lector para que tenga una opinión similar.&nbsp;En el Perú existen diversos columnistas, pero todos destacan por sus conocimientos o experiencia en el tema que abordan. Gozan de cierto prestigio y reconocimiento de los demás, lo cual les otorga autoridad para opinar sobre ciertos temas.&nbsp; Columnas de opinión ¿Qué motiva a las personas a leer columnas de opinión?¿Se puede elaborar una columna de opinión sin argumentos? ¿Por qué?&nbsp; Image title SOCIEDAD       Un mundo feliz    “Han bastado unos días para que los ecosistemas ocupados por el hombre recuperaran parte del territorio perdido”. Image title Vistas desde el confinamiento, las actividades que unas semanas atrás eran cotidianas hoy resultan extraordinarias. Comprar el pan, llevar a los niños al colegio, ir al kiosco por el periódico, jugar al fútbol, sacar a pasear al perro, regar el jardín, ni se diga ir al cine, al teatro o —en el colmo de la exuberancia— a tomar una cerveza con los amigos: incluso las obligaciones más tediosas y repetitivas parecen un lujo.Encerrados en nuestras casas, atrincherados frente a ese enemigo invisible que nos amenaza desde el exterior, los momentos de máxima emoción se han reducido a las rápidas incursiones que hacemos al supermercado, la farmacia o la bodeguita de la esquina —sintiéndonos audaces, furtivos, intrusos en nuestra propia ciudad— y a ese momento mágico que ocurre a las ocho, cuando cae la noche y nos asomamos a aplaudir por los balcones y las ventanas. Acostumbrados a nuestra libertad (un bien inestimable, cuyo verdadero valor solo se aprecia en coyunturas como esta), la vida en cuarentena nos resulta sofocante, rigurosa, antinatural. Tenemos la ventaja de la tecnología, que nos ofrece un abanico de distracciones que ayudan a hacer soportable esta reclusión, como las plataformas de televisión por streaming, los videojuegos o las aplicaciones de videollamadas.Sobreviviente a la guerra de los Balcanes, el entrenador croata de balonmano Sasa Jovic escribió: “Nos pasamos meses en un sótano. Sin ventanas, sin televisión, sin Netflix, sin PS4, sin poder salir a la calle. Porque si salías igual te caía una bomba o te alcanzaba una bala perdida. Los 14 días o alguno más [de cuarentena] me parecen de risa”. Ana Frank pasó dos años y medio oculta en un gabinete de la trastienda de una fábrica de Ámsterdam con otras siete personas, hasta que los nazis los descubrieron.Han bastado unos días para que los ecosistemas ocupados por el hombre recuperaran parte del territorio perdido. Resulta sobrecogedor ver las imágenes de cientos de venados cruzando las anchas avenidas de Nara (antigua capital del Japón), los jabalíes corriendo libres por Barcelona, los pavos reales sueltos por Madrid o las nubes de gaviotas y pelícanos remojándose sin preocupaciones en las playas de Punta Hermosa. El mundo sigue en nuestra ausencia, esperando a ese instante luminoso en que saldremos a las calles para saber cómo continuará.&nbsp;Raúl Tola. En: https://larepublica.pe/sociedad/2020/03/28/un-mundo-feliz-raul-tola-el-diario-negro/ MUNDO       La vida a través de la pantalla    “En las grandes urbes, los pacientes se evitan trayectos a menudo penosos y prolongados”. Muchísimas personas, en todo el mundo, están teletrabajando desde sus hogares. Este es otro de esos extraños privilegios generados por la pandemia, pues muchos están obligados a salir y exponerse al contagio. Para los psicoterapeutas como el suscrito, esta situación no es enteramente nueva, pues muchos ya lo veníamos practicando. Lo distinto es que ahora todos vemos a todos nuestros pacientes a través de una pantalla. Hay excepciones, pero la mayoría nos encontramos en esta situación novedosa e incierta.En los años en que fui representante por Latinoamérica en el Board (una suerte de directorio) de la Asociación Psicoanalítica Internacional, se discutía con intensi-dad acerca de esta&nbsp;modalidad de tratamiento. Amigos cercanos discrepaban sobre los pros y los contras de la teleterapia o el telepsicoanálisis. Uno de ellos, representante por Norteamérica, me contó hará cosa de un año que él y su esposa, también psicoanalista, habían cerrado su consultorio y solo veían a sus pacientes por medios virtuales. Su laptop se había convertido en su lugar de trabajo, lo cual les permitía ver a sus pacientes desde cualquier lugar del mundo.El otro representante, un europeo, se negaba rotundamente a esta forma de analizar, pues consideraba que la ausencia de la presencia física, corporal, desnaturalizaba nuestra&nbsp;actividad y planteaba problemas de confidencialidad. El SARS-CoV-2 ha&nbsp;zanjado&nbsp;el debate, sin apelación posible. Por lo menos en los países en los que la pandemia continúa expandiéndose.&nbsp; Image title Es cierto, como lo describe el New York Times (Teletherapy, Popular in the Pandemic, May Outlast It), que hay ventajas en esta manera de atender a nuestros casos clínicos. En las grandes urbes, los pacientes se evitan trayectos a menudo penosos y prolongados, como suele ser el caso en Lima. Con los niños, la presencia del hogar permite explorar temores —una niña contaba que las muñecas de su armario le daban miedo y se lo mostraba a la terapeuta, dándole la oportunidad de&nbsp;hablar in situ sobre esos juguetes “peligrosos”—e intervenir de otro modo. Nos resta espacio para comentar las desventajas de la ausencia física, el lenguaje corporal que se difumina en la pantalla, la fatiga que esto engendra, etcétera. Pero sin duda, cuando pase lo peor, nos preguntaremos si no estábamos atrapados en un paradigma que la tecnología ya había pulverizado, sin que lo advirtamos.&nbsp;&nbsp;Jorge Bruce. En: https://larepublica.pe/opinion/2020/07/13/psicologia-la-vida-a-traves-de-la-pantalla-por-jorge-bruce/ Actividades 1. Completa los enunciados según la información brindada en la primera columna. Ubica tu respuesta en el espacio correspondiente.Ana Frank vivió dos años y medio oculta en un&nbsp;&nbsp;. &nbsp; &nbsp; sótano &nbsp; &nbsp; gabinete&nbsp; techo&nbsp; &nbsp; &nbsp;auto  El croata Sasa Jovic, durante la guerra de los Balcanes, estuvo meses oculto en el&nbsp;&nbsp;. baño &nbsp;sótano bosque&nbsp; armario  Durante los meses de confinamiento, en Barcelona se observó que&nbsp;&nbsp;&nbsp;&nbsp;corrían libres por las avenidas.&nbsp; venados jabalíes liebres osos 2. Identifica, en la segunda columna, las ventajas y las desventajas de la teleterapia. Ubica tus respuestas en el lugar correspondiente. &nbsp;      Ventajas&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;Desventajas   &nbsp;&nbsp;&nbsp;    Se evita la timidez que pueden experimentar algunos pacientes cuando están frente al especialista, contribuye a reducir la contaminación.&nbsp; Imposibilidad de leer el lenguaje corporal a través de la pantalla, lo que genera fatiga.&nbsp; Se evitan viajes prolongados para llegar a la oficina del terapista, mejora la exploración de temores en los niños lo que permite otro modo de intervención.&nbsp; Los problemas de conectividad o de fluido eléctrico impiden que se realice una sesión adecuada.&nbsp; 3. Identifica el tema y la tesis de las dos columnas de opinión anteriores. Luego, relaciona los recuadros según se correspondan.&nbsp; Tema del texto “Un mundo feliz”. Tesis del texto “La vida a través de la pantalla”. Tesis del texto “Un mundo feliz”. Tema del texto “La vida a través de la pantalla”. La teleterapia durante la cuarentena. La reclusión impuesta durante la pandemia es intolerable para muchos.&nbsp; La pandemia obligó a los psicoanalistas a practicar teleterapia. La reclusión durante la cuarentena. 4. Analiza los enunciados relacionados con las ideas expresadas en las columnas de opinión anteriores. Escribe P, si las ideas son principales y S, si son secundarias.      &nbsp;   “Un mundo feliz”: En pocos días de confinamiento, los ecosistemas ocupados por el hombre recuperaron el territorio perdido.       &nbsp;   “Un mundo feliz”: Las calles de Barcelona, por ejemplo, fueron recorridas por jabalíes.&nbsp;       &nbsp;   “La vida a través de la pantalla”: Muchas personas en todo el mundo están teletrabajando desde sus hogares.       &nbsp;   “La vida a través de la pantalla”: La Asociación Psicoanalítica Internacional debate, desde antes de la pandemia, si la teleterapia era igual de efectiva que las sesiones presenciales.   &nbsp; 5. Reflexiona sobre el contenido de las columnas de opinión. Luego, marca la alternativa que exprese una conclusión de ambas. &nbsp; El encierro que vivimos, por la pandemia, abrió nuevos debates sobre la felicidad y el rol que cumplen los psicoanalistas para alcanzarla. La pandemia y la cuarentena motivaron que reflexionemos sobre nuestras vivencias. Fijaron la atención en nuevas tecnologías, como recursos que contribuyen a adaptarnos a esta nueva vida. Las relaciones amicales, familiares y sociales se reconfiguraron a partir de la pandemia, pues se perdió el contacto directo que existía anteriormente. El hombre se adapta con facilidad a las nuevas realidades que se le presentan. El uso de las tecnologías son un gran apoyo en este proceso. 6. Determina qué relación se establece en las ideas de los fragmentos de los textos. Marca&nbsp;tus respuestas.       Un mundo feliz“Sobreviviente a la guerra de los Balcanes, el entrenador croata de balonmano Sasa Jovic escribió: ‘Nos pasamos meses en un sótano. Sin ventanas, sin televisión (…), sin poder salir a la calle. Los 14 días o alguno más [de cuarentena] me parecen de risa’. Ana Frank pasó dos años y medio oculta en un gabinete de la trastienda de una fábrica de Ámsterdam con otras siete personas (…)”.    Causa-efecto Semejanza-diferencia Problema-solución &nbsp;      La vida a través de la pantalla“Muchísimas personas, en todo el mundo, están teletrabajando desde sus hogares. Este es otro de esos extraños privilegios generados por la pandemia, pues muchos están obligados a salir y exponerse al contagio”.    Causa-efecto Semejanza-diferencia Problema-solución 7. Interpreta el sentido del fragmento destacado de la columna “Un mundo feliz”. Ubica tu respuesta en el recuadro correspondiente.&nbsp; 8. Deduce con qué intención los autores de las columnas de opinión citan testimonios y lecturas. Marca tu respuesta. Rúbrica actividad foro evaluable“La naturaleza y su relación con la salud mental” Image title Objetivo de Desarrollo Sostenible &nbsp;Voy más alláParticipa en el foro “La naturaleza y su relación con la salud mental” y mediante tu reflexión responde las siguientes preguntas.&nbsp;¿La pandemia permitió que se valore más nuestro entorno natural, como por ejemplo los ecosistemas terrestres? ¿Por qué?¿Qué reflexión te produjo la columna de opinión “Un mundo feliz”?El teletrabajo o cualquier actividad que se realiza a distancia (remotamente), afecta nuestra salud mental o contribuye con un mayor desarrollo del hombre?¿Las actividades a distancia, como el teletrabajo, favorecen o afectan nuestra relación con la naturaleza y con los demás? Explica.&nbsp;&nbsp; Recurso enlace web&nbsp; Image title"
      },
      {
        "pageId": "d1cb588714ef0632deb5508d6f471647",
        "pageTitle": "Lección 2: El enunciado, los sintagmas y la oración simple",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d1cb588714ef0632deb5508d6f471647",
        "content": " ? Lección 2 El enunciado, los sintagmas y la oración simple Solicite a los estudiantes que comenten todo lo que saben acerca del enunciado, los sintagmas y la oración simple. Anote las respuestas, de manera que puedan establecer comparaciones.Escriba ejemplos y relaciónelos con las respuestas que brindaron. Orienta la actividad para que todos participen y puedan deducir con facilidad las principales características.&nbsp;Pida a los estudiantes que observen la imagen de la pizarra. Luego, invítelos a responder las preguntas propuestas. Motívelos a compartir sus respuestas con los demás.Solicite que revisen la información brindada sobre el enunciado, los sintagmas y la oración simple. Después, invite a los estudiantes a formular ejemplos.Indique que realicen las actividades de “Para practicar”.&nbsp;Pida que realicen las actividades con trazabilidad y a través del dashboard elabore un diagnóstico del aula.Fomente la reflexión, a través de las preguntas de “¿Cómo aprendí?”.Recurso docente&nbsp;El enunciado, los sintagmas y la oración simple Lee el contenido de la pizarra. Luego, responde las preguntas.&nbsp; Image title  ¿El texto que está en el número 1 expresa una idea con sentido completo? Explica.&nbsp;  Si unimos el texto verde y azul del número 2, ¿expresan una idea con sentido completo? Explica.&nbsp;  Las palabras destacadas en el texto número 3, ¿pueden considerarse como núcleos? Explica. El enunciado Palabras clave Conjunto de palabrasIdeaFunción El enunciado es la palabra o el conjunto de palabras que expresa una idea con sentido completo. Esta idea puede presentarse como una afirmación, una pregunta, una conjetura, un deseo, etc. El hecho de que los enunciados puedan pronunciarse con una entonación independiente nos permite, por ejemplo, saber cuándo alguien afirma algo, pregunta o profiere una exclamación: Image title Clases. Existen dos clases de enunciados: oracionales y no oracionales.&nbsp; Oracionales Sus principales características son:&nbsp;Generalmente contienen un verbo conjugado.Presentan una organización en dos partes: sujeto y predicado.Ejemplo: Image title No oracionales Sus principales características son:Carecen de verbo conjugado.No presentan sujeto ni predicado.Ejemplo:&nbsp; Image title Tengo en cuentaLos sintagmas presentan las siguientes características:Son unidades con significado.Al cambiar el orden de los componentes del enunciado, los constituyentes de un sintagma mantienen el mismo orden.Ejemplos:Los primos vieron una película.Vieron una película los primos.Vieron los primos una película.En ciertos casos, los sintagmas son sustituibles por un pronombre, un adverbio&nbsp; Los sintagmas Un sintagma es una palabra o un grupo de palabras conectadas entre sí que desempeñan en el enunciado una función determinada. Ejemplo:&nbsp; Image title Clases. Existen dos clases: sintagma nominal y sintagma verbal.&nbsp; Sintagma nominal El sintagma nominal (SN) es una palabra o un conjunto de palabras agrupadas en torno a un sustantivo, un pronombre personal o una palabra de naturaleza sustantiva, cualquiera de los cuales puede funcionar como núcleo: Image title Los modificadores del sintagma nominal.&nbsp; Image title Sintagma verbal El sintagma verbal (SV) es un conjunto de palabras agrupadas en torno a un verbo. Este verbo actúa como núcleo y puede aparecer solo o acompañado de otros sintagmas que lo modifican o complementan. Image title La función propia del sintagma verbal es la de ser predicado de la oración. Por eso, el núcleo del sintagma verbal lo es también del predicado. Los complementos del sintagma verbal Image title Image title Image title Image title Image title Image title Image title Image title . Image title Image title  Información Image title La oración simple Presenta un solo verbo conjugado. Este verbo puede presentarse bajo tres formas:Forma verbal simple&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Laura siempre almuerza tarde.Forma verbal compuesta&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Hoy Laura ha almorzado tarde.Forma verbal perifrásica&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Hoy Laura va a almorzar tarde.Las oraciones simples no incluyen a otras, es decir, no admiten oraciones subordinadas ni se relacionan mediante algún enlace o signo de puntuación con otra oración. Así, la oración simple se caracteriza por su independencia sintáctica, además de su capacidad para transmitir un sentido completo. Información Image title Para practicar Image title Actividades 1. Completa el texto con sintagmas según el orden señalado:&nbsp;      Sintagma verbal (N+OD) / Sintagma nominal (MD+N+MI) / Sintagma verbal (N+OD)         El problema ambiental &nbsp;. Lo contradictorio es que muchas personas no son conscientes de ello y atentan contra la naturaleza indiscriminadamente.&nbsp;&nbsp;tienen una labor ardua en este aspecto. Frenar este problema que pone en riesgo la vida en el planeta debe ser una prioridad. Todos&nbsp;&nbsp;&nbsp;    afecta hoy a todos. afecta a todos. afecta el mañana. Las autoridades peruanas Las autoridades de turno Las autoridades podemos hoy. podemos. tenemos esa misión. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el enunciado, los sintagmas y la oración simple) que contribuyen al sentido de su columna de opinión.Habilidad: Aplicar.&nbsp;Respuesta: afecta a todos. / Las autoridades de turno / tenemos esa misión.&nbsp; 2. Analiza las partes destacadas de las oraciones. Luego, relaciónalas con los recuadros correspondientes según la clave:      &nbsp;SV: Sintagma verbal / SN: Sintagma nominal / N: Núcleo / OD: Objeto directo / OI: Objeto indirecto / MD: Modificador directo / MI: Modificador indirecto /    El vuelo de las dos estuvo retrasado. El auto rojo cruzó la avenida a toda velocidad. Ellos compraron fruta para su tío. Ellos piensan en una nueva oportunidad. SV: (N+C. prep.) SV: (N+OD+OI) SN: (MD+N+MD) SN: (MD+N+MI) Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.&nbsp;Desempeño precisado: Compara y contrasta aspectos gramaticales (el enunciado, los sintagmas y la oración simple), diversas características de tipos textuales y géneros discursivos, así como otras convenciones vinculadas con el lenguaje escrito, cuando evalúa la columna de opinión.Habilidad: Aplicar.&nbsp;Respuesta: ID, IIC, IIIB, IVA. ¿Cómo aprendí? ¿Cuáles son las tres ideas clave que me ayudan a utilizar adecuadamente los enunciados, los sintagmas y las oraciones simples?¿En qué me ayudó aprender el uso correcto de los enunciados, los sintagmas y las oraciones simples?&nbsp;",
        "content_alu": " ? Lección 2 El enunciado, los sintagmas y la oración simple Lee el contenido de la pizarra. Luego, responde las preguntas.&nbsp; Image title  ¿El texto que está en el número 1 expresa una idea con sentido completo? Explica.&nbsp;  Si unimos el texto verde y azul del número 2, ¿expresan una idea con sentido completo? Explica.&nbsp;  Las palabras destacadas en el texto número 3, ¿pueden considerarse como núcleos? Explica. El enunciado Palabras clave Conjunto de palabrasIdeaFunción El enunciado es la palabra o el conjunto de palabras que expresa una idea con sentido completo. Esta idea puede presentarse como una afirmación, una pregunta, una conjetura, un deseo, etc. El hecho de que los enunciados puedan pronunciarse con una entonación independiente nos permite, por ejemplo, saber cuándo alguien afirma algo, pregunta o profiere una exclamación: Image title Clases. Existen dos clases de enunciados: oracionales y no oracionales.&nbsp; Oracionales Sus principales características son:&nbsp;Generalmente contienen un verbo conjugado.Presentan una organización en dos partes: sujeto y predicado.Ejemplo: Image title No oracionales Sus principales características son:Carecen de verbo conjugado.No presentan sujeto ni predicado.Ejemplo:&nbsp; Image title Tengo en cuentaLos sintagmas presentan las siguientes características:Son unidades con significado.Al cambiar el orden de los componentes del enunciado, los constituyentes de un sintagma mantienen el mismo orden.Ejemplos:Los primos vieron una película.Vieron una película los primos.Vieron los primos una película.En ciertos casos, los sintagmas son sustituibles por un pronombre, un adverbio&nbsp; Los sintagmas Un sintagma es una palabra o un grupo de palabras conectadas entre sí que desempeñan en el enunciado una función determinada. Ejemplo:&nbsp; Image title Clases. Existen dos clases: sintagma nominal y sintagma verbal.&nbsp; Sintagma nominal El sintagma nominal (SN) es una palabra o un conjunto de palabras agrupadas en torno a un sustantivo, un pronombre personal o una palabra de naturaleza sustantiva, cualquiera de los cuales puede funcionar como núcleo: Image title Los modificadores del sintagma nominal.&nbsp; Image title Sintagma verbal El sintagma verbal (SV) es un conjunto de palabras agrupadas en torno a un verbo. Este verbo actúa como núcleo y puede aparecer solo o acompañado de otros sintagmas que lo modifican o complementan. Image title La función propia del sintagma verbal es la de ser predicado de la oración. Por eso, el núcleo del sintagma verbal lo es también del predicado. Los complementos del sintagma verbal Image title Image title Image title Image title Image title Image title Image title Image title . Image title Image title  Información Image title La oración simple Presenta un solo verbo conjugado. Este verbo puede presentarse bajo tres formas:Forma verbal simple&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Laura siempre almuerza tarde.Forma verbal compuesta&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Hoy Laura ha almorzado tarde.Forma verbal perifrásica&nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Hoy Laura va a almorzar tarde.Las oraciones simples no incluyen a otras, es decir, no admiten oraciones subordinadas ni se relacionan mediante algún enlace o signo de puntuación con otra oración. Así, la oración simple se caracteriza por su independencia sintáctica, además de su capacidad para transmitir un sentido completo. Información Image title Para practicar Image title Actividades 1. Completa el texto con sintagmas según el orden señalado:&nbsp;      Sintagma verbal (N+OD) / Sintagma nominal (MD+N+MI) / Sintagma verbal (N+OD)         El problema ambiental &nbsp;. Lo contradictorio es que muchas personas no son conscientes de ello y atentan contra la naturaleza indiscriminadamente.&nbsp;&nbsp;tienen una labor ardua en este aspecto. Frenar este problema que pone en riesgo la vida en el planeta debe ser una prioridad. Todos&nbsp;&nbsp;&nbsp;    afecta hoy a todos. afecta a todos. afecta el mañana. Las autoridades peruanas Las autoridades de turno Las autoridades podemos hoy. podemos. tenemos esa misión. 2. Analiza las partes destacadas de las oraciones. Luego, relaciónalas con los recuadros correspondientes según la clave:      &nbsp;SV: Sintagma verbal / SN: Sintagma nominal / N: Núcleo / OD: Objeto directo / OI: Objeto indirecto / MD: Modificador directo / MI: Modificador indirecto /    El vuelo de las dos estuvo retrasado. El auto rojo cruzó la avenida a toda velocidad. Ellos compraron fruta para su tío. Ellos piensan en una nueva oportunidad. SV: (N+C. prep.) SV: (N+OD+OI) SN: (MD+N+MD) SN: (MD+N+MI) ¿Cómo aprendí? ¿Cuáles son las tres ideas clave que me ayudan a utilizar adecuadamente los enunciados, los sintagmas y las oraciones simples?¿En qué me ayudó aprender el uso correcto de los enunciados, los sintagmas y las oraciones simples?&nbsp;"
      },
      {
        "pageId": "d08dd486b588929d6a5584959de40fb8",
        "pageTitle": "Lección 3:  Funciones de los párrafos. Errores en la argumentación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#d08dd486b588929d6a5584959de40fb8",
        "content": " ? Lección 3 Funciones de los párrafos. Errores en la argumentación Solicite a los estudiantes que analicen el texto de la actividad inicial a partir de las siguientes preguntas: ¿de qué trata el texto? ¿Qué idea desarrolla cada párrafo? ¿Estás de acuerdo con las ideas que expresan? ¿Por qué? Anote las respuestas que brinden, de modo que sea visible para todos. &nbsp;Comente las anotaciones que realizó. Luego, pida que respondan las preguntas iniciales.Muestre párrafos de causa-efecto y otros que no cumplan con esa característica. Analícelos con la participación de los estudiantes de manera que puedan reconocer en que se diferencian de otros párrafos.Pida que revisen la información al respecto. Si se presentaran dudas procure resolverlas con la participación de todos.&nbsp;Solicite que desarrollen el contenido de la sección “Para practicar” y evalúe los logros obtenidos, a través de las actividades con trazabilidad (en el dashboard).Lea en voz alta el título del tema “Errores en la argumentación” y pregunte qué saben acerca del tema. Interactúe con los estudiantes a partir de las respuestas que brinden y oriente la discusión.Comparta ejemplos de textos breves que tengan errores de argumentación. Analícelos con los demás para que puedan identificar cuáles son esos errores.Pida que revisen la información sobre el tema. Luego, en parejas, deberán compartir ejemplos de cada tipo de falacia.&nbsp;Solicite desarrollar, en pares, las actividades del PDF de la sección “Para practicar” y que realicen las preguntas con trazabilidad.&nbsp;Evalúe los progresos a través del dashboard y proponga acciones para reforzar los logros obtenidos.&nbsp;Recurso docente&nbsp;Funciones de los párrafos&nbsp;Errores en la argumentación Lee el siguiente fragmento de una columna de opinión. Luego, responde las preguntas. Image title  ¿Cuál párrafo expresa la causa y sus efectos relacionados con el problema ambiental? Explica.  ¿Cuál párrafo expone un error en la argumentación de sus ideas? Comenta. Funciones de los párrafos Tengo en cuentaOtra importante función de los párrafos es la de definir de manera precisa el significado de una palabra, así como la naturaleza de un elemento o un fenómeno de tipo natural o social. Palabras clave&nbsp; IdeasOrganizaciónFunciónArgumentación Los párrafos en un texto pueden ser de distintas formas según cómo se relacionen entre sí sus ideas. Algunos, de acuerdo con su función, son de causa-efecto o argumentación/justificación.&nbsp; Párrafo causa-efecto En este tipo de párrafo los enunciados se ordenan y relacionan entre sí, de manera que se establezca una secuencia de causa-efecto. A menudo, los textos científicos o los de tipo histórico la utilizan de manera concatenada: el efecto de cierta causa puede ser, a su vez, causa de un segundo efecto, y así sucesivamente. Por ejemplo:&nbsp;      Cuando a mediados del siglo XVI enormes cantidades de oro y plata comenzaron a llegar a España, procedentes de América, se produjo una inflación insólita: había mucho más dinero en circulación, pero igual cantidad de bienes. Como los precios de las mercancías eran carísimos debido a la inflación, los españoles comenzaron a importar bienes y materias primas de países vecinos. Esto condujo, a su vez, a la ruina de la industria española, que no podía competir con las mercancías que se importaban a mucho menor precio.   El párrafo del ejemplo puede esquematizarse de la siguiente manera:&nbsp; Image title Párrafo de argumentación/justificación En un texto argumentativo la tesis o la opinión se defiende sobre la base de argumentos. Cada uno de estos es desarrollado en un párrafo con ideas que le sirven de justificación, apoyo o comprobación. Por ejemplo:      La proliferación de la violencia es otro factor en contra de la legalización de las drogas. Es sabido que el tráfico de drogas contribuye a financiar grupos terroristas y organizaciones criminales. En el caso de los terroristas, los subversivos les brindan protección a cambio de dinero; en el caso de grupos criminales, los delincuentes “trabajan” a sueldo para hacer amedrentamientos, cometer asesinatos, etc.   Si la tesis del texto se opone a la legalización de las drogas, entonces la proliferación de la violencia conforma el argumento del párrafo. Este se justifica con el resto de ideas (financiamiento de grupos terroristas, los subversivos les brindan protección a cambio de dinero, etc.). Para practicar Image title Actividades 1. Ordena los enunciados de un párrafo de causa-efecto.&nbsp; La desaparición de la flora y fauna hace peligrar el equilibrio en el ecosistema.&nbsp; Las actividades económicas del hombre son las principales causas de la contaminación.&nbsp; El fin de los ecosistemas significa el fin de la vida en el planeta.&nbsp; La contaminación es la responsable de la desaparición de cientos de especies de flora y fauna.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad Organiza y desarrolla las ideas de forma coherente y cohesionada.&nbsp;Desempeño precisado: Ordena las ideas en torno a un tema de interés público, define su tesis u opinión, selecciona los argumentos y los desarrolla en párrafos sin digresiones o vacíos.Habilidad: Aplicar.Respuesta: Las actividades económicas… / La contaminación es la responsable… / La desaparición de la flora y fauna… / El fin de los ecosistemas… 2. Analiza los párrafos y escribe C-E si son de causa-efecto o A/J si son de argumentación/justificación.&nbsp;      &nbsp;   El Perú es uno de los países que pierde mayor cantidad de bosques al año. La tala indiscriminada en nuestra Amazonía supera las 247 000 hectáreas, espacio que supera la superficie del país de El Salvador.       &nbsp;   El calentamiento global ha ocasionado en todo el mundo sequías e inundaciones anómalas. Aunque estas siempre existieron, su regularidad pone en riesgo la vida.&nbsp;&nbsp;       &nbsp;   Lima está entre las siete ciudades más contaminadas de Latinoamérica. La emisión de humo, proveniente del transporte público, es el principal agente contaminante. Esta situación implica además un alto riesgo para la salud, pues afecta al corazón y a los pulmones.   &nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.&nbsp;Desempeño precisado: Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.&nbsp;Habilidad: Aplicar.Respuesta: A/J, / C-E&nbsp;/ A/J.&nbsp; Errores en la argumentación Tengo en cuentaPara reconocer y evitar las falacias, debemos prestar atención a lo siguiente:Si las proposiciones se valen de la fuerza o la coerción para provocar emociones como miedo o piedad.Si las proposiciones usan un lenguaje ambiguo que conduzca a obtener una conclusión confusa.Si encontramos proposiciones como las anteriores, entonces estas son falaces. La argumentación de una posición u opinión, sobre un tema cualquiera, requiere que las ideas expuestas se relacionen adecuadamente entre sí y que sean coherentes. Si presenta contradicciones o si se pretende que las afirmaciones sean verdaderas, cuando en realidad no lo son, entonces se comete un error común conocido como falacias. FalaciasUna falacia es una afirmación subjetiva que parece válida, pero no lo es. Los razonamientos falaces son de varios tipos. Los más comunes son:         Argumento ad hominem   Es una falacia que no somete a discusión la validez de un argumento, sino que se desacredita por la calidad personal de quien lo sostiene. Ejemplo:&nbsp;Mauricio no puede sugerir ninguna solución a la crisis económica porque ni siquiera tiene un trabajo.       Argumento ad ignorantiam   Esta falacia sostiene que una proposición es verdadera porque todavía no se ha demostrado su falsedad. Al no existir pruebas para afirmar su verdad, pero tampoco para afirmar su falsedad, entonces se la considera como verdadera. Ejemplo:No hay pruebas de que los hombres lobo no existen; por lo tanto, no hay duda de que los hombres lobo, efectivamente, existen.       Argumento ad verecundiam   Es una falacia que sustenta la validez de una proposición apelando al prestigio de una persona considerada como autoridad (aunque no sea especialista en el ámbito que se discute). Ejemplo:Sin duda, el profesor Pérez sabe mucho más de literatura española, por ser español, que el profesor García, que es peruano.       Argumento ad populum   Esta falacia consiste en sustentar la validez de una proposición en función de la aceptación de la mayoría. Es decir, se valoran creencias comunes o el comportamiento general más que el desapasionado ejercicio de la confrontación de ideas. Ejemplo:El candidato X es el mejor porque es el más popular.    Para practicar Image title Información Image title Actividades 1. Lee los párrafos. Luego, relaciona con el tipo de falacia que corresponde. Los críticos del gobierno no pueden estar en contra de las autoridades, si nunca tuvieron un cargo público. El proyecto de recuperación de lagos contaminados funciona. Aunque en otros lugares no tuvo éxito, aquí puede ser la excepción. Michael nació en Finlandia. En ese país tienen un gran programa de recuperación ecológica; por lo tanto, él puede ayudarnos a recuperar nuestros ecosistemas.&nbsp; Muchas personas dijeron que les pareció ver en los Andes una criatura prehistórica, por lo tanto, podemos dar por cierta esa afirmación.&nbsp; Ad verecundiam Ad populum Ad ignorantiam Ad hominem Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Evalúa de manera permanente la columna de opinión, determinando si se ajusta a la situación comunicativa; si existen contradicciones, digresiones o vacíos que afectan la coherencia entre las ideas; o si el uso preciso de conectores y referentes asegura la cohesión entre estas.Habilidad: Aplicar.Respuesta: ID, IIC, IIIA, IVB. 2. Identifica en los fragmentos de las columnas de opinión aquel que no presenta falacias. Pablo estudió su posgrado en conservación del medio ambiente, en Japón. Definitivamente, él es un experto en todo lo relacionado con temas ambientales, superior a muchos de nuestros compatriotas. Los pobladores de las comunidades altoandinas no pueden sugerir estrategias para frenar el impacto ambiental en sus territorios, pues ninguno tiene estudios superiores sobre ese tema. Aunque nadie conoce el trabajo de este especialista en asuntos de conservación ambiental, su gran carisma fue suficiente para que todos deseen trabajar con él y acepten contratarlo. Hasta el momento no existe una prueba científica, rotunda, de que la contaminación ambiental se haya detenido. A pesar de que los líderes de algunos países manifiesten que existen grandes cambios positivos.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los párrafos utilizados, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.Habilidad: Comprender.&nbsp;Respuesta: Hasta el momento no existe una prueba… ¿Cómo aprendí? ¿Qué utilidad tendrá en mi formación aprender sobre las funciones de los párrafos?¿Qué debo considerar, a partir de ahora, antes de argumentar mis ideas?",
        "content_alu": " ? Lección 3 Funciones de los párrafos. Errores en la argumentación Lee el siguiente fragmento de una columna de opinión. Luego, responde las preguntas. Image title  ¿Cuál párrafo expresa la causa y sus efectos relacionados con el problema ambiental? Explica.  ¿Cuál párrafo expone un error en la argumentación de sus ideas? Comenta. Funciones de los párrafos Tengo en cuentaOtra importante función de los párrafos es la de definir de manera precisa el significado de una palabra, así como la naturaleza de un elemento o un fenómeno de tipo natural o social. Palabras clave&nbsp; IdeasOrganizaciónFunciónArgumentación Los párrafos en un texto pueden ser de distintas formas según cómo se relacionen entre sí sus ideas. Algunos, de acuerdo con su función, son de causa-efecto o argumentación/justificación.&nbsp; Párrafo causa-efecto En este tipo de párrafo los enunciados se ordenan y relacionan entre sí, de manera que se establezca una secuencia de causa-efecto. A menudo, los textos científicos o los de tipo histórico la utilizan de manera concatenada: el efecto de cierta causa puede ser, a su vez, causa de un segundo efecto, y así sucesivamente. Por ejemplo:&nbsp;      Cuando a mediados del siglo XVI enormes cantidades de oro y plata comenzaron a llegar a España, procedentes de América, se produjo una inflación insólita: había mucho más dinero en circulación, pero igual cantidad de bienes. Como los precios de las mercancías eran carísimos debido a la inflación, los españoles comenzaron a importar bienes y materias primas de países vecinos. Esto condujo, a su vez, a la ruina de la industria española, que no podía competir con las mercancías que se importaban a mucho menor precio.   El párrafo del ejemplo puede esquematizarse de la siguiente manera:&nbsp; Image title Párrafo de argumentación/justificación En un texto argumentativo la tesis o la opinión se defiende sobre la base de argumentos. Cada uno de estos es desarrollado en un párrafo con ideas que le sirven de justificación, apoyo o comprobación. Por ejemplo:      La proliferación de la violencia es otro factor en contra de la legalización de las drogas. Es sabido que el tráfico de drogas contribuye a financiar grupos terroristas y organizaciones criminales. En el caso de los terroristas, los subversivos les brindan protección a cambio de dinero; en el caso de grupos criminales, los delincuentes “trabajan” a sueldo para hacer amedrentamientos, cometer asesinatos, etc.   Si la tesis del texto se opone a la legalización de las drogas, entonces la proliferación de la violencia conforma el argumento del párrafo. Este se justifica con el resto de ideas (financiamiento de grupos terroristas, los subversivos les brindan protección a cambio de dinero, etc.). Para practicar Image title Actividades 1. Ordena los enunciados de un párrafo de causa-efecto.&nbsp; La desaparición de la flora y fauna hace peligrar el equilibrio en el ecosistema.&nbsp; Las actividades económicas del hombre son las principales causas de la contaminación.&nbsp; El fin de los ecosistemas significa el fin de la vida en el planeta.&nbsp; La contaminación es la responsable de la desaparición de cientos de especies de flora y fauna.&nbsp; 2. Analiza los párrafos y escribe C-E si son de causa-efecto o A/J si son de argumentación/justificación.&nbsp;      &nbsp;   El Perú es uno de los países que pierde mayor cantidad de bosques al año. La tala indiscriminada en nuestra Amazonía supera las 247 000 hectáreas, espacio que supera la superficie del país de El Salvador.       &nbsp;   El calentamiento global ha ocasionado en todo el mundo sequías e inundaciones anómalas. Aunque estas siempre existieron, su regularidad pone en riesgo la vida.&nbsp;&nbsp;       &nbsp;   Lima está entre las siete ciudades más contaminadas de Latinoamérica. La emisión de humo, proveniente del transporte público, es el principal agente contaminante. Esta situación implica además un alto riesgo para la salud, pues afecta al corazón y a los pulmones.   &nbsp; Errores en la argumentación Tengo en cuentaPara reconocer y evitar las falacias, debemos prestar atención a lo siguiente:Si las proposiciones se valen de la fuerza o la coerción para provocar emociones como miedo o piedad.Si las proposiciones usan un lenguaje ambiguo que conduzca a obtener una conclusión confusa.Si encontramos proposiciones como las anteriores, entonces estas son falaces. La argumentación de una posición u opinión, sobre un tema cualquiera, requiere que las ideas expuestas se relacionen adecuadamente entre sí y que sean coherentes. Si presenta contradicciones o si se pretende que las afirmaciones sean verdaderas, cuando en realidad no lo son, entonces se comete un error común conocido como falacias. FalaciasUna falacia es una afirmación subjetiva que parece válida, pero no lo es. Los razonamientos falaces son de varios tipos. Los más comunes son:         Argumento ad hominem   Es una falacia que no somete a discusión la validez de un argumento, sino que se desacredita por la calidad personal de quien lo sostiene. Ejemplo:&nbsp;Mauricio no puede sugerir ninguna solución a la crisis económica porque ni siquiera tiene un trabajo.       Argumento ad ignorantiam   Esta falacia sostiene que una proposición es verdadera porque todavía no se ha demostrado su falsedad. Al no existir pruebas para afirmar su verdad, pero tampoco para afirmar su falsedad, entonces se la considera como verdadera. Ejemplo:No hay pruebas de que los hombres lobo no existen; por lo tanto, no hay duda de que los hombres lobo, efectivamente, existen.       Argumento ad verecundiam   Es una falacia que sustenta la validez de una proposición apelando al prestigio de una persona considerada como autoridad (aunque no sea especialista en el ámbito que se discute). Ejemplo:Sin duda, el profesor Pérez sabe mucho más de literatura española, por ser español, que el profesor García, que es peruano.       Argumento ad populum   Esta falacia consiste en sustentar la validez de una proposición en función de la aceptación de la mayoría. Es decir, se valoran creencias comunes o el comportamiento general más que el desapasionado ejercicio de la confrontación de ideas. Ejemplo:El candidato X es el mejor porque es el más popular.    Para practicar Image title Información Image title Actividades 1. Lee los párrafos. Luego, relaciona con el tipo de falacia que corresponde. Los críticos del gobierno no pueden estar en contra de las autoridades, si nunca tuvieron un cargo público. El proyecto de recuperación de lagos contaminados funciona. Aunque en otros lugares no tuvo éxito, aquí puede ser la excepción. Michael nació en Finlandia. En ese país tienen un gran programa de recuperación ecológica; por lo tanto, él puede ayudarnos a recuperar nuestros ecosistemas.&nbsp; Muchas personas dijeron que les pareció ver en los Andes una criatura prehistórica, por lo tanto, podemos dar por cierta esa afirmación.&nbsp; Ad verecundiam Ad populum Ad ignorantiam Ad hominem 2. Identifica en los fragmentos de las columnas de opinión aquel que no presenta falacias. Pablo estudió su posgrado en conservación del medio ambiente, en Japón. Definitivamente, él es un experto en todo lo relacionado con temas ambientales, superior a muchos de nuestros compatriotas. Los pobladores de las comunidades altoandinas no pueden sugerir estrategias para frenar el impacto ambiental en sus territorios, pues ninguno tiene estudios superiores sobre ese tema. Aunque nadie conoce el trabajo de este especialista en asuntos de conservación ambiental, su gran carisma fue suficiente para que todos deseen trabajar con él y acepten contratarlo. Hasta el momento no existe una prueba científica, rotunda, de que la contaminación ambiental se haya detenido. A pesar de que los líderes de algunos países manifiesten que existen grandes cambios positivos.&nbsp; ¿Cómo aprendí? ¿Qué utilidad tendrá en mi formación aprender sobre las funciones de los párrafos?¿Qué debo considerar, a partir de ahora, antes de argumentar mis ideas?"
      },
      {
        "pageId": "c5b2ab2bae75a5ab5760fd56d3dd8f95",
        "pageTitle": "Lección 4:  Escribo una columna de opinión",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#c5b2ab2bae75a5ab5760fd56d3dd8f95",
        "content": " ? Lección 4 Escribo una columna de opinión Seleccione de un diario local una noticia y una columna de opinión. Lea ambos textos en voz alta y pida a los estudiantes que comenten las diferencias entre uno y otro.&nbsp;Pida a los estudiantes que analicen la imagen inicial y que manifiesten sus apreciaciones. Luego, solicite que respondan las preguntas.&nbsp;Invite a los estudiantes a que escriban una columna de opinión. Indique que sigan las pautas del PDF descargable de la sección “Ahora, tú”. Brinde el tiempo necesario para la redacción y, finalmente, proceda a revisar los escritos.&nbsp;Evalúe el desempeño de los estudiantes a través de la rúbrica de escritura.Comente sobre la experiencia de escribir una columna de opinión. Luego, fomente la participación de los estudiantes para que respondan las preguntas de “¿Cómo aprendí?”&nbsp;Recurso docente&nbsp;Rúbrica de escritura Las columnas de opinión son textos en los que los autores expresan argumentos para respaldar la posición que tienen sobre un tema, por ejemplo, sobre la contaminación de los suelos. A diferencia de la noticia, las columnas son subjetivas y sus temas son variados. Image title  ¿Cuál sería tu opinión, después de observar la imagen, sobre la responsabilidad del ser humano? Explica.&nbsp;  ¿Cualquier tema puede ser materia para escribir una columna de opinión? Fundamenta. Ahora, tú Image title ¿Cómo aprendí? ¿Qué pasos seguí para escribir mi columna de opinión?¿Qué estrategias apliqué para superar las dificultades que se me presentaron?",
        "content_alu": " ? Lección 4 Escribo una columna de opinión Las columnas de opinión son textos en los que los autores expresan argumentos para respaldar la posición que tienen sobre un tema, por ejemplo, sobre la contaminación de los suelos. A diferencia de la noticia, las columnas son subjetivas y sus temas son variados. Image title  ¿Cuál sería tu opinión, después de observar la imagen, sobre la responsabilidad del ser humano? Explica.&nbsp;  ¿Cualquier tema puede ser materia para escribir una columna de opinión? Fundamenta. Ahora, tú Image title ¿Cómo aprendí? ¿Qué pasos seguí para escribir mi columna de opinión?¿Qué estrategias apliqué para superar las dificultades que se me presentaron?"
      },
      {
        "pageId": "caf7f6820587d10146771ce7f7d2dc7f",
        "pageTitle": "Lección 5:  Participo en un panel de discusión",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#caf7f6820587d10146771ce7f7d2dc7f",
        "content": " ? Lección 5 Participo en un panel de discusión Converse con los estudiantes sobre la importancia de la cultura. Fomente que todos expresen una posición o punto de vista al respecto de manera fundamentada. Luego, explique que esta misma actividad se realiza en un panel de discusión, sobre cualquier tema. &nbsp;&nbsp;Solicite a los estudiantes que observen el video inicial. Haga pausas para identificar algunas características del panel de discusión. Brinde más información sobre el tema para contextualizar. A continuación, pida que realicen las actividades propuestas.&nbsp;&nbsp;Pida a los estudiantes que, en pares, revisen sus respuestas y que intercambien ideas. Deben indicar si no están de acuerdo con alguna observación.&nbsp;Revise el dashboard y establezca un diagnóstico sobre el desempeño de cada estudiante.&nbsp;Analice, con la participación de los estudiantes, la información teórica sobre el panel de discusión. Comente si era como lo pensaron. Aproveche este momento para centrar la atención y brindar información al respecto.&nbsp;&nbsp;Proponga el plan de comunicación oral que sigue los pasos: Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un audio o un video para reconocer sus fortalezas y detectar aspectos por mejorar.&nbsp;Evalúe la participación de los estudiantes a través de la tabla de progreso del recurso docente.Recurso docente&nbsp;Tabla de progreso de comunicación oral El Ministerio de Educación del Perú convocó a diversas personalidades internacionales para establecer un panel de discusión sobre la educación universitaria. En el siguiente video observarás las intervenciones.&nbsp; Image title FUENTE: MINISTERIO DE EDUCACIÓNhttps://www.youtube.com/embed/dJ3Hn_oOM70 Actividades 1. Marca la alternativa correcta, en relación con el video que observaste.&nbsp; Los participantes en el panel de discusión tienen amplios conocimientos relacionados con la economía política. Los participantes opinan sobre los mecanismos establecidos, por sus respectivos países, para el financiamiento de la educación superior.&nbsp; Uno de los participantes describe los insuficientes recursos que existen en su país para establecer mecanismos de financiamiento. Los mecanismos de financiamiento expuestos se establecen según las solicitudes de apoyo que reciben las instituciones gubernamentales de cada país. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.&nbsp;Habilidad: Recordar.&nbsp;Respuesta: Los participantes opinan sobre los mecanismos establecidos, por sus respectivos países, para el financiamiento de la educación superior.&nbsp; 2. Lee la transcripción de algunas ideas y marca el recuadro correspondiente.&nbsp;        Ideas   Sí se mencionó en el video.   No se mencionó en el video.       Colombia se propuso ser el más educado. Para ello estableció un programa de becas para los mejores estudiantes.   &nbsp;          Un panelista expresó que existen varios instrumentos de financiamiento relacionados con indicadores sobre datos de deserción, titulación, etc.             Los mecanismos de financiamiento dependen, exclusivamente, del sector privado y no del Estado.          Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: No se mencionó: Los mecanismos de financiamiento dependen, exclusivamente, del sector…. 3. Deduce el tema del video. Elige tu respuesta y arrástrala hasta el espacio correspondiente.&nbsp;       TEMA         &nbsp;&nbsp;        La deserción universitaria por falta de apoyo económico. Las dificultades de los estudiantes para culminar sus estudios superiores. Los mecanismos de financiamiento y apoyo para la educación superior. El apoyo que brindan los gobiernos para mejorar la educación. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema de textos orales cuando este presenta información especializada.Habilidad: Comprender.Respuesta: Los mecanismos de financiamiento y apoyo para la educación superior. 4. Lee los enunciados y marca V (si son verdaderos) o F (si son falsos). Uno de los participantes mencionó que brindan recursos a la educación superior, siempre y cuando las instituciones educativas, que soliciten apoyo, acrediten la buena calidad del servicio que brindan. Otro de los participantes manifiesta que los sistemas de información son valiosos, pues permitió a las instituciones educativas reflexionar y reaccionar en cuanto al servicio que brindan. El financiamiento de la educación superior depende, exclusivamente, de las solicitudes de apoyo que reciben. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado:&nbsp;Deduce diversas relaciones lógicas entre las ideas de textos orales (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.Habilidad: Comprender.Respuesta: V, V, F. 5. Lee las alternativas e identifica a cuál palabra destacada corresponde cada uno. Luego, haz clic en ambos recuadros. “La orientación de los recursos va como subsidio a la demanda, pero en instituciones que previamente han acreditado&nbsp;la calidad de la oferta”.&nbsp; “Hay una mayor confianza en un sistema de información basado en un dato duro&nbsp;de registro que en datos autorreportados por instituciones”.&nbsp; “Con un índice sintético, porque menos es más, se orientan recursos a entidades públicas que han aumentado en investigación…”. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado:&nbsp;Determina el significado de palabras en contexto y de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.Respuesta: Acreditado: demostrar, probar. / Duro: real, honesto. / Sintético: resumido. 6. Relaciona los recuadros, según la intervención que tuvo cada participante del panel de discusión. Punto de vista del primer participante. Punto de vista del segundo participante. Coincidencia de los puntos de vista de ambos participantes. Dos elementos: el primer elemento: los datos que brinda el sistema de información. El segundo elemento: la preocupación de las instituciones del egreso e ingreso al mundo laboral de sus estudiantes. &nbsp; Los subsidios que brindan requiere de muy buena información para saber la calidad de acreditación de los servicios que brindan las instituciones. Los datos que brindan los sistemas de información son muy importantes para el financiamiento de la educación superior. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica diferentes puntos de vista expresados en los textos orales.Habilidad: Comprender.Respuesta: IB, IIA, IIIC. 7. Escribe cuál sería tu comentario u opinión sobre el tema, si es que fuese uno de los participantes.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Adecúa, organiza y desarrolla las ideas de forma coherente y cohesionada.&nbsp;Desempeño precisado: Expresa oralmente en el panel de discusión ideas de forma coherente y cohesionada.Habilidad: Evaluar.Respuesta: Abierta. 8. Valora las ideas y las argumentaciones de los participantes en el panel de discusión. Escribe si te pareció excelente, regular o bueno. Luego, fundamenta tus respuestas.&nbsp;       Participante 1          Participante 2    Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral. Desempeño precisado: Opina como hablante y oyente sobre el contenido del panel de discusión, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.&nbsp;Habilidad: Evaluar, CrearRespuesta: Abierta El panel de discusión Tengo en cuentaLa figura del moderador es clave. Sus funciones principales son:Presentación del tema del panel, de los panelistas y del cierre.Asignación de turnos a los panelistas.Control del tiempo de cada intervención. En el mundo actual, el campo del conocimiento es cada vez más amplio y diverso; por ello, los investigadores se especializan en determinados temas. Para que podamos conocer acerca de esos temas, los especialistas o expertos son convocados para formar un panel de discusión. Un panel de discusión está formado por personas entendidas en un tema que, presentados por un moderador, exponen e intercambian ideas frente a un auditorio. El panel se estructura y desarrolla conforme a un modelo estándar: Image title Realización: los expertos se colocan en un estrado o en un escenario para que puedan verse y permanezcan visibles para el resto de los asistentes.Dinámica:1. Presentación de los panelistas por parte del moderador.2. Exposición con tiempo limitado (diez o quince minutos) de cada experto.3. Discusión (comentarios, réplicas) entre los expertos.4. Preguntas del público.5. Recapitulación final por parte del moderador.&nbsp; Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para organizar la realización de un panel de discusión. El objetivo será analizar y valorar estrategias para alcanzar el empoderamiento de la mujer en la sociedad actual.Título del panel de discusión Propósito. ¿Para qué vas a participar en el panel de discusión? Público. ¿Quiénes serán los receptores? Roles. ¿Qué funciones desempeñará cada estudiante?&nbsp; Moderador. ¿Quién será el moderador? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”.&nbsp; Herramienta para grabar y editar tus presentaciones&nbsp;&nbsp;Nimbus capture&nbsp;&nbsp;&nbsp;Snagit 2. Reúnete con tus compañeros y registren en audio y video los ensayos previos. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:&nbsp;      &nbsp;Preguntas para la revisión   &nbsp;Actividades de revisión       ¿Mi participación se ajustó a la situación comunicativa?   Observa si has cumplido con las decisiones que tomaste en la actividad 1.       ¿Expresé la información de manera coherente y clara?   Las ideas expresadas brindaban información clara y profunda sobre el tema tratado.       ¿Empleé gestos y movimientos corporales que enfatizaban mis palabras?   Menciona la finalidad con la cual usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, la entonación y el ritmo de la voz para que mis mensajes fueran claramente comprendidos por el público?   Subraya según tu desempeño.Volumen: alto, medio, bajo.Ritmo: lento, pausado, acelerado.Entonación: variado, constante.       ¿Participé de manera colaborativa y escuché atentamente a los participantes?   Tomé apuntes y seleccioné las ideas más importantes.Formulé preguntas a los panelistas de manera asertiva.    ParticipoOrganicen el panel de discusión. Realicen las modificaciones y los ajustes necesarios a partir de la pauta anterior. 5. Toma apuntes de la participación de cada integrante y responde las preguntas:&nbsp;¿Qué gesto o movimiento del cuerpo fue empleado, con mayor frecuencia, para reforzar las ideas expresadas? ¿Qué recomendación brindarías a cada integrante para que mejore su desempeño? ¿Los integrantes cumplieron satisfactoriamente sus roles para la realización del panel de discusión? Comenta. ¿Cómo aprendí? ¿De qué manera me preparé para participar en el panel como especialista en un determinado tema?",
        "content_alu": " ? Lección 5 Participo en un panel de discusión El Ministerio de Educación del Perú convocó a diversas personalidades internacionales para establecer un panel de discusión sobre la educación universitaria. En el siguiente video observarás las intervenciones.&nbsp; Image title FUENTE: MINISTERIO DE EDUCACIÓNhttps://www.youtube.com/embed/dJ3Hn_oOM70 Actividades 1. Marca la alternativa correcta, en relación con el video que observaste.&nbsp; Los participantes en el panel de discusión tienen amplios conocimientos relacionados con la economía política. Los participantes opinan sobre los mecanismos establecidos, por sus respectivos países, para el financiamiento de la educación superior.&nbsp; Uno de los participantes describe los insuficientes recursos que existen en su país para establecer mecanismos de financiamiento. Los mecanismos de financiamiento expuestos se establecen según las solicitudes de apoyo que reciben las instituciones gubernamentales de cada país. 2. Lee la transcripción de algunas ideas y marca el recuadro correspondiente.&nbsp;        Ideas   Sí se mencionó en el video.   No se mencionó en el video.       Colombia se propuso ser el más educado. Para ello estableció un programa de becas para los mejores estudiantes.   &nbsp;          Un panelista expresó que existen varios instrumentos de financiamiento relacionados con indicadores sobre datos de deserción, titulación, etc.             Los mecanismos de financiamiento dependen, exclusivamente, del sector privado y no del Estado.          3. Deduce el tema del video. Elige tu respuesta y arrástrala hasta el espacio correspondiente.&nbsp;       TEMA         &nbsp;&nbsp;        La deserción universitaria por falta de apoyo económico. Las dificultades de los estudiantes para culminar sus estudios superiores. Los mecanismos de financiamiento y apoyo para la educación superior. El apoyo que brindan los gobiernos para mejorar la educación. 4. Lee los enunciados y marca V (si son verdaderos) o F (si son falsos). Uno de los participantes mencionó que brindan recursos a la educación superior, siempre y cuando las instituciones educativas, que soliciten apoyo, acrediten la buena calidad del servicio que brindan. Otro de los participantes manifiesta que los sistemas de información son valiosos, pues permitió a las instituciones educativas reflexionar y reaccionar en cuanto al servicio que brindan. El financiamiento de la educación superior depende, exclusivamente, de las solicitudes de apoyo que reciben. 5. Lee las alternativas e identifica a cuál palabra destacada corresponde cada uno. Luego, haz clic en ambos recuadros. “La orientación de los recursos va como subsidio a la demanda, pero en instituciones que previamente han acreditado&nbsp;la calidad de la oferta”.&nbsp; “Hay una mayor confianza en un sistema de información basado en un dato duro&nbsp;de registro que en datos autorreportados por instituciones”.&nbsp; “Con un índice sintético, porque menos es más, se orientan recursos a entidades públicas que han aumentado en investigación…”. 6. Relaciona los recuadros, según la intervención que tuvo cada participante del panel de discusión. Punto de vista del primer participante. Punto de vista del segundo participante. Coincidencia de los puntos de vista de ambos participantes. Dos elementos: el primer elemento: los datos que brinda el sistema de información. El segundo elemento: la preocupación de las instituciones del egreso e ingreso al mundo laboral de sus estudiantes. &nbsp; Los subsidios que brindan requiere de muy buena información para saber la calidad de acreditación de los servicios que brindan las instituciones. Los datos que brindan los sistemas de información son muy importantes para el financiamiento de la educación superior. 7. Escribe cuál sería tu comentario u opinión sobre el tema, si es que fuese uno de los participantes.&nbsp; 8. Valora las ideas y las argumentaciones de los participantes en el panel de discusión. Escribe si te pareció excelente, regular o bueno. Luego, fundamenta tus respuestas.&nbsp;       Participante 1          Participante 2    El panel de discusión Tengo en cuentaLa figura del moderador es clave. Sus funciones principales son:Presentación del tema del panel, de los panelistas y del cierre.Asignación de turnos a los panelistas.Control del tiempo de cada intervención. En el mundo actual, el campo del conocimiento es cada vez más amplio y diverso; por ello, los investigadores se especializan en determinados temas. Para que podamos conocer acerca de esos temas, los especialistas o expertos son convocados para formar un panel de discusión. Un panel de discusión está formado por personas entendidas en un tema que, presentados por un moderador, exponen e intercambian ideas frente a un auditorio. El panel se estructura y desarrolla conforme a un modelo estándar: Image title Realización: los expertos se colocan en un estrado o en un escenario para que puedan verse y permanezcan visibles para el resto de los asistentes.Dinámica:1. Presentación de los panelistas por parte del moderador.2. Exposición con tiempo limitado (diez o quince minutos) de cada experto.3. Discusión (comentarios, réplicas) entre los expertos.4. Preguntas del público.5. Recapitulación final por parte del moderador.&nbsp; Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para organizar la realización de un panel de discusión. El objetivo será analizar y valorar estrategias para alcanzar el empoderamiento de la mujer en la sociedad actual.Título del panel de discusión Propósito. ¿Para qué vas a participar en el panel de discusión? Público. ¿Quiénes serán los receptores? Roles. ¿Qué funciones desempeñará cada estudiante?&nbsp; Moderador. ¿Quién será el moderador? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso Herramienta para grabar y editar tus presentaciones&nbsp;&nbsp;Nimbus capture&nbsp;&nbsp;&nbsp;Snagit 2. Reúnete con tus compañeros y registren en audio y video los ensayos previos. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:&nbsp;      &nbsp;Preguntas para la revisión   &nbsp;Actividades de revisión       ¿Mi participación se ajustó a la situación comunicativa?   Observa si has cumplido con las decisiones que tomaste en la actividad 1.       ¿Expresé la información de manera coherente y clara?   Las ideas expresadas brindaban información clara y profunda sobre el tema tratado.       ¿Empleé gestos y movimientos corporales que enfatizaban mis palabras?   Menciona la finalidad con la cual usaste determinados gestos y movimientos corporales.       ¿Ajusté el volumen, la entonación y el ritmo de la voz para que mis mensajes fueran claramente comprendidos por el público?   Subraya según tu desempeño.Volumen: alto, medio, bajo.Ritmo: lento, pausado, acelerado.Entonación: variado, constante.       ¿Participé de manera colaborativa y escuché atentamente a los participantes?   Tomé apuntes y seleccioné las ideas más importantes.Formulé preguntas a los panelistas de manera asertiva.    ParticipoOrganicen el panel de discusión. Realicen las modificaciones y los ajustes necesarios a partir de la pauta anterior. 5. Toma apuntes de la participación de cada integrante y responde las preguntas:&nbsp;¿Qué gesto o movimiento del cuerpo fue empleado, con mayor frecuencia, para reforzar las ideas expresadas? ¿Qué recomendación brindarías a cada integrante para que mejore su desempeño? ¿Los integrantes cumplieron satisfactoriamente sus roles para la realización del panel de discusión? Comenta. ¿Cómo aprendí? ¿De qué manera me preparé para participar en el panel como especialista en un determinado tema?"
      },
      {
        "pageId": "a85aee6d123e11edfb4ff14eb478694e",
        "pageTitle": "Lección 6:  Literatura entre 1900 y 1950: poesía y teatro",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a85aee6d123e11edfb4ff14eb478694e",
        "content": " ? Lección 6 Literatura entre 1900 y 1950: poesía y teatro Comente brevemente sobre los principales hechos históricos ocurridos en el mundo entre 1900 y 1950, a excepción de la Primera y Segunda Guerra Mundial, pues cuando explique ambos hechos brinde información amplia y detallada. A continuación, pida a los estudiantes que imaginen y describan el impacto emocional que pudo ocasionar en las personas el ser testigos del poder de destrucción del propio ser humano. Fomente el diálogo y el intercambio de opiniones.&nbsp;&nbsp;Solicite que analicen el contenido del recurso interactivo sobre los hechos históricos entre 1900 y 1950. Luego, invítelos a responder las preguntas de la sección “Reflexiono y comento”. Para incentivar el intercambio de ideas, pida que compartan sus respuestas.&nbsp;Revisen los autores destacados de este periodo y sus principales características. Procure que todos comenten algún aspecto relevante de lo que más llamó su atención, acerca de la producción literaria de dicho periodo.Indique que lean los fragmentos literarios propuestos y que realicen las actividades. Para reforzar la comprensión, solicite a los estudiantes que fundamenten sus respuestas ante los demás.Emplee el Recurso docente para tener más herramientas que le permitan mostrar a los estudiantes la relación que existe entre el pensamiento del existencialismo y las consecuencias de las guerras mundiales.&nbsp;A través del dashboard establezca los logros y avances de cada estudiante. Proponga sesiones de refuerzo si considera necesario.&nbsp;Recurso docente&nbsp;El existencialismo es un humanismo Una época de grandes guerrasEntre los años 1900 y 1950 la humanidad demostró su máximo poder de destrucción. Hubo dos grandes guerras mundiales que ocasionaron millones de muertes. Algo jamás visto. Este escenario sombrío tuvo un impacto en el ser humano que se manifestó de diversas formas, por ejemplo, en la literatura.&nbsp; Image title Reflexiono y comento  ¿Qué relación puede establecerse entre las situaciones de crisis y el estallido de las guerras mundiales en las manifestaciones artísticas?&nbsp;  ¿El contexto en el que vive el artista influye en su manera de apreciar el mundo y en su producción artística? ¿Por qué? La literatura entre 1900 y 1950: poesía y teatro Image title Contextualizo la lectura El autor establece una analogía entre el poeta y un pastor. De esta manera, busca vincular la libertad, la naturaleza, los sentimientos y las emociones. Además, evoca la soledad que le permite reflexionar sobre su situación personal e íntima. El cuidador de rebaños Transcription Image title Yo nunca cuidé rebaños,pero es como si los cuidase.Mi alma es como un pastor […].Toda la paz de la Naturaleza a solasvino a sentarse a mi lado.Pero yo sigo triste como un crepúsculo […].&nbsp;Pero mi tristeza es sosiegoporque es natural y justay es lo que debe haber en el almacuando piensa que existey las manos recogen flores sin que ella se dé cuenta.&nbsp;Con un ruido de cencerrosmás allá de la curva del camino,mis pensamientos están contentos.Solo tengo pena de saber que están contentos,porque, si no lo supiese,en lugar de estar contentos y tristes,estarían alegres y contentos. […].&nbsp;No tengo ambiciones ni deseos.Ser poeta no es una ambición mía.Es mi manera de estar solo.&nbsp;Y si deseo a veces,por imaginar, ser un cordero(o ser todo el rebañopara andar desparramado por la laderasiendo muchas cosas felices al mismo tiempo),es solo porque siento lo que escribo en el crepúsculo,o cuando una nube pasa la mano por encima de la luzy corre un silencio más allá de la hierba. […].&nbsp;Saludo a todos los que vayan a leerme,quitándome el sombrero desde lejoscuando me vean a mi puertamientras la diligencia se levantaen lo alto del cerro. […].&nbsp;Fernando Pessoa, “El cuidador de rebaños”. En: Andrés Ordóñez,Fernando Pessoa: un místico sin fe, Ciudad de México, Siglo XXI Editores, 1991. Para profundizar másPDF El cuidador de rebaños PDF El cuidador de rebaños Actividades 1. Marca la alternativa que sea una conclusión del poema. Los pastores tienen almas nostálgicas, porque viven en soledad, en consecuencia, en tristeza. Los poetas encuentran en la tristeza la inspiración para escribir poemas. Esta tristeza la pueden hallar en el campo, como pastores. El alma de un poeta es como la de un pastor. El autor realiza esta comparación, porque considera que en la naturaleza se encuentra ese sosiego que se requiere para escribir. Los pastores son excelentes poetas, aunque para lograr la plenitud requieren vivir en soledad. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer fragmentos seleccionados de poesía y teatro (“El cuidador de rebaños” y “Madre coraje y sus hijos”), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: El alma de un poeta es como la de un pastor. El autor realiza esta comparación, porque considera que en la naturaleza se encuentra ese sosiego que se requiere para escribir. 2. Analiza la estrofa y determina qué quiso expresar el autor en el verso destacado. Elige tu respuesta y ubícala en el espacio adecuado.      &nbsp;No tengo ambiciones ni deseos.Ser poeta no es una ambición mía.Es mi manera de estar solo.&nbsp;   &nbsp;&nbsp;&nbsp;    Al autor le gusta la soledad. La poesía es una forma de experimentarla.&nbsp; &nbsp; La soledad es una forma de vivir. No podría vivir de otro modo. &nbsp;&nbsp; Los poetas viven solos. No es una ambición, es una necesidad para ellos.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer fragmentos seleccionados de poesía y teatro (“El cuidador de rebaños” y “Madre coraje y sus hijos”), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: La soledad es una forma de vivir. No podría vivir de otro modo. 3. Escribe qué emociones despertó en ti el poema. Copia el verso o estrofa que más te impactó y explica tu respuesta. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Emite un juicio crítico sobre el estilo de un autor, considerando los efectos del texto en los lectores y contrastando su experiencia y conocimiento con el contexto sociocultural de los textos literarios leídos y del autor.Habilidad: Evaluar.Respuesta: Abierta. Contextualizo la lectura En el otoño de 1634, la llamada guerra de los Treinta Años aún continúa en Alemania Central y el negocio de vendedora ambulante al que se dedica Anna Fierling (Madre Coraje) va de mal en peor, no quedándole más remedio que mendigar. Lamb, el cocinero, ha heredado una hostería y le propone a la mujer irse con él a Utrecht. Madre Coraje y sus hijos Transcription (La acción transcurre delante de la casa de un párroco, medio derruida. Mañana gris en los primeros días del invierno. Madre Coraje y el cocinero están junto a la carreta, envueltos en míseras pieles de cordero). Image title Madre Coraje:&nbsp;Tengo que hablar con Catalina… ¡Catalina! (Catalina sale y baja de la carreta). Tengo una noticia que darte, Catalina. El cocinero y yo queremos irnos a Utrecht. Ha heredado una hostería allí. Tendríamos, pues, un lugar fijo, y podrías trabar algunas relaciones. Más de uno sabrá apreciar a una persona madura, y no creas que el aspecto es todo. A mí también me gustaría. Me llevo bien con el cocinero. Debo decirlo por él: tiene buena cabeza para los negocios. Tendríamos la comida asegurada, ¿eso es lindo, no? Y tú tendrías tu cama, ¿te gustaría, eh? A la larga no es vida eso de andar por las carreteras. Te me vas a venir abajo. Ya estás toda piojosa. Tenemos que decidirnos, porque podríamos marchar con los suecos, que van para el Norte. Ahora deben andar ahí enfrente. (Señala a la izquierda). Me parece que lo mejor es aceptar, Catalina.Cocinero:&nbsp;Anna, quisiera decirte dos palabras a solas.&nbsp;Madre Coraje:&nbsp;Vuélvete a la carreta, Catalina.(Catalina sube a la carreta).Cocinero:&nbsp;Te interrumpí porque veo que hay un malentendido de tu parte. Creí que no tendría que decirlo expresamente, porque después de todo es natural. Pero si así no fuese, tendré que decirlo: de llevar a esa, ni me lo menciones. Creo que me comprendes.(Detrás de ellos, Catalina saca la cabeza fuera de la carreta y escucha atentamente).Madre Coraje:&nbsp;¿Quieres que la deje aquí a la Catalina?Cocinero:&nbsp;¿Y de qué otra manera te lo imaginas? En la hostería no hay lugar… Catalina puede quedarse con la carreta.Madre Coraje:&nbsp;Me creí que en Utrecht encontraría marido.Cocinero:&nbsp;¡No me hagas reír! ¿Cómo va encontrar marido esa? ¡Muda y, encima, con la cicatriz! ¡Y a esa edad!Madre Coraje:&nbsp;¡No hables tan alto!Cocinero:&nbsp;Las cosas son como son, en voz baja o en voz alta. Y eso también es motivo por el cual no quiero tenerla en la hostería. Los parroquianos no quieren toparse siempre con semejante persona. Y no es para menos.Madre Coraje:&nbsp;¿Cómo va a andar sola con la carreta, cocinero? Ella tiene miedo a la guerra. No la soporta. ¡Los ensueños que imagino debe tener!... De noche la oigo gemir. Sobre todo, después de las batallas. Las cosas que ha de ver en sus pesadillas. Es de las que sufren de compasión…Cocinero:&nbsp;La hostería es demasiado chica. (Grita).&nbsp;Bertolt Brecht, Madre Coraje y sus hijos, Madrid, Cátedra, 2012. Para profundizar másPDF Madre coraje y sus hijos PDF Madre coraje y sus hijos Actividades 1. Escribe junto a cada enunciado P si muestra una idea principal o S si es secundaria.      &nbsp;   Madre Coraje llama a Catalina y esta sale y baja de la carreta.&nbsp;       &nbsp;   Madre Coraje informa a Catalina que con el cocinero quieren ir a Utrecht.       &nbsp;   Madre Coraje piensa que Catalina encontraría marido en Utrecht.       &nbsp;   El cocinero informa a Madre Coraje que Catalina no puede ir con ellos a Utrecht.   &nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue en textos lo relevante de lo complementario, clasificando y sintetizando la información.&nbsp;Habilidad: Comprender.Respuesta: S, P, S, P. 2. Relaciona el fragmento con dos conclusiones que pueden establecerse&nbsp;del texto.&nbsp;&nbsp; Image title Según el contexto histórico en el que fue escrito, las mujeres debían casarse a una determinada edad.&nbsp; Madre Coraje busca su beneficio personal, por eso aceptó ir a Utrecht. El cocinero tiene un corazón bondadoso, pues aceptó llevarse consigo a Madre Coraje. Catalina representa a la población desprotegida y sin oportunidades para salir adelante.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer fragmentos seleccionados de poesía y teatro (“El cuidador de rebaños” y “Madre coraje y sus hijos”), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: Según el contexto histórico… / Catalina representa a la población… 3. Escribe tres razones por las que recomendarías a tus amigos que lean este texto. Fundamenta tu respuesta.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Justifica la elección o la recomendación de diversos textos de su preferencia cuando los comparte con otros.Habilidad: Evaluar.Respuesta: Abierta. Aquí y ahora ¿Consideras que la poesía y el teatro entre 1900 y 1950 fue importante para la literatura actual?¿Los temas que motivaron la poesía y el teatro entre 1900 y 1950 actualmente mantienen el mismo interés en los lectores? ¿Por qué?",
        "content_alu": " ? Lección 6 Literatura entre 1900 y 1950: poesía y teatro Una época de grandes guerrasEntre los años 1900 y 1950 la humanidad demostró su máximo poder de destrucción. Hubo dos grandes guerras mundiales que ocasionaron millones de muertes. Algo jamás visto. Este escenario sombrío tuvo un impacto en el ser humano que se manifestó de diversas formas, por ejemplo, en la literatura.&nbsp; Image title Reflexiono y comento  ¿Qué relación puede establecerse entre las situaciones de crisis y el estallido de las guerras mundiales en las manifestaciones artísticas?&nbsp;  ¿El contexto en el que vive el artista influye en su manera de apreciar el mundo y en su producción artística? ¿Por qué? La literatura entre 1900 y 1950: poesía y teatro Image title Contextualizo la lectura El autor establece una analogía entre el poeta y un pastor. De esta manera, busca vincular la libertad, la naturaleza, los sentimientos y las emociones. Además, evoca la soledad que le permite reflexionar sobre su situación personal e íntima. El cuidador de rebaños Transcription Image title Yo nunca cuidé rebaños,pero es como si los cuidase.Mi alma es como un pastor […].Toda la paz de la Naturaleza a solasvino a sentarse a mi lado.Pero yo sigo triste como un crepúsculo […].&nbsp;Pero mi tristeza es sosiegoporque es natural y justay es lo que debe haber en el almacuando piensa que existey las manos recogen flores sin que ella se dé cuenta.&nbsp;Con un ruido de cencerrosmás allá de la curva del camino,mis pensamientos están contentos.Solo tengo pena de saber que están contentos,porque, si no lo supiese,en lugar de estar contentos y tristes,estarían alegres y contentos. […].&nbsp;No tengo ambiciones ni deseos.Ser poeta no es una ambición mía.Es mi manera de estar solo.&nbsp;Y si deseo a veces,por imaginar, ser un cordero(o ser todo el rebañopara andar desparramado por la laderasiendo muchas cosas felices al mismo tiempo),es solo porque siento lo que escribo en el crepúsculo,o cuando una nube pasa la mano por encima de la luzy corre un silencio más allá de la hierba. […].&nbsp;Saludo a todos los que vayan a leerme,quitándome el sombrero desde lejoscuando me vean a mi puertamientras la diligencia se levantaen lo alto del cerro. […].&nbsp;Fernando Pessoa, “El cuidador de rebaños”. En: Andrés Ordóñez,Fernando Pessoa: un místico sin fe, Ciudad de México, Siglo XXI Editores, 1991. Para profundizar másPDF El cuidador de rebaños Actividades 1. Marca la alternativa que sea una conclusión del poema. Los pastores tienen almas nostálgicas, porque viven en soledad, en consecuencia, en tristeza. Los poetas encuentran en la tristeza la inspiración para escribir poemas. Esta tristeza la pueden hallar en el campo, como pastores. El alma de un poeta es como la de un pastor. El autor realiza esta comparación, porque considera que en la naturaleza se encuentra ese sosiego que se requiere para escribir. Los pastores son excelentes poetas, aunque para lograr la plenitud requieren vivir en soledad. 2. Analiza la estrofa y determina qué quiso expresar el autor en el verso destacado. Elige tu respuesta y ubícala en el espacio adecuado.      &nbsp;No tengo ambiciones ni deseos.Ser poeta no es una ambición mía.Es mi manera de estar solo.&nbsp;   &nbsp;&nbsp;&nbsp;    Al autor le gusta la soledad. La poesía es una forma de experimentarla.&nbsp; &nbsp; La soledad es una forma de vivir. No podría vivir de otro modo. &nbsp;&nbsp; Los poetas viven solos. No es una ambición, es una necesidad para ellos.&nbsp; 3. Escribe qué emociones despertó en ti el poema. Copia el verso o estrofa que más te impactó y explica tu respuesta. Contextualizo la lectura En el otoño de 1634, la llamada guerra de los Treinta Años aún continúa en Alemania Central y el negocio de vendedora ambulante al que se dedica Anna Fierling (Madre Coraje) va de mal en peor, no quedándole más remedio que mendigar. Lamb, el cocinero, ha heredado una hostería y le propone a la mujer irse con él a Utrecht. Madre Coraje y sus hijos Transcription (La acción transcurre delante de la casa de un párroco, medio derruida. Mañana gris en los primeros días del invierno. Madre Coraje y el cocinero están junto a la carreta, envueltos en míseras pieles de cordero). Image title Madre Coraje:&nbsp;Tengo que hablar con Catalina… ¡Catalina! (Catalina sale y baja de la carreta). Tengo una noticia que darte, Catalina. El cocinero y yo queremos irnos a Utrecht. Ha heredado una hostería allí. Tendríamos, pues, un lugar fijo, y podrías trabar algunas relaciones. Más de uno sabrá apreciar a una persona madura, y no creas que el aspecto es todo. A mí también me gustaría. Me llevo bien con el cocinero. Debo decirlo por él: tiene buena cabeza para los negocios. Tendríamos la comida asegurada, ¿eso es lindo, no? Y tú tendrías tu cama, ¿te gustaría, eh? A la larga no es vida eso de andar por las carreteras. Te me vas a venir abajo. Ya estás toda piojosa. Tenemos que decidirnos, porque podríamos marchar con los suecos, que van para el Norte. Ahora deben andar ahí enfrente. (Señala a la izquierda). Me parece que lo mejor es aceptar, Catalina.Cocinero:&nbsp;Anna, quisiera decirte dos palabras a solas.&nbsp;Madre Coraje:&nbsp;Vuélvete a la carreta, Catalina.(Catalina sube a la carreta).Cocinero:&nbsp;Te interrumpí porque veo que hay un malentendido de tu parte. Creí que no tendría que decirlo expresamente, porque después de todo es natural. Pero si así no fuese, tendré que decirlo: de llevar a esa, ni me lo menciones. Creo que me comprendes.(Detrás de ellos, Catalina saca la cabeza fuera de la carreta y escucha atentamente).Madre Coraje:&nbsp;¿Quieres que la deje aquí a la Catalina?Cocinero:&nbsp;¿Y de qué otra manera te lo imaginas? En la hostería no hay lugar… Catalina puede quedarse con la carreta.Madre Coraje:&nbsp;Me creí que en Utrecht encontraría marido.Cocinero:&nbsp;¡No me hagas reír! ¿Cómo va encontrar marido esa? ¡Muda y, encima, con la cicatriz! ¡Y a esa edad!Madre Coraje:&nbsp;¡No hables tan alto!Cocinero:&nbsp;Las cosas son como son, en voz baja o en voz alta. Y eso también es motivo por el cual no quiero tenerla en la hostería. Los parroquianos no quieren toparse siempre con semejante persona. Y no es para menos.Madre Coraje:&nbsp;¿Cómo va a andar sola con la carreta, cocinero? Ella tiene miedo a la guerra. No la soporta. ¡Los ensueños que imagino debe tener!... De noche la oigo gemir. Sobre todo, después de las batallas. Las cosas que ha de ver en sus pesadillas. Es de las que sufren de compasión…Cocinero:&nbsp;La hostería es demasiado chica. (Grita).&nbsp;Bertolt Brecht, Madre Coraje y sus hijos, Madrid, Cátedra, 2012. Para profundizar másPDF Madre coraje y sus hijos Actividades 1. Escribe junto a cada enunciado P si muestra una idea principal o S si es secundaria.      &nbsp;   Madre Coraje llama a Catalina y esta sale y baja de la carreta.&nbsp;       &nbsp;   Madre Coraje informa a Catalina que con el cocinero quieren ir a Utrecht.       &nbsp;   Madre Coraje piensa que Catalina encontraría marido en Utrecht.       &nbsp;   El cocinero informa a Madre Coraje que Catalina no puede ir con ellos a Utrecht.   &nbsp; 2. Relaciona el fragmento con dos conclusiones que pueden establecerse&nbsp;del texto.&nbsp;&nbsp; Image title Según el contexto histórico en el que fue escrito, las mujeres debían casarse a una determinada edad.&nbsp; Madre Coraje busca su beneficio personal, por eso aceptó ir a Utrecht. El cocinero tiene un corazón bondadoso, pues aceptó llevarse consigo a Madre Coraje. Catalina representa a la población desprotegida y sin oportunidades para salir adelante.&nbsp; 3. Escribe tres razones por las que recomendarías a tus amigos que lean este texto. Fundamenta tu respuesta.&nbsp; Aquí y ahora ¿Consideras que la poesía y el teatro entre 1900 y 1950 fue importante para la literatura actual?¿Los temas que motivaron la poesía y el teatro entre 1900 y 1950 actualmente mantienen el mismo interés en los lectores? ¿Por qué?"
      },
      {
        "pageId": "771818e59fa7b5110b4fd23e87878e4b",
        "pageTitle": "Espacio para la comprensión",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#771818e59fa7b5110b4fd23e87878e4b",
        "content": " ? Espacio para la comprensión ¡Generamos ideas creativas!Paneles de discusión virtuales sobre la importancia de la responsabilidad Informe a los estudiantes que realizarán paneles de discusión virtuales, como parte de un tópico generativo en el que reflexionarán y expondrán sus ideas debidamente fundamentadas.&nbsp;Explore los saberes previos sobre el tema. Procure hacerlo describiendo situaciones reales, del entorno local, para que el estudiante comprenda con mayor facilidad la situación. Puede orientarse utilizando el material del Recurso docente.&nbsp;Solicite que observen el video inicial. A continuación, deberán responder las preguntas.&nbsp;Revise la meta de comprensión y fomente el intercambio de opiniones.Explique en qué consistirá la etapa de investigación que realizarán. En cada momento ayúdese de ejemplos.&nbsp;Resalte la importancia y la necesidad de realizar paneles de discusión sobre el tema sugerido.&nbsp;Indique que realicen la rúbrica propuesta y para la evaluación pídales que intercambien las que realizaron entre los integrantes de cada grupo.&nbsp;Intercambie opiniones sobre los conocimientos adquiridos.&nbsp;Propicie un espacio de reflexión para que los estudiantes dialoguen en torno a las preguntas de la sección “¿Qué he aprendido para la vida?”.&nbsp;Recurso docente&nbsp;¿Cómo organizar un panel de discusión?&nbsp; Un panel de discusión virtual se realiza según las pautas estudiadas para uno que es presencial. En este caso, se requerirá de una plataforma de internet que permita compartir el evento con todos los que deseamos que asistan.&nbsp;Como consecuencia de la pandemia, la virtualidad ganó más espacio y se convirtió en un recurso más para el ser humano. Aunque tiene diferencias de forma con los que son presenciales, un panel de discusión virtual debe ser un espacio de interacción, de aprendizaje y de argumentación.&nbsp; Image title  Un panel de discusión presencial y virtual pueden lograr los mismos objetivos que se trazan? Fundamenta tu respuesta.&nbsp;  ¿Qué aspectos en común tienen un panel de discusión virtual y presencial?&nbsp; Meta de comprensión: ¿Cómo fomentar una actitud responsable, acerca de nuestras obligaciones, a partir de un panel de discusión virtual? Exploramos y construimos nuevos aprendizajes En el siguiente enlace encontrarás un ejemplo de panel de discusión presencial&nbsp;&nbsp; &nbsp;Conocemos Image title Investiga de manera personal y responde las siguientes preguntas: ¿Qué características tiene un panel de discusión virtual? ¿Qué lo diferencia de uno que es presencial? ¿Qué plataforma de internet, de uso libre, emplearás para desarrollar el panel de discusión? Elige una. ¿Qué herramientas y recursos posee la plataforma que elegiste en la actividad anterior? ¿Qué ideas expondrías para fomentar el intercambio de ideas? Pueden compartir sus respuestas con los otros grupos utilizando una herramienta como la siguiente:Miro&nbsp; &nbsp;Compartimos y resumimosEn parejas, conversen sobre lo que averiguaron acerca de la realización de un panel de discusión virtual y sobre el tema que propondrán para el intercambio de ideas.Durante este tiempo, realice apuntes. Luego, escriban en notas adhesivas las ideas principales tratadas en la etapa anterior.Elaboren un cuadro que describa las acciones para realizar el panel de discusión: rol de cada integrante, invitados para el panel, plataforma que emplearán, preguntas que fomenten el debate, tiempos de intervención, etc.&nbsp;&nbsp;CoincidimosReúnanse dos parejas y lean las ideas principales que formularon:Analicen las ideas que se repiten en ambos grupos, es decir, las coincidencias. Después, escríbanlas en otras notas adhesivas.Utilicen el cuadro que elaboraron para intercambiar ideas acerca de los pasos previos para realizar el panel de discusión.&nbsp; ReflexionamosA partir de lo trabajado responde de forma personal a&nbsp;la meta de comprensión.      ¿Cómo fomentar una actitud responsable, acerca de nuestras obligaciones, a partir de un panel de discusión virtual?   Luego, formen equipos de tres parejas, compartan sus respuestas y coméntelas. En el siguiente enlace encontrarás información que te orientará en la elaboración del panel de discusión.&nbsp;&nbsp; &nbsp; ConcluimosRealicen un panel de discusión en el que se intercambie ideas sobre la importancia de la responsabilidad en todas nuestras obligaciones. El propósito es que los oyentes establezcan una conclusión del valor real que tiene la responsabilidad.&nbsp; ¿Cómo nos fue?  Marca el nivel en el que te encuentres. Luego, comenta con tu equipo cómo podrías mejorar en los casos en que hayas marcado “En inicio”.      Criterios   Niveles       Logro esperado   &nbsp;En proceso   En inicio       Comprensión del tema   Manejo información sobre el tema y la realización de un panel de discusión virtual, de modo que puedo emplearla en otras situaciones.&nbsp;&nbsp;   Manejo medianamente información sobre el tema y la realización de un panel de discusión virtual, de modo que podría emplearla con alguna dificultad en otras situaciones.&nbsp;   Manejo muy poca información sobre el tema y la realización de un panel de discusión virtual, de modo que no podría emplearla en otras situaciones.&nbsp;       Respuesta a la meta de comprensión   He respondido con claridad a la meta de comprensión.   He respondido con cierta claridad a la meta de comprensión.   He respondido con dificultad a la meta de comprensión.       Fundamentación de explicaciones   Todos los fundamentos son coherentes con las explicaciones que brindé.   La mayoría de los fundamentos son coherentes con las explicaciones que brindé.   Muy pocos fundamentos son coherentes con las explicaciones que brindé.       Participación e interacción   Participé de manera activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé de manera medianamente activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé muy poco y sin tener en cuenta las intervenciones de mis compañeras y compañeros.&nbsp;              &nbsp;¿Qué he aprendido para la vida? ¿Qué aprendí sobre las plataformas de internet, para realizar paneles de discusión virtuales, como recurso para fomentar el análisis y la reflexión?¿Por qué es importante conocer los pasos para realizar un panel de discusión virtual?¿Qué estrategias utilicé para identificar las fuentes correspondientes¿Qué fue lo que me ayudó a responder la meta de comprensión?¿Por qué es importante comprobar que la información brindada por los ponentes sea fidedigna?¿De qué manera ayudaron a desarrollar mi comprensión las herramientas tecnológicas propuestas?",
        "content_alu": " ? Espacio para la comprensión ¡Generamos ideas creativas!Paneles de discusión virtuales sobre la importancia de la responsabilidad Un panel de discusión virtual se realiza según las pautas estudiadas para uno que es presencial. En este caso, se requerirá de una plataforma de internet que permita compartir el evento con todos los que deseamos que asistan.&nbsp;Como consecuencia de la pandemia, la virtualidad ganó más espacio y se convirtió en un recurso más para el ser humano. Aunque tiene diferencias de forma con los que son presenciales, un panel de discusión virtual debe ser un espacio de interacción, de aprendizaje y de argumentación.&nbsp; Image title  Un panel de discusión presencial y virtual pueden lograr los mismos objetivos que se trazan? Fundamenta tu respuesta.&nbsp;  ¿Qué aspectos en común tienen un panel de discusión virtual y presencial?&nbsp; Meta de comprensión: ¿Cómo fomentar una actitud responsable, acerca de nuestras obligaciones, a partir de un panel de discusión virtual? Exploramos y construimos nuevos aprendizajes En el siguiente enlace encontrarás un ejemplo de panel de discusión presencial&nbsp;&nbsp; &nbsp;Conocemos Image title Investiga de manera personal y responde las siguientes preguntas: ¿Qué características tiene un panel de discusión virtual? ¿Qué lo diferencia de uno que es presencial? ¿Qué plataforma de internet, de uso libre, emplearás para desarrollar el panel de discusión? Elige una. ¿Qué herramientas y recursos posee la plataforma que elegiste en la actividad anterior? ¿Qué ideas expondrías para fomentar el intercambio de ideas? Pueden compartir sus respuestas con los otros grupos utilizando una herramienta como la siguiente:Miro&nbsp; &nbsp;Compartimos y resumimosEn parejas, conversen sobre lo que averiguaron acerca de la realización de un panel de discusión virtual y sobre el tema que propondrán para el intercambio de ideas.Durante este tiempo, realice apuntes. Luego, escriban en notas adhesivas las ideas principales tratadas en la etapa anterior.Elaboren un cuadro que describa las acciones para realizar el panel de discusión: rol de cada integrante, invitados para el panel, plataforma que emplearán, preguntas que fomenten el debate, tiempos de intervención, etc.&nbsp;&nbsp;CoincidimosReúnanse dos parejas y lean las ideas principales que formularon:Analicen las ideas que se repiten en ambos grupos, es decir, las coincidencias. Después, escríbanlas en otras notas adhesivas.Utilicen el cuadro que elaboraron para intercambiar ideas acerca de los pasos previos para realizar el panel de discusión.&nbsp; ReflexionamosA partir de lo trabajado responde de forma personal a&nbsp;la meta de comprensión.      ¿Cómo fomentar una actitud responsable, acerca de nuestras obligaciones, a partir de un panel de discusión virtual?   Luego, formen equipos de tres parejas, compartan sus respuestas y coméntelas. En el siguiente enlace encontrarás información que te orientará en la elaboración del panel de discusión.&nbsp;&nbsp; &nbsp; ConcluimosRealicen un panel de discusión en el que se intercambie ideas sobre la importancia de la responsabilidad en todas nuestras obligaciones. El propósito es que los oyentes establezcan una conclusión del valor real que tiene la responsabilidad.&nbsp; ¿Cómo nos fue?  Marca el nivel en el que te encuentres. Luego, comenta con tu equipo cómo podrías mejorar en los casos en que hayas marcado “En inicio”.      Criterios   Niveles       Logro esperado   &nbsp;En proceso   En inicio       Comprensión del tema   Manejo información sobre el tema y la realización de un panel de discusión virtual, de modo que puedo emplearla en otras situaciones.&nbsp;&nbsp;   Manejo medianamente información sobre el tema y la realización de un panel de discusión virtual, de modo que podría emplearla con alguna dificultad en otras situaciones.&nbsp;   Manejo muy poca información sobre el tema y la realización de un panel de discusión virtual, de modo que no podría emplearla en otras situaciones.&nbsp;       Respuesta a la meta de comprensión   He respondido con claridad a la meta de comprensión.   He respondido con cierta claridad a la meta de comprensión.   He respondido con dificultad a la meta de comprensión.       Fundamentación de explicaciones   Todos los fundamentos son coherentes con las explicaciones que brindé.   La mayoría de los fundamentos son coherentes con las explicaciones que brindé.   Muy pocos fundamentos son coherentes con las explicaciones que brindé.       Participación e interacción   Participé de manera activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé de manera medianamente activa y tuve en cuenta las intervenciones de mis compañeras y compañeros.   Participé muy poco y sin tener en cuenta las intervenciones de mis compañeras y compañeros.&nbsp;              &nbsp;¿Qué he aprendido para la vida? ¿Qué aprendí sobre las plataformas de internet, para realizar paneles de discusión virtuales, como recurso para fomentar el análisis y la reflexión?¿Por qué es importante conocer los pasos para realizar un panel de discusión virtual?¿Qué estrategias utilicé para identificar las fuentes correspondientes¿Qué fue lo que me ayudó a responder la meta de comprensión?¿Por qué es importante comprobar que la información brindada por los ponentes sea fidedigna?¿De qué manera ayudaron a desarrollar mi comprensión las herramientas tecnológicas propuestas?"
      },
      {
        "pageId": "35ea01ebde7be6540e5d87b92b227269",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#35ea01ebde7be6540e5d87b92b227269",
        "content": " ? Punto de llegada Solicite a los estudiantes que se reúnan en parejas y que comenten sobre los conocimientos que aprendieron durante la unidad. Mutuamente, deberán reforzar algunas ideas y corregir otras, si fuese el caso. A continuación, deben leer la información de Síntesis de la unidad para reafirmar sus nuevos aprendizajes.&nbsp;&nbsp;Indique que, aún en parejas, propongan respuestas al reto, debidamente fundamentadas. Luego, fomente el intercambio de ideas entre todos los estudiantes.&nbsp;Pida que pongan en práctica los conocimientos adquiridos en la evaluación de unidad \"¿Qué aprendí?\". Incentívelos para que compartan sus respuestas y que juntos, puedan corroborar sus conocimientos.&nbsp;Pregunte sobre sus propuestas en “Monitoreo mis avances” y anótelas para que puedan ser vistas por todos. Esto les permitirá identificar los logros entre ellos.Establezca aspectos por mejorar y comente acerca de ellos, para lo cual guíese de los resultados obtenidos en el dashboard. Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre el rol del periodismo en el contexto actual y su importancia para una sociedad en permanente cambio. Image title Lee y analiza los siguientes fragmentos: “Pero la más conocida razón de la importancia del periodismo es que, al servir como canal de expresión de la sociedad, impulsa cambios en la historia. Cada una de sus informaciones tiene un potencial de cambio que, al activarse, le imprime una dinámica de desarrollo a la vida social, es la razón que recordó Gabriel García Márquez al vincular lo mejor de la actividad periodística con la posibilidad de cambiar algo todos los días.Una conocida metáfora asimila la actividad periodística en la sociedad, a la de los ojos, oídos y la lengua en el cuerpo humano. La sociedad necesita del periodismo tanto como el cuerpo humano de sus órganos de los sentidos”.&nbsp;Niceto Blázquez.&nbsp;Recuperado dehttps://fundaciongabo.org/es/consultorio-etico/consulta/850 Image title “No es casual que la opinión pública y el periodismo nazcan simultáneamente en el entorno de la Ilustración y la formación de la moderna ciudadanía.El ciudadano no quiere ser súbdito de nadie, sino opinar por sí mismo, según su conciencia. Para ello, tiene que formarla. Se alimenta de una deliberación pública —el uso público de la razón— por medio del intercambio de ideas entre personas libres.El presupuesto de todo ello: la libertad de expresión y el periodismo, plaza pública donde se produce la circulación de ideas”.&nbsp;Javier Gomá Lanzón.&nbsp;Recuperado dehttp://www.cuadernosdeperiodistas.com/la-buena-prensa/&nbsp; Image title Image title ¿Qué funciones cumple el periodismo en la sociedad y cómo se relacionan estas funciones con el ejercicio de la ciudadanía? Responde considerando las visiones de los autores anteriores y tus propias reflexiones. Luego, escribe una columna de opinión acerca de la relación entre periodismo y democracia. Image title Indaga acerca de los retos que el periodismo debe enfrentar en la actualidad como la aparición de las redes sociales y el aumento de la desconfianza ciudadana. Organiza con tus compañeros y compañeras un panel de discusión sobre el tema. ¿Cómo aprendí? ¿Cómo me preparé para participar en el panel de discusión?&nbsp;¿Qué habilidades fortalecí? ¿En qué otras situaciones pondré en práctica estas habilidades?&nbsp; ¿Qué aprendí? SOCIEDAD       El Perú que yo conozco    “Las desgracias provocan consternación, pero cuando pasan, se repite el mismo esquema”. Image title En los bordes del país, la belleza del paisaje solo es comparable a la postergación. Los discursos citadinos se desmoronan cuando llegamos a los pueblos y nos damos cuenta de su entusiasmo por contar no solo lo que son, sino el futuro que sueñan para ellos y sus hijos.De pronto, reconocemos prácticas de solidaridad, de conversación cotidiana con la naturaleza, de apego familiar, de esfuerzo diario por producir, aunque a veces las heladas y los huaicos sean una amenaza. En la profunda ternura que expresan sus creencias, retomamos la mirada a la ciudad y observamos que esa tierra de todos se ha convertido en una tierra de nadie.&nbsp;Que la vorágine de la urbe reina y se consolida en informalidad, dejadez de las autoridades, olvido, discriminación, privilegios, con-formismo. Así, las desgracias provocan consternación,&nbsp;pero cuando pasan, se repite el mismo esquema y vuelven a explotar. Y la tragedia aparece otra vez.Cómo aprendemos de la reciprocidad, de la sabiduría ancestral, del sentido común, del “lleva una&nbsp;casaca porque va a llover”. Cómo aprendemos de la santa paciencia, de la&nbsp;precaución, por ejemplo, para ordenar una&nbsp;mesa de ofrenda y considerar cada uno de los elementos, pues si no está el conjunto, esta no va a funcionar.Cómo aprendemos a comprometernos en la causa que beneficia a todos y trascender nuestra individualidad cuando afectamos a los otros que conviven en el mismo espacio, en la misma realidad. Son épocas urgentes, de práctica y no de teoría.&nbsp;Sonaly Tuesta. En: https://larepublica.pe/sociedad/2020/01/25/el-peru-que-yo-conozco-sonaly-tuesta/ Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa las oraciones con información del texto. Ubica tus respuestas en el espacio correspondiente.&nbsp;      a. La columnista manifiesta que cuando llega a los pueblos se da cuenta del entusiasmo de las personas para…   &nbsp;&nbsp;&nbsp;       b. En los pueblos, se llevan a cabo prácticas de…   &nbsp;&nbsp;&nbsp;       c. La autora sugiere que debemos trascender la individualidad para…   &nbsp;&nbsp;&nbsp;    solidaridad, conversación con la naturaleza y apego familiar.&nbsp;&nbsp; aprender a comprometernos en las causas que benefician a todos.&nbsp; hablar sobre el futuro que sueñan para ellas y sus hijos.&nbsp;&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una columna de opinión.Habilidad: Recordar.Respuesta: a. …hablar sobre el futuro… / b. …solidaridad conversación… / c. …aprender a comprometernos… 2. Identifica la alternativa que describe la tesis de la columna de opinión. Las desgracias que ocurren en los pueblos del Perú no se solucionan del todo; por eso, vuelven a presentarse.&nbsp; En las urbes del Perú, se debe revalorar e imitar las prácticas sociales de la cultura rural. En las ciudades no se acatan las normas establecidas; por eso, la convivencia social es cada vez más difícil. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema y la tesis de la columna de opinión.Habilidad: Recordar.Respuesta: En las urbes del Perú, se debe… 3. Relaciona los siguientes enunciados extraídos de la columna de opinión con el tipo de estrategia discursiva a que corresponden. Analogía Enumeración Ejemplificación “Cómo aprendemos de la santa paciencia, de la precaución, por ejemplo, para ordenar una mesa de ofrenda y considerar cada uno de los elementos […]”. “En los bordes del país, la belleza del paisaje solo es comparable a la postergación”. “De pronto, reconocemos prácticas de solidaridad, de conversación cotidiana con la naturaleza, de apego familiar, de esfuerzo diario por producir […]”. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de la columna de opinión (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.Habilidad: Comprender.&nbsp;Respuesta: IB, IIC, IIIA. 4. Explica el significado del siguiente fragmento extraído de la columna de opinión.      “En la profunda ternura que expresan sus creencias, retomamos la mirada a la ciudad y observamos […] que la vorágine de la urbe reina y se consolida en informalidad […]”.    A diferencia de las creencias de las zonas rurales y de su estilo de vida, en la ciudad predominan la confusión y la falta de respeto por las normas. La visión ordenada de la ciudad se impondrá sobre el estilo de vida rural, pues así lo demanda la modernidad en la que vivimos. La informalidad de la urbe se está trasladando a las zonas rurales. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Determina el significado en contexto y de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: A diferencia de las creencias de las zonas rurales… 5. Analiza las alternativa y marca OS (si es oración simple), SN (si es sintagma nominal) y SV (si es sintagma verbal).       ORACIONES   OS   SN   SV       Llegó al Callao temprano, por la mañana.   &nbsp;             Lucía está en casa de sus primos.                Las mañanas más bonitas.                Carlos trabajó en un interesante proyecto.             Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el enunciado, los sintagmas y la oración simple) que contribuyen al sentido de su columna de opinión.&nbsp;Habilidad: Comprender.Respuesta: SV, OS, SN, OS. 6. Analiza el párrafo y marca la alternativa que presenta la secuencia correcta en la exposición de las ideas. &nbsp;       Ante la repentina muerte de Huayna Cápac, Atahualpa y Huáscar, sus hijos, se enfrentaron en una guerra para determinar al nuevo inca. Este enfrentamiento debilitó la unidad que sostenía al imperio, pues los pueblos que estaban en el vasto territorio pensaron que era el momento de liberarse de los incas. Este contexto de división facilitó a los españoles la conquista del Tahuantinsuyo.    CausaDisputa entre Huáscar y Atahualpa por ser el nuevo inca. Efecto (causa)Debilitamiento de la unidad del imperio inca. Efecto(causa)Los pueblos aprovecharon para liberarse de los incas. EfectoLa división facilitó a los españoles la conquista del Tahuantinsuyo. CausaLos españoles conquistaron el Tahuantinsuyo. Efecto(causa)Los pueblos aprovecharon para liberarse de los incas. Efecto(causa)Se debilitó la unidad del imperio inca. Efecto(causa)Muerte de Huayna Cápac. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Emplea diversas estrategias discursivas (retórica, paratextos, diseño visual del texto, entre otros) y ciertos procedimientos lingüísticos (ejemplificación, comparación, citas textuales y de autoridad, etc.) para argumentar y para reforzar o sugerir sentidos en la columna de opinión, con el fin de persuadir al lector.Habilidad: Aplicar.&nbsp;Respuesta: Causa: Disputa entre Huáscar… / Efecto (causa): Debilitamiento de la unidad…&nbsp; 7. Marca el párrafo que presenta un error de argumentación y luego señala a qué tipo pertenece.&nbsp; Miguel es un experto en sistemas de cómputo. Él puede brindar una explicación sobre cuáles fueron las causas que ocasionaron la caída abrupta del sistema.&nbsp; Los científicos no logran comprobar que, en la actualidad, sobreviven criaturas prehistóricas; por lo tanto, nadie puede afirmar categóricamente que aún existen.&nbsp; El médico Luis Sánchez tiene una gran cantidad de amigos. Es muy conocido en todo el hospital y lugares aledaños. Seguramente es el mejor en su especialidad. &nbsp; Argumento ad hominem Argumento ad ignorantiam Argumento ad populum Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los párrafos utilizados, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.&nbsp;Habilidad: AplicarRespuesta: El médico Luis Sánchez…. / Argumento ad populum. Transcription 8. Marca V (verdadero) o F (falso) si los enunciados corresponden con la información brindada en el video. La tendencia kitsch tomó fuerza a fines de los sesenta. Alcanzó su mayor esplendor a mediados de la década de los noventa.&nbsp; Los teóricos Walter Benjamin y Theodor Adorno resaltaron el valor cultural de la tendencia kitsch. Lo kitsch tiene vínculos con objetos o temas religiosos, los cuales pueden perder su significado original al ser extraídos de su contexto. Kitsch es una tendencia del arte que explota los temas subjetivos y oníricos. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral. Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.&nbsp;Habilidad: Recordar.Respuesta: F, F, V, F. Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.       &nbsp;TEMA         &nbsp;&nbsp;&nbsp;        El desarrollo de las tendencias artísticas a partir de la década de los sesenta. Críticas de teóricos artísticos como Walter Benjamin y Theodor Adorno. La recuperación de lo cursi y recargado en las expresiones artísticas. Las características de las obras de arte bajo la tendencia kitsch.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Explica el tema de textos orales cuando este presenta información especializada.Habilidad: Comprender.Respuesta: Las características de las obras de arte bajo la tendencia kitsch. Transcription 10. Marca dos características de la tendencia kitsch.&nbsp; Image title Exploran y explotan las formas de la cultura popular, asociados a lo cursi y recargado.&nbsp;&nbsp; Muestran los elementos de la cultura popular tal como se manifiestan. Emplean temas religiosos en un contexto distinto al que pertenecen. Tendencia con gran aceptación, pues para algunos teóricos benefician al arte. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de textos orales (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.&nbsp;Habilidad: Comprender.Respuesta: Exploran y explotan las formas… / Emplean temas religiosos… Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre el rol del periodismo en el contexto actual y su importancia para una sociedad en permanente cambio. Image title Lee y analiza los siguientes fragmentos: “Pero la más conocida razón de la importancia del periodismo es que, al servir como canal de expresión de la sociedad, impulsa cambios en la historia. Cada una de sus informaciones tiene un potencial de cambio que, al activarse, le imprime una dinámica de desarrollo a la vida social, es la razón que recordó Gabriel García Márquez al vincular lo mejor de la actividad periodística con la posibilidad de cambiar algo todos los días.Una conocida metáfora asimila la actividad periodística en la sociedad, a la de los ojos, oídos y la lengua en el cuerpo humano. La sociedad necesita del periodismo tanto como el cuerpo humano de sus órganos de los sentidos”.&nbsp;Niceto Blázquez.&nbsp;Recuperado dehttps://fundaciongabo.org/es/consultorio-etico/consulta/850 Image title “No es casual que la opinión pública y el periodismo nazcan simultáneamente en el entorno de la Ilustración y la formación de la moderna ciudadanía.El ciudadano no quiere ser súbdito de nadie, sino opinar por sí mismo, según su conciencia. Para ello, tiene que formarla. Se alimenta de una deliberación pública —el uso público de la razón— por medio del intercambio de ideas entre personas libres.El presupuesto de todo ello: la libertad de expresión y el periodismo, plaza pública donde se produce la circulación de ideas”.&nbsp;Javier Gomá Lanzón.&nbsp;Recuperado dehttp://www.cuadernosdeperiodistas.com/la-buena-prensa/&nbsp; Image title Image title ¿Qué funciones cumple el periodismo en la sociedad y cómo se relacionan estas funciones con el ejercicio de la ciudadanía? Responde considerando las visiones de los autores anteriores y tus propias reflexiones. Luego, escribe una columna de opinión acerca de la relación entre periodismo y democracia. Image title Indaga acerca de los retos que el periodismo debe enfrentar en la actualidad como la aparición de las redes sociales y el aumento de la desconfianza ciudadana. Organiza con tus compañeros y compañeras un panel de discusión sobre el tema. ¿Cómo aprendí? ¿Cómo me preparé para participar en el panel de discusión?&nbsp;¿Qué habilidades fortalecí? ¿En qué otras situaciones pondré en práctica estas habilidades?&nbsp; ¿Qué aprendí? SOCIEDAD       El Perú que yo conozco    “Las desgracias provocan consternación, pero cuando pasan, se repite el mismo esquema”. Image title En los bordes del país, la belleza del paisaje solo es comparable a la postergación. Los discursos citadinos se desmoronan cuando llegamos a los pueblos y nos damos cuenta de su entusiasmo por contar no solo lo que son, sino el futuro que sueñan para ellos y sus hijos.De pronto, reconocemos prácticas de solidaridad, de conversación cotidiana con la naturaleza, de apego familiar, de esfuerzo diario por producir, aunque a veces las heladas y los huaicos sean una amenaza. En la profunda ternura que expresan sus creencias, retomamos la mirada a la ciudad y observamos que esa tierra de todos se ha convertido en una tierra de nadie.&nbsp;Que la vorágine de la urbe reina y se consolida en informalidad, dejadez de las autoridades, olvido, discriminación, privilegios, con-formismo. Así, las desgracias provocan consternación,&nbsp;pero cuando pasan, se repite el mismo esquema y vuelven a explotar. Y la tragedia aparece otra vez.Cómo aprendemos de la reciprocidad, de la sabiduría ancestral, del sentido común, del “lleva una&nbsp;casaca porque va a llover”. Cómo aprendemos de la santa paciencia, de la&nbsp;precaución, por ejemplo, para ordenar una&nbsp;mesa de ofrenda y considerar cada uno de los elementos, pues si no está el conjunto, esta no va a funcionar.Cómo aprendemos a comprometernos en la causa que beneficia a todos y trascender nuestra individualidad cuando afectamos a los otros que conviven en el mismo espacio, en la misma realidad. Son épocas urgentes, de práctica y no de teoría.&nbsp;Sonaly Tuesta. En: https://larepublica.pe/sociedad/2020/01/25/el-peru-que-yo-conozco-sonaly-tuesta/ Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa las oraciones con información del texto. Ubica tus respuestas en el espacio correspondiente.&nbsp;      a. La columnista manifiesta que cuando llega a los pueblos se da cuenta del entusiasmo de las personas para…   &nbsp;&nbsp;&nbsp;       b. En los pueblos, se llevan a cabo prácticas de…   &nbsp;&nbsp;&nbsp;       c. La autora sugiere que debemos trascender la individualidad para…   &nbsp;&nbsp;&nbsp;    solidaridad, conversación con la naturaleza y apego familiar.&nbsp;&nbsp; aprender a comprometernos en las causas que benefician a todos.&nbsp; hablar sobre el futuro que sueñan para ellas y sus hijos.&nbsp;&nbsp; 2. Identifica la alternativa que describe la tesis de la columna de opinión. Las desgracias que ocurren en los pueblos del Perú no se solucionan del todo; por eso, vuelven a presentarse.&nbsp; En las urbes del Perú, se debe revalorar e imitar las prácticas sociales de la cultura rural. En las ciudades no se acatan las normas establecidas; por eso, la convivencia social es cada vez más difícil. 3. Relaciona los siguientes enunciados extraídos de la columna de opinión con el tipo de estrategia discursiva a que corresponden. Analogía Enumeración Ejemplificación “Cómo aprendemos de la santa paciencia, de la precaución, por ejemplo, para ordenar una mesa de ofrenda y considerar cada uno de los elementos […]”. “En los bordes del país, la belleza del paisaje solo es comparable a la postergación”. “De pronto, reconocemos prácticas de solidaridad, de conversación cotidiana con la naturaleza, de apego familiar, de esfuerzo diario por producir […]”. 4. Explica el significado del siguiente fragmento extraído de la columna de opinión.      “En la profunda ternura que expresan sus creencias, retomamos la mirada a la ciudad y observamos […] que la vorágine de la urbe reina y se consolida en informalidad […]”.    A diferencia de las creencias de las zonas rurales y de su estilo de vida, en la ciudad predominan la confusión y la falta de respeto por las normas. La visión ordenada de la ciudad se impondrá sobre el estilo de vida rural, pues así lo demanda la modernidad en la que vivimos. La informalidad de la urbe se está trasladando a las zonas rurales. 5. Analiza las alternativa y marca OS (si es oración simple), SN (si es sintagma nominal) y SV (si es sintagma verbal).       ORACIONES   OS   SN   SV       Llegó al Callao temprano, por la mañana.   &nbsp;             Lucía está en casa de sus primos.                Las mañanas más bonitas.                Carlos trabajó en un interesante proyecto.             6. Analiza el párrafo y marca la alternativa que presenta la secuencia correcta en la exposición de las ideas. &nbsp;       Ante la repentina muerte de Huayna Cápac, Atahualpa y Huáscar, sus hijos, se enfrentaron en una guerra para determinar al nuevo inca. Este enfrentamiento debilitó la unidad que sostenía al imperio, pues los pueblos que estaban en el vasto territorio pensaron que era el momento de liberarse de los incas. Este contexto de división facilitó a los españoles la conquista del Tahuantinsuyo.    CausaDisputa entre Huáscar y Atahualpa por ser el nuevo inca. Efecto (causa)Debilitamiento de la unidad del imperio inca. Efecto(causa)Los pueblos aprovecharon para liberarse de los incas. EfectoLa división facilitó a los españoles la conquista del Tahuantinsuyo. CausaLos españoles conquistaron el Tahuantinsuyo. Efecto(causa)Los pueblos aprovecharon para liberarse de los incas. Efecto(causa)Se debilitó la unidad del imperio inca. Efecto(causa)Muerte de Huayna Cápac. 7. Marca el párrafo que presenta un error de argumentación y luego señala a qué tipo pertenece.&nbsp; Miguel es un experto en sistemas de cómputo. Él puede brindar una explicación sobre cuáles fueron las causas que ocasionaron la caída abrupta del sistema.&nbsp; Los científicos no logran comprobar que, en la actualidad, sobreviven criaturas prehistóricas; por lo tanto, nadie puede afirmar categóricamente que aún existen.&nbsp; El médico Luis Sánchez tiene una gran cantidad de amigos. Es muy conocido en todo el hospital y lugares aledaños. Seguramente es el mejor en su especialidad. &nbsp; Argumento ad hominem Argumento ad ignorantiam Argumento ad populum Transcription 8. Marca V (verdadero) o F (falso) si los enunciados corresponden con la información brindada en el video. La tendencia kitsch tomó fuerza a fines de los sesenta. Alcanzó su mayor esplendor a mediados de la década de los noventa.&nbsp; Los teóricos Walter Benjamin y Theodor Adorno resaltaron el valor cultural de la tendencia kitsch. Lo kitsch tiene vínculos con objetos o temas religiosos, los cuales pueden perder su significado original al ser extraídos de su contexto. Kitsch es una tendencia del arte que explota los temas subjetivos y oníricos. Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.       &nbsp;TEMA         &nbsp;&nbsp;&nbsp;        El desarrollo de las tendencias artísticas a partir de la década de los sesenta. Críticas de teóricos artísticos como Walter Benjamin y Theodor Adorno. La recuperación de lo cursi y recargado en las expresiones artísticas. Las características de las obras de arte bajo la tendencia kitsch.&nbsp; Transcription 10. Marca dos características de la tendencia kitsch.&nbsp; Image title Exploran y explotan las formas de la cultura popular, asociados a lo cursi y recargado.&nbsp;&nbsp; Muestran los elementos de la cultura popular tal como se manifiestan. Emplean temas religiosos en un contexto distinto al que pertenecen. Tendencia con gran aceptación, pues para algunos teóricos benefician al arte. Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b",
        "learningLevelNum": "3",
        "learningLevelDesc": "Escribe diversos tipos de textos en su lengua materna. "
      },
      {
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749",
        "learningLevelNum": "4",
        "learningLevelDesc": "Se comunica oralmente en su lengua materna. "
      },
      {
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630",
        "learningLevelNum": "5",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "343f3cbedbe9fcab171d41bb14d8e08d",
        "learningObjectiveDesc": "Punto de partida: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una columna de opinión.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "43b348c03dd4d220571fcb5e7f43b9ab",
        "learningObjectiveDesc": "Punto de partida: Explica el tema y la tesis de la columna de opinión.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "1b43dfcc373f72091de8ba60c04106df",
        "learningObjectiveDesc": "Punto de partida: Deduce diversas relaciones lógicas entre las ideas de la columna de opinión (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual. ",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "2903203625df126779edd6852952a1ac",
        "learningObjectiveDesc": "Punto de partida: Determina el significado en contexto y de expresiones con sentido figurado.  ",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "0b4e07802a6b2e5309d0c97821ce8303",
        "learningObjectiveDesc": "Punto de partida: Utiliza recursos gramaticales (el enunciado, los sintagmas y la oración simple) que contribuyen al sentido de su columna de opinión.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "b5acedc476eb4bafc947ed5834c8d16e",
        "learningObjectiveDesc": "Punto de partida: Emplea diversas estrategias discursivas (retórica, paratextos, diseño visual del texto, entre otros) y ciertos procedimientos lingüísticos (ejemplificación, comparación, citas textuales y de autoridad, etc.) para argumentar y para reforzar o sugerir sentidos en la columna de opinión, con el fin de persuadir al lector.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "1f52c1094ea4fc30ed4eb1062bbd174d",
        "learningObjectiveDesc": "Punto de partida: Determina la eficacia de los párrafos utilizados, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "b9f4c299e8412a90801922560de9923d",
        "learningObjectiveDesc": "Punto de partida: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "97d7a1d819fc34cf929ac6fb4bbe19a9",
        "learningObjectiveDesc": "Punto de partida: Explica el tema de textos orales cuando este presenta información especializada. ",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "3ea644c160e3d7f7650593021d4148af",
        "learningObjectiveDesc": "Punto de partida: Explica diferentes puntos de vista expresados en los textos orales.",
        "learningLevelId": "5528dca4fd6488f2afdc061723e6593d"
      },
      {
        "learningObjectiveId": "eb449d8d6ec54b541085cdf7a27480e8",
        "learningObjectiveDesc": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una columna de opinión.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "021013011174a05b235b34d8d3513dfd",
        "learningObjectiveDesc": "Integra información explícita cuando se encuentra en distintas partes de la columna de opinión, en un fragmento de una novela gráfica o de una saga literaria.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "26abee2d0b518dd05571713763a87c8f",
        "learningObjectiveDesc": "Explica el tema y la tesis de la columna de opinión.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "739ea578a46783b0b9874d9371ecae41",
        "learningObjectiveDesc": "Distingue en textos lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "be4a1824c98ded7f66a8f383e5f71768",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural de la columna de opinión y del autor.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "f32b918857a0d7869be3cbfb233c0bed",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas de la columna de opinión (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "235bb0fdabeacf23083153b0e08314f0",
        "learningObjectiveDesc": "Determina el significado en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "18895cfb0884f861e77699c8aa370947",
        "learningObjectiveDesc": "Explica la intención del autor de la columna de opinión, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "58a435d5e589bc414fb3b59d685afe9f",
        "learningObjectiveDesc": "Utiliza recursos gramaticales (el enunciado, los sintagmas y la oración simple) que contribuyen al sentido de su columna de opinión.",
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b"
      },
      {
        "learningObjectiveId": "d372198b32c841f5bbe1314b62104542",
        "learningObjectiveDesc": "Compara y contrasta aspectos gramaticales (el enunciado, los sintagmas y la oración simple), diversas características de tipos textuales y géneros discursivos, así como otras convenciones vinculadas con el lenguaje escrito, cuando evalúa la columna de opinión.",
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b"
      },
      {
        "learningObjectiveId": "ed2edf07d14d52f583c80e59c4fb89c4",
        "learningObjectiveDesc": "Ordena las ideas en torno a un tema de interés público, define su tesis u opinión, selecciona los argumentos y los desarrolla en párrafos sin digresiones o vacíos.",
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b"
      },
      {
        "learningObjectiveId": "a2ebadce95706233fe6822419394f1b2",
        "learningObjectiveDesc": "Establece diversas relaciones lógicas entre las ideas a través del uso preciso de referentes, conectores y otros marcadores textuales.",
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b"
      },
      {
        "learningObjectiveId": "a59852f91ccb840167ba22eb7c03ce8c",
        "learningObjectiveDesc": "Evalúa de manera permanente la columna de opinión, determinando si se ajusta a la situación comunicativa; si existen contradicciones, digresiones o vacíos que afectan la coherencia entre las ideas; o si el uso preciso de conectores y referentes asegura la cohesión entre estas.",
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b"
      },
      {
        "learningObjectiveId": "66729b1c9d540ddda998a0b3e1d057e6",
        "learningObjectiveDesc": "Determina la eficacia de los párrafos utilizados, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "learningLevelId": "92b13beb7be6019c0b8036ddc50fdd6b"
      },
      {
        "learningObjectiveId": "58ff35fc250f683256fc9b38636ccfbd",
        "learningObjectiveDesc": " Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "4f314d3adfea84ba2aef691b45c6f1e2",
        "learningObjectiveDesc": "Explica el tema de textos orales cuando este presenta información especializada.",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "ae9bc62f8820bd6672113be987ff0cd7",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas de textos orales (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "99024d6bed567d0c6d05c1bbcbaef306",
        "learningObjectiveDesc": "Determina el significado de palabras en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "b71cce8cae8974048b2c423f7158ce9f",
        "learningObjectiveDesc": "Explica diferentes puntos de vista expresados en los textos orales.",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "5636c2ea756b8ec6ce7f8e5c12ca4eab",
        "learningObjectiveDesc": "Expresa oralmente en el panel de discusión ideas de forma coherente y cohesionada. ",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "1dc226ae241b3376a29bd4734edc292e",
        "learningObjectiveDesc": "Opina como hablante y oyente sobre el contenido del panel de discusión, las representaciones sociales que este plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y en el oyente.",
        "learningLevelId": "a17a9d8748ad9557e885d4da42695749"
      },
      {
        "learningObjectiveId": "26b103c404d6b261a7349aff5aed454c",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido después de leer fragmentos seleccionados de poesía y teatro (“El cuidador de rebaños” y “Madre coraje y sus hijos”), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX. ",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "85851aabaf9a93c5106adb355fa0d714",
        "learningObjectiveDesc": "Emite un juicio crítico sobre el estilo de un autor, considerando los efectos del texto en los lectores y contrastando su experiencia y conocimiento con el contexto sociocultural de los textos literarios leídos y del autor.",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "b7ef677cb879aedd3cbbe77563d85c9f",
        "learningObjectiveDesc": "Justifica la elección o la recomendación de diversos textos de su preferencia cuando los comparte con otros. ",
        "learningLevelId": "9251a799f9a578e28de558cdb5b360e6"
      },
      {
        "learningObjectiveId": "d5798244dbbeb0df5872459a5307b867",
        "learningObjectiveDesc": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en una columna de opinión.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "030014a50782cb71dcdcd77e1e8b558c",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema y la tesis de la columna de opinión.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "1ed751ae66fcdb753b38d0d1b9b981fa",
        "learningObjectiveDesc": "Punto de llegada: Deduce diversas relaciones lógicas entre las ideas de la columna de opinión (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "cc33fe310e12d03a82212d26fe27e5d0",
        "learningObjectiveDesc": "Punto de llegada: Determina el significado en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "61612ed7015673580518b7671f303331",
        "learningObjectiveDesc": "Punto de llegada: Utiliza recursos gramaticales (el enunciado, los sintagmas y la oración simple) que contribuyen al sentido de su columna de opinión. ",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "4b36a68dcfbff89cef8c02bf84533dce",
        "learningObjectiveDesc": "Punto de llegada: Emplea diversas estrategias discursivas (retórica, paratextos, diseño visual del texto, entre otros) y ciertos procedimientos lingüísticos (ejemplificación, comparación, citas textuales y de autoridad, etc.) para argumentar y para reforzar o sugerir sentidos en la columna de opinión, con el fin de persuadir al lector.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "6f34d577889def562ee2161bed2d9cfc",
        "learningObjectiveDesc": "Punto de llegada: Determina la eficacia de los párrafos utilizados, así como la pertinencia del vocabulario y de los términos especializados para mejorar el texto y para garantizar su sentido.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "c1bc09ecf4d01bebb76cf75a853fad4a",
        "learningObjectiveDesc": "Punto de llegada: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "3f747730cbb605e136d9b49088ccc7ef",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema de textos orales cuando este presenta información especializada.",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      },
      {
        "learningObjectiveId": "8d540828a1edbbed211f176678c21a36",
        "learningObjectiveDesc": "Punto de llegada: Deduce diversas relaciones lógicas entre las ideas de textos orales (causa-efecto) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto. ",
        "learningLevelId": "95d6c13338a811cfd8ed89f71200a630"
      }
    ],
    "unitNumPag": 10,
    "learningObjectivesTotal": 44
  }
]
