[
  {
    "unitid": "PE22_MATE5_U01_sec",
    "title": "Unidad 1",
    "subtitle": "Valoramos la diversidad cultural",
    "contents": [
      {
        "pageId": "a72ea2d2a0b9ba0a55e23347a5dd6c24",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a72ea2d2a0b9ba0a55e23347a5dd6c24",
        "content": " ? Valoramos la diversidad cultural Unidad 1 Lo que voy a aprender Image title Organizaré información en esquemas o cuadros de relaciones lógicas.Evaluaré fórmulas lógicas identificándolas como tautológicas, contradictorias o contingentes.&nbsp;Justificaré las propiedades algebraicas de los números reales a partir de los racionales.&nbsp;Aplicaré estrategias de conversión de medidas de ángulos en los sistemas sexagesimal, centesimal y radial.&nbsp;Calcularé la longitud de arcos de circunferencias y el área de un sector circular.&nbsp;Determinaré las demás razones trigonométricas a partir de una dada.&nbsp;Calcularé e interpretaré medidas de tendencia central y de localización. &nbsp;&nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”.&nbsp; Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje",
        "content_alu": " ? Valoramos la diversidad cultural Unidad 1 Lo que voy a aprender Image title Organizaré información en esquemas o cuadros de relaciones lógicas.Evaluaré fórmulas lógicas identificándolas como tautológicas, contradictorias o contingentes.&nbsp;Justificaré las propiedades algebraicas de los números reales a partir de los racionales.&nbsp;Aplicaré estrategias de conversión de medidas de ángulos en los sistemas sexagesimal, centesimal y radial.&nbsp;Calcularé la longitud de arcos de circunferencias y el área de un sector circular.&nbsp;Determinaré las demás razones trigonométricas a partir de una dada.&nbsp;Calcularé e interpretaré medidas de tendencia central y de localización. Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje"
      },
      {
        "pageId": "146c8b13fbc91ede7585bf5f945a6e73",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#146c8b13fbc91ede7585bf5f945a6e73",
        "content": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen.&nbsp; &nbsp; Habilidad: ComprenderRespuesta modelo: Un grupo de personas caminando en la plaza del Cusco. Un grupo de personas frente a la catedral del Cusco.  Al llegar al Cusco Juana expresó lo siguiente: iremos a la catedral si&nbsp;y solo si&nbsp;el cielo esté despejado o tengamos abrigo. &nbsp;¿Cómo se puede representar simbólicamente esta expresión? p→ (q&nbsp;∧ r) (p &nbsp;q)&nbsp;∨&nbsp;r (p &nbsp;q)&nbsp;∧ r p &nbsp;(q ∨&nbsp;r) Habilidad: ComprenderRespuesta: p ↔ (q ∨ r)  ¿Por qué debemos respetar la diversidad cultural de nuestro país?, ¿Qué opinas de la inclusión?&nbsp; Habilidad: AnalizarRespuesta modelo: La diversidad constituye parte de nuestra identidad. Por ello, debemos cuidarla y respetarla. Mi reto Proponer acciones que contribuyan al respeto de la diversidad cultural. Habilidad: CrearComénteles que, al finalizar la unidad, y con los conocimientos que se adquieran, se contará con mayores y mejores herramientas que permitan afrontar este reto. Tenerlo al inicio implica conocer hacia dónde debemos enfocar nuestras acciones y cómo todo lo que aprendemos ayudará a superar este reto. ¿Qué recuerdo? Pedro, un guía de turismo del Cusco, recibe a 30 estudiantes, quienes están interesados en conocer diversos lugares turísticos. Las edades de los estudiantes, en años, son las siguientes:&nbsp; Image title Sugiérales identificar y reforzar aquellas estrategias que les permitieron resolver correctamente las situaciones de esta sección, así como reconocer aquellas dificultades surgidas en cada proceso de resolución. Anímelos a ser reflexivos al respecto con la finalidad de que, al término de cada lección, reconozcan que van superando estas dificultades.Analice los resultados de la evaluación diagnóstica. Tome decisiones a partir de esta información con el fin de enfatizar aquello de mayor demanda. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Cuál es el promedio de las edades de los estudiantes?&nbsp;Ver gráfico 15,3 16,2 16,3 17,2 Competencia: Resuelve problemas de gestión de datos e incertidumbreCapacidad: Sustenta conclusiones o decisiones con base en la información obtenida.Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: AplicarRespuesta: 16,3 2. ¿Cuál es el dato que más se repite?&nbsp;Ver gráfico 14 15 16 17 Competencia: Resuelve problemas de gestión de datos e incertidumbreCapacidad: Sustenta conclusiones o decisiones con base en la información obtenida.Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: EvaluarRespuesta: 17 3. Si se tuviera que escoger un número para representar el dato central, ¿cuál sería este número?&nbsp;Ver gráfico Dato central:&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de gestión de datos e incertidumbreCapacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: AnalizarRespuesta: 16 4. A partir de la situación, relaciona la información con la medida de tendencia central que representa.&nbsp;Ver gráfico Los estudiantes tienen 16 años en promedio. La mitad de los estudiantes tiene a lo más 16 años. La mayoría de los estudiantes tiene 17 años. mediana moda media Competencia: Resuelve problemas de gestión de datos e incertidumbreCapacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: AnalizarRespuesta: IC, IIA, IIIB 5. Marca con verdadero o falso si las siguientes expresiones son proposiciones. ¡Buenos días! La montaña de siete colores se encuentra en Cusco. 7 es número primo. Cusco tiene 13 provincias.&nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre proposiciones compuestas para interpretar un problema en su contexto estableciendo relaciones entre dichas representaciones.Habilidad: EvaluarRespuesta: Son verdaderas: La montaña de siete colores se encuentra en Cusco./7 es número primo./Cusco tiene 13 provincias.&nbsp; 6. Sea la proposición “Si visitas Machu Picchu, entonces conoces una de las siete nuevas maravillas del mundo. Sin embargo, no visitas Machu Picchu” es equivalente a: Visitas Machu Picchu o conoces una de las siete nuevas maravillas del mundo. Si visitas Machu Picchu, no conoces una de las siete nuevas maravillas del mundo. No conoces una de las siete nuevas maravillas del mundo. Conoces una de las siete nuevas maravillas del mundo dado que visitas Machu Picchu. Competencia: Resuelve problemas de regularidad, equivalencia y cambio.&nbsp;Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.Habilidad: AnalizarRespuesta: No conoces una de las siete nuevas maravillas del mundo. 7. Para ingresar a Machu Picchu, los estudiantes observaron el tarifario que corresponde a los turistas peruanos. Los profesores pagan S/ 64, mientras que los estudiantes pagan 1/2 de la entrada. Si se quiere pagar en dólares, el tipo de cambio es S/ 3,98. Image title De acuerdo con la información, clasifica las cantidades según el conjunto numérico al que pertenecen e indica si la afirmación es verdadera (V) o falsa (F).&nbsp;Recuerda que IN representa al conjunto de los números Naturales y  al de los números Racionales. &nbsp; &nbsp;IN 3,98&nbsp;&nbsp; IN&nbsp;&nbsp; Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.Habilidad: EvaluarRespuesta: VVVF 8. Se tiene la siguiente proposición:&nbsp;p: Tomaré el tren hacia Machu Picchu.q: Tomaré el bus hacia el valle de Urubamba.¿A qué expresión equivale la fórmula lógica (p ∨ ∼ q)? Tomaré el tren hacia Machu Picchu o no tomaré el bus hacia el valle de Urubamba. Tomaré el tren hacia Machu Picchu y tomaré el bus hacia el valle de Urubamba. Tomaré el tren, entonces conoceré el valle de Urubamba. O bien tomaré el tren hacia Machu Picchu o bien tomaré el bus hacia el valle de Urubamba. Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar situaciones que incluyen tablas de decisiones, diagramas de Carroll y fórmulas lógicas.Habilidad: AplicarRespuesta: Tomaré el tren hacia Machu Picchu o no tomaré el bus hacia el valle de Urubamba. 9. Los estudiantes visitaron el valle de Urubamba. Ahí conocieron las terrazas de Moray, que están conformadas por andenes agrícolas construidos en depresiones naturales.&nbsp; Image title Ellos observaron que algunos sectores necesitan restaurarse. Por lo que se ha elaborado una representación gráfica donde señalan la parte que deben reemplazar por pasto natural. &nbsp;Calcula el área que deben reemplazar por pasto si se sabe que el diámetro mide 24 m.Considera: A =&nbsp;&nbsp;r2&nbsp; Image title &nbsp;&nbsp; 72 π m2 48 π m2 12 π m2&nbsp; 3 π m2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud de formas unidimensionales y áreas de formas bidimensionales, empleando y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 12 π m2&nbsp; 10. El borde de la terraza está conformado por piedras. Calcula la longitud S que se va a restaurar. Image title &nbsp;&nbsp;&nbsp; 8 π 2 π π/3 π/6 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos y con lenguaje trigonométrico, su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades, para interpretar un problema según su contexto estableciendo relaciones entre representaciones.Habilidad: AplicarRespuesta: 2 π&nbsp;&nbsp; Mis metas de aprendizaje Al realizar estas actividades has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?&nbsp; Respuesta: Variada, por ejemplo, conocer las leyes lógicas, expresar proposiciones usando lenguaje matemático, establecer equivalencias lógicas a partir del uso de las tablas de verdad.",
        "content_alu": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen.&nbsp; &nbsp;  Al llegar al Cusco Juana expresó lo siguiente: iremos a la catedral si&nbsp;y solo si&nbsp;el cielo esté despejado o tengamos abrigo. &nbsp;¿Cómo se puede representar simbólicamente esta expresión? p→ (q&nbsp;∧ r) (p &nbsp;q)&nbsp;∨&nbsp;r (p &nbsp;q)&nbsp;∧ r p &nbsp;(q ∨&nbsp;r)  ¿Por qué debemos respetar la diversidad cultural de nuestro país?, ¿Qué opinas de la inclusión?&nbsp; Mi reto Proponer acciones que contribuyan al respeto de la diversidad cultural. ¿Qué recuerdo? Pedro, un guía de turismo del Cusco, recibe a 30 estudiantes, quienes están interesados en conocer diversos lugares turísticos. Las edades de los estudiantes, en años, son las siguientes:&nbsp; Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. ¿Cuál es el promedio de las edades de los estudiantes?&nbsp;Ver gráfico 15,3 16,2 16,3 17,2 2. ¿Cuál es el dato que más se repite?&nbsp;Ver gráfico 14 15 16 17 3. Si se tuviera que escoger un número para representar el dato central, ¿cuál sería este número?&nbsp;Ver gráfico Dato central:&nbsp;&nbsp;&nbsp; 4. A partir de la situación, relaciona la información con la medida de tendencia central que representa.&nbsp;Ver gráfico Los estudiantes tienen 16 años en promedio. La mitad de los estudiantes tiene a lo más 16 años. La mayoría de los estudiantes tiene 17 años. mediana moda media 5. Marca con verdadero o falso si las siguientes expresiones son proposiciones. ¡Buenos días! La montaña de siete colores se encuentra en Cusco. 7 es número primo. Cusco tiene 13 provincias.&nbsp; 6. Sea la proposición “Si visitas Machu Picchu, entonces conoces una de las siete nuevas maravillas del mundo. Sin embargo, no visitas Machu Picchu” es equivalente a: Visitas Machu Picchu o conoces una de las siete nuevas maravillas del mundo. Si visitas Machu Picchu, no conoces una de las siete nuevas maravillas del mundo. No conoces una de las siete nuevas maravillas del mundo. Conoces una de las siete nuevas maravillas del mundo dado que visitas Machu Picchu. 7. Para ingresar a Machu Picchu, los estudiantes observaron el tarifario que corresponde a los turistas peruanos. Los profesores pagan S/ 64, mientras que los estudiantes pagan 1/2 de la entrada. Si se quiere pagar en dólares, el tipo de cambio es S/ 3,98. Image title De acuerdo con la información, clasifica las cantidades según el conjunto numérico al que pertenecen e indica si la afirmación es verdadera (V) o falsa (F).&nbsp;Recuerda que IN representa al conjunto de los números Naturales y  al de los números Racionales. &nbsp; &nbsp;IN 3,98&nbsp;&nbsp; IN&nbsp;&nbsp; 8. Se tiene la siguiente proposición:&nbsp;p: Tomaré el tren hacia Machu Picchu.q: Tomaré el bus hacia el valle de Urubamba.¿A qué expresión equivale la fórmula lógica (p ∨ ∼ q)? Tomaré el tren hacia Machu Picchu o no tomaré el bus hacia el valle de Urubamba. Tomaré el tren hacia Machu Picchu y tomaré el bus hacia el valle de Urubamba. Tomaré el tren, entonces conoceré el valle de Urubamba. O bien tomaré el tren hacia Machu Picchu o bien tomaré el bus hacia el valle de Urubamba. 9. Los estudiantes visitaron el valle de Urubamba. Ahí conocieron las terrazas de Moray, que están conformadas por andenes agrícolas construidos en depresiones naturales.&nbsp; Image title Ellos observaron que algunos sectores necesitan restaurarse. Por lo que se ha elaborado una representación gráfica donde señalan la parte que deben reemplazar por pasto natural. &nbsp;Calcula el área que deben reemplazar por pasto si se sabe que el diámetro mide 24 m.Considera: A =&nbsp;&nbsp;r2&nbsp; Image title &nbsp;&nbsp; 72 π m2 48 π m2 12 π m2&nbsp; 3 π m2 10. El borde de la terraza está conformado por piedras. Calcula la longitud S que se va a restaurar. Image title &nbsp;&nbsp;&nbsp; 8 π 2 π π/3 π/6 Mis metas de aprendizaje Al realizar estas actividades has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?&nbsp;"
      },
      {
        "pageId": "cc4d080be36026ac8a4c8caf44bafb95",
        "pageTitle": "Lección 1: Esquemas o cuadros de organización",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#cc4d080be36026ac8a4c8caf44bafb95",
        "content": " ? Lección 1 Esquemas o cuadrosde organización Palabras clave •&nbsp;&nbsp; &nbsp;Organización de información•&nbsp;&nbsp; &nbsp;Tabla de decisiones•&nbsp;&nbsp; &nbsp;Diagrama de Carroll Actividad inicial Accede e interactúa con este recurso: Image title Obtén la tabla dinámica requerida en la última pregunta del recurso. Desarrolla el siguiente procedimiento: En la Hoja 1, haz clic en la pestaña “Datos“ y selecciona “Tabla dinámica“. Escoge “Insertar en nueva hoja“ y pulsa “Crear“. Elige las variables que deseas observar en las filas y columnas, así como los valores que deseas visualizar. Aprende más sobre las tablas dinámicas en este video: Image title Definiciones y ejemplosDel mismo modo que en las tablas dinámicas, existen otros cuadros o esquemas de organización. Todos estos sintetizan procesos en los cuales se dan un conjunto de acciones y de condiciones según el valor que toman estas últimas. Algunos de los más utilizados son las tablas de decisiones y los diagramas de Carroll. Tabla de decisiones Una tabla de decisiones es un diagrama en el que se anotan los datos de dos o más variables, de manera que estos se pueden relacionar según información disponible o de acuerdo con la que se infiere.Observa el video: Image title Diagrama de Carroll Un diagrama de Carroll es un esquema de doble entrada en el cual se organizan datos de problemas de conjuntos que no tienen intersección. Ejemplo 1 Image title Ejemplo 2 Image title Más información Para resolver un problema mediante un diagrama de Carroll, no es necesario que la tabla quede completa. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. David, Andrea, Luis y Sandra son de Huaraz, Trujillo, Puno y Cusco, no necesariamente en ese orden. La persona de Trujillo, que es prima de David, es la menor y siempre va al supermercado con Andrea. Si Luis es el mayor de todos, ¿de qué ciudad es Sandra?&nbsp; &nbsp; Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.Habilidad: ComprenderRespuesta: Trujillo 2. A una fiesta asistieron 150 personas. De ellas, a 40 hombres no les gustó la música y a 50 mujeres sí les gustó. Además, se sabe que el número de hombres a quienes les gustó la música es la tercera parte de las mujeres a las cuales no les gustó. ¿A cuántas personas no les gustó la música? 55 65 85 95 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn. &nbsp; &nbsp;Habilidad: ComprenderRespuesta: 85 3. En un instituto, se imparten los siguientes cursos:Procesos y Costos, Matemática Básica, Calidad de Servicio y Fundamentos de Administración. Los profesores son José, Vicente, Rolando y Justo.Se sabe lo siguiente:Rolando es amigo del profesor de Calidad de Servicio.El profesor de Matemática Básica no conoce a Vicente ni&nbsp; al que enseña Fundamentos de Administración.Justo y el profesor de Fundamentos de Administración son amigos en común del profesor de Calidad de Servicio.El único amigo de José es Justo.&nbsp;¿Qué enseña Vicente?&nbsp;&nbsp;&nbsp; Fundamentos de Administración Matemática Básica Calidad de Servicio Procesos y Costos Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre proposiciones compuestas para interpretar un problema en su contexto y estableciendo relaciones entre dichas representaciones.Habilidad: RecordarRespuesta: Calidad de servicio 4. A una reunión de líderes estudiantiles están convocados 90 universitarios de 18, 19 y 20 años. De ellos, 50 son varones, 30 tienen 18 años y 25 tienen 19 años. Si 18 son varones de 19 años y 16 son mujeres de 20 años, ¿cuántos son varones de 18 años? 13 17 18 19 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre proposiciones compuestas para interpretar un problema en su contexto y estableciendo relaciones entre dichas representaciones.Habilidad: ComprenderRespuesta: 13 5. Mis sobrinas Aída, Nelly y Matilde tienen como afición pintar, cantar y bailar, aunque no en ese orden necesariamente; además, participan en grupos culturales diferentes: Centro Perú, Grupo Arte Integral y Centro Vida. Se conoce que Aída no sabe pintar, que la integrante de Centro Vida es cantante, que en el grupo Arte Integral no bailan y que Matilde participa en Centro Vida.&nbsp;Selecciona las afirmaciones correctas. Aída no baila. Nelly pinta. Matilde baila. Aída asiste a Centro Perú. Nelly asiste a Grupo Arte Integral. Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea afirmaciones sobre características de las tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de verdad u otras relaciones que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, conocimientos geométricos, o razonamiento inductivo y deductivo.Habilidad: EvaluarRespuesta: Nelly pinta, Aída asiste a Centro Perú, Nelly asiste a Grupo Arte Integral.&nbsp; 6. En un restaurante, se atiende a 300 personas. De estas, el 41, % solo come cebiche, 132 clientes son hombres, y el número de hombres y mujeres que prefieren jalea es como 3 es a 1. Si 20 mujeres consumen arroz con pollo y ningún hombre lo hace, ¿cuántas mujeres comen solo cebiche? 15 39 109 117 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar situaciones que incluyen tablas de decisiones, diagramas de Carroll y fórmulas lógicas. &nbsp;&nbsp;Habilidad: AplicarRespuesta: 109 7. John, Alonso, Pierre y Giancarlo son turistas que visitan el Perú. Han venido directamente de sus países de origen: Chile, Italia, Puerto Rico y Arabia Saudita, pero no necesariamente en ese orden; además, sus profesiones son distintas: profesor, arquitecto, médico y abogado. Se sabe que el abogado vino de Arabia Saudita y es familiar de Giancarlo, John no es profesor ni es natural de Arabia Saudita, el médico proviene de Italia y Pierre es arquitecto. Selecciona las afirmaciones correctas. John es abogado. Giancarlo es médico. Pierre y Giancarlo son de América. Alonso proviene de África. Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea afirmaciones sobre características de las tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de verdad u otras relaciones que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, conocimientos geométricos, o razonamiento inductivo y deductivo.Habilidad: EvaluarRespuesta: Pierre y Giancarlo son de América y Alonso proviene de África. 8. En un grupo de 60 turistas provenientes de Europa, se observa que 18 tienen ojos verdes y son adultos; y 10 no tienen ojos verdes ni marrones, pero no son menores de edad. Asimismo, se sabe que, de los que son menores de edad, 12 no tienen ojos verdes ni marrones; además, que los de ojos marrones son el triple de los menores de edad que tienen ojos verdes y que los adultos de ojos marrones son el doble de los menores del mismo color de ojos. ¿Cuántos tienen ojos verdes? 23 22 15 10 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar situaciones que incluyen tablas de decisiones, diagramas de Carroll y fórmulas lógicas. &nbsp;&nbsp;Habilidad: ComprenderRespuesta: 23",
        "content_alu": " ? Lección 1 Esquemas o cuadrosde organización Palabras clave •&nbsp;&nbsp; &nbsp;Organización de información•&nbsp;&nbsp; &nbsp;Tabla de decisiones•&nbsp;&nbsp; &nbsp;Diagrama de Carroll Actividad inicial Accede e interactúa con este recurso: Image title Obtén la tabla dinámica requerida en la última pregunta del recurso. Desarrolla el siguiente procedimiento: En la Hoja 1, haz clic en la pestaña “Datos“ y selecciona “Tabla dinámica“. Escoge “Insertar en nueva hoja“ y pulsa “Crear“. Elige las variables que deseas observar en las filas y columnas, así como los valores que deseas visualizar. Aprende más sobre las tablas dinámicas en este video: Image title Definiciones y ejemplosDel mismo modo que en las tablas dinámicas, existen otros cuadros o esquemas de organización. Todos estos sintetizan procesos en los cuales se dan un conjunto de acciones y de condiciones según el valor que toman estas últimas. Algunos de los más utilizados son las tablas de decisiones y los diagramas de Carroll. Tabla de decisiones Una tabla de decisiones es un diagrama en el que se anotan los datos de dos o más variables, de manera que estos se pueden relacionar según información disponible o de acuerdo con la que se infiere.Observa el video: Image title Diagrama de Carroll Un diagrama de Carroll es un esquema de doble entrada en el cual se organizan datos de problemas de conjuntos que no tienen intersección. Ejemplo 1 Image title Ejemplo 2 Image title Más información Para resolver un problema mediante un diagrama de Carroll, no es necesario que la tabla quede completa. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. David, Andrea, Luis y Sandra son de Huaraz, Trujillo, Puno y Cusco, no necesariamente en ese orden. La persona de Trujillo, que es prima de David, es la menor y siempre va al supermercado con Andrea. Si Luis es el mayor de todos, ¿de qué ciudad es Sandra?&nbsp; &nbsp; 2. A una fiesta asistieron 150 personas. De ellas, a 40 hombres no les gustó la música y a 50 mujeres sí les gustó. Además, se sabe que el número de hombres a quienes les gustó la música es la tercera parte de las mujeres a las cuales no les gustó. ¿A cuántas personas no les gustó la música? 55 65 85 95 3. En un instituto, se imparten los siguientes cursos:Procesos y Costos, Matemática Básica, Calidad de Servicio y Fundamentos de Administración. Los profesores son José, Vicente, Rolando y Justo.Se sabe lo siguiente:Rolando es amigo del profesor de Calidad de Servicio.El profesor de Matemática Básica no conoce a Vicente ni&nbsp; al que enseña Fundamentos de Administración.Justo y el profesor de Fundamentos de Administración son amigos en común del profesor de Calidad de Servicio.El único amigo de José es Justo.&nbsp;¿Qué enseña Vicente?&nbsp;&nbsp;&nbsp; Fundamentos de Administración Matemática Básica Calidad de Servicio Procesos y Costos 4. A una reunión de líderes estudiantiles están convocados 90 universitarios de 18, 19 y 20 años. De ellos, 50 son varones, 30 tienen 18 años y 25 tienen 19 años. Si 18 son varones de 19 años y 16 son mujeres de 20 años, ¿cuántos son varones de 18 años? 13 17 18 19 5. Mis sobrinas Aída, Nelly y Matilde tienen como afición pintar, cantar y bailar, aunque no en ese orden necesariamente; además, participan en grupos culturales diferentes: Centro Perú, Grupo Arte Integral y Centro Vida. Se conoce que Aída no sabe pintar, que la integrante de Centro Vida es cantante, que en el grupo Arte Integral no bailan y que Matilde participa en Centro Vida.&nbsp;Selecciona las afirmaciones correctas. Aída no baila. Nelly pinta. Matilde baila. Aída asiste a Centro Perú. Nelly asiste a Grupo Arte Integral. 6. En un restaurante, se atiende a 300 personas. De estas, el 41, % solo come cebiche, 132 clientes son hombres, y el número de hombres y mujeres que prefieren jalea es como 3 es a 1. Si 20 mujeres consumen arroz con pollo y ningún hombre lo hace, ¿cuántas mujeres comen solo cebiche? 15 39 109 117 7. John, Alonso, Pierre y Giancarlo son turistas que visitan el Perú. Han venido directamente de sus países de origen: Chile, Italia, Puerto Rico y Arabia Saudita, pero no necesariamente en ese orden; además, sus profesiones son distintas: profesor, arquitecto, médico y abogado. Se sabe que el abogado vino de Arabia Saudita y es familiar de Giancarlo, John no es profesor ni es natural de Arabia Saudita, el médico proviene de Italia y Pierre es arquitecto. Selecciona las afirmaciones correctas. John es abogado. Giancarlo es médico. Pierre y Giancarlo son de América. Alonso proviene de África. 8. En un grupo de 60 turistas provenientes de Europa, se observa que 18 tienen ojos verdes y son adultos; y 10 no tienen ojos verdes ni marrones, pero no son menores de edad. Asimismo, se sabe que, de los que son menores de edad, 12 no tienen ojos verdes ni marrones; además, que los de ojos marrones son el triple de los menores de edad que tienen ojos verdes y que los adultos de ojos marrones son el doble de los menores del mismo color de ojos. ¿Cuántos tienen ojos verdes? 23 22 15 10"
      },
      {
        "pageId": "e5dcc4f9fe16ba627e5884e29928f149",
        "pageTitle": "Lección 2: Lógica proposicional",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e5dcc4f9fe16ba627e5884e29928f149",
        "content": " ? Lección 2 Lógica proposicional Palabras clave •&nbsp;&nbsp; &nbsp;Tablas de verdad•&nbsp;&nbsp; &nbsp;Fórmulas lógicas•&nbsp;&nbsp; &nbsp;Proposiciones compuestas•&nbsp;&nbsp; &nbsp;Conectivos lógicos&nbsp; Actividad inicial Las compuertas lógicas son circuitos electrónicos que tienen arreglos especiales con los que otorgan señales de voltaje. Se obtiene por operaciones lógicas binarias. Observa cómo funciona:&nbsp; Transcription Responde lo siguiente:  ¿En qué caso(s) la correspondencia lógica de la compuerta AND indica que el foco se enciende? Cuando las dos compuertas están encendidas.  ¿En qué caso(s) la correspondencia lógica de la compuerta OR indica que el foco se apaga? Cuando las dos compuertas están apagadas. Fórmulas lógicasUna fórmula lógica es un conjunto de variables proposicionales (p, q, r, …) relacionadas con los conectivos lógicos. Una formula lógica se obtiene al traducir el lenguaje común al lenguaje formal o lógico.&nbsp; Observa la relación entre los conectivos lógicos y gramaticales. Image title A continuación, observa cómo representar expresiones verbales como fórmulas lógicas. Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Interactúa en la web Accede e interactúa con este recurso: Image title Tablas de verdad de proposiciones compuestas Las tablas de verdad de proposiciones compuestas son esquemas que relacionan todos los valores de verdad que pueden asumir las distintas variables de una fórmula lógica. Conjunción       &nbsp;p   q&nbsp;   p ∧ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;F       &nbsp;F   &nbsp;V   &nbsp;F       F&nbsp;   &nbsp;F   &nbsp;F    Disyunción inclusiva       &nbsp;p   q&nbsp;   p ∨ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;V       &nbsp;F   &nbsp;V   &nbsp;V       F&nbsp;   &nbsp;F   &nbsp;F    Disyunción exclusiva       &nbsp;p   q&nbsp;   p ∨ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;F       &nbsp;V   &nbsp;F   &nbsp;V       &nbsp;F   &nbsp;V   &nbsp;V       F&nbsp;   &nbsp;F   &nbsp;F    Condicional       &nbsp;p   q&nbsp;   p → q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;F       &nbsp;F   &nbsp;V   &nbsp;V       F&nbsp;   &nbsp;F   &nbsp;V    Bicondicional       &nbsp;p   q&nbsp;   p ↔ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;F       &nbsp;F   &nbsp;V   &nbsp;F       F&nbsp;   &nbsp;F   &nbsp;V    Observa cómo evaluar proposiciones lógicas en el siguiente&nbsp;ejemplo: Image title Según el resultado obtenido una fórmula lógica puede ser tautología, contradicción o contingencia. Tautología Image title Contradicción Image title Contingencia Image title Actividades 1. Representa a través de una fórmula lógica la siguiente proposición:No es cierto que Emilia estudia física si y solo si no estudia química. ~(p&nbsp;→ ~q) ~p&nbsp;&nbsp;~q ~(p&nbsp; ~q) ~(p&nbsp; q) Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.Habilidad: AnalizarRespuesta: ~(p ↔ ~q) 2. Representa a través de una fórmula lógica la siguiente proposición:Si Lucía aprueba o desarrolla la práctica de matemática, entonces es falso que apruebe la práctica de matemática.&nbsp;&nbsp;&nbsp; (p ∧ q)  p (p ∨ q) → p (p ∧ q) → ~p (p ∨ q) → ~p Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.Habilidad: AnalizarRespuesta: (p ∨ q) → ~p 3. Relaciona las proposiciones compuestas con los conectivos lógicos que las conforman. Tautología (p ∨ q)  ~p Contingencia (p ∧ q) ∧ ~p Contradicción (p ∧ q)  (p ∨ q) &nbsp;Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre proposiciones compuestas para interpretar un problema en su contexto estableciendo relaciones entre dichas representaciones.Habilidad: EvaluarRespuesta: IC, IIA, IIIB 4. Evalúa la validez de la siguiente fórmula lógica:&nbsp;[p ∧ (p  q)] ∧ ~p Tautología Contradicción Contingencia Ninguno Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Usa estrategias y procedimientos para encontrar equivalencias y reglas generales.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar situaciones que incluyen tablas de decisiones, diagramas de Carroll y fórmulas lógicas.Habilidad: EvaluarRespuesta: Contradicción 5. Si [(p ∧ q)  ~r] es falso, halla el valor de verdad de la fórmula (~pq) ∨ r F Puede ser V o F Depende de r V Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea afirmaciones sobre características de las tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de verdad u otras relaciones que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, conocimientos geométricos, o razonamiento inductivo y deductivo.Habilidad: EvaluarRespuesta: V 6. Sean las proposiciones:&nbsp;p: Noelia juega bowling.q: Noelia alquila zapatos.&nbsp;¿Qué oración representa p  q?&nbsp; Noelia juega bowling y alquila zapatos. Noelia alquila zapatos, pero juega bowling.&nbsp; Noelia alquila zapatos porque juega bowling.&nbsp; Además de jugar bowling, Noelia alquila zapatos. Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Argumenta afirmaciones sobre relaciones de cambio y equivalencia.Desempeño precisado: Plantea afirmaciones sobre características de las tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de verdad u otras relaciones que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, conocimientos geométricos, o razonamiento inductivo y deductivo.Habilidad: EvaluarRespuesta: Noelia alquila zapatos porque juega bowling.&nbsp;",
        "content_alu": " ? Lección 2 Lógica proposicional Palabras clave •&nbsp;&nbsp; &nbsp;Tablas de verdad•&nbsp;&nbsp; &nbsp;Fórmulas lógicas•&nbsp;&nbsp; &nbsp;Proposiciones compuestas•&nbsp;&nbsp; &nbsp;Conectivos lógicos&nbsp; Actividad inicial Las compuertas lógicas son circuitos electrónicos que tienen arreglos especiales con los que otorgan señales de voltaje. Se obtiene por operaciones lógicas binarias. Observa cómo funciona:&nbsp; Transcription Responde lo siguiente:  ¿En qué caso(s) la correspondencia lógica de la compuerta AND indica que el foco se enciende?  ¿En qué caso(s) la correspondencia lógica de la compuerta OR indica que el foco se apaga? Fórmulas lógicasUna fórmula lógica es un conjunto de variables proposicionales (p, q, r, …) relacionadas con los conectivos lógicos. Una formula lógica se obtiene al traducir el lenguaje común al lenguaje formal o lógico.&nbsp; Observa la relación entre los conectivos lógicos y gramaticales. Image title A continuación, observa cómo representar expresiones verbales como fórmulas lógicas. Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Interactúa en la web Accede e interactúa con este recurso: Image title Tablas de verdad de proposiciones compuestas Las tablas de verdad de proposiciones compuestas son esquemas que relacionan todos los valores de verdad que pueden asumir las distintas variables de una fórmula lógica. Conjunción       &nbsp;p   q&nbsp;   p ∧ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;F       &nbsp;F   &nbsp;V   &nbsp;F       F&nbsp;   &nbsp;F   &nbsp;F    Disyunción inclusiva       &nbsp;p   q&nbsp;   p ∨ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;V       &nbsp;F   &nbsp;V   &nbsp;V       F&nbsp;   &nbsp;F   &nbsp;F    Disyunción exclusiva       &nbsp;p   q&nbsp;   p ∨ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;F       &nbsp;V   &nbsp;F   &nbsp;V       &nbsp;F   &nbsp;V   &nbsp;V       F&nbsp;   &nbsp;F   &nbsp;F    Condicional       &nbsp;p   q&nbsp;   p → q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;F       &nbsp;F   &nbsp;V   &nbsp;V       F&nbsp;   &nbsp;F   &nbsp;V    Bicondicional       &nbsp;p   q&nbsp;   p ↔ q&nbsp;       &nbsp;V   &nbsp;V   &nbsp;V       &nbsp;V   &nbsp;F   &nbsp;F       &nbsp;F   &nbsp;V   &nbsp;F       F&nbsp;   &nbsp;F   &nbsp;V    Observa cómo evaluar proposiciones lógicas en el siguiente&nbsp;ejemplo: Image title Según el resultado obtenido una fórmula lógica puede ser tautología, contradicción o contingencia. Tautología Image title Contradicción Image title Contingencia Image title Actividades 1. Representa a través de una fórmula lógica la siguiente proposición:No es cierto que Emilia estudia física si y solo si no estudia química. ~(p&nbsp;→ ~q) ~p&nbsp;&nbsp;~q ~(p&nbsp; ~q) ~(p&nbsp; q) 2. Representa a través de una fórmula lógica la siguiente proposición:Si Lucía aprueba o desarrolla la práctica de matemática, entonces es falso que apruebe la práctica de matemática.&nbsp;&nbsp;&nbsp; (p ∧ q)  p (p ∨ q) → p (p ∧ q) → ~p (p ∨ q) → ~p 3. Relaciona las proposiciones compuestas con los conectivos lógicos que las conforman. Tautología (p ∨ q)  ~p Contingencia (p ∧ q) ∧ ~p Contradicción (p ∧ q)  (p ∨ q) 4. Evalúa la validez de la siguiente fórmula lógica:&nbsp;[p ∧ (p  q)] ∧ ~p Tautología Contradicción Contingencia Ninguno 5. Si [(p ∧ q)  ~r] es falso, halla el valor de verdad de la fórmula (~pq) ∨ r F Puede ser V o F Depende de r V 6. Sean las proposiciones:&nbsp;p: Noelia juega bowling.q: Noelia alquila zapatos.&nbsp;¿Qué oración representa p  q?&nbsp; Noelia juega bowling y alquila zapatos. Noelia alquila zapatos, pero juega bowling.&nbsp; Noelia alquila zapatos porque juega bowling.&nbsp; Además de jugar bowling, Noelia alquila zapatos."
      },
      {
        "pageId": "27f54fe5e809d4d076d309ae7d40948f",
        "pageTitle": "Lección 3: El conjunto de los números reales",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#27f54fe5e809d4d076d309ae7d40948f",
        "content": " ? Lección 3 El conjunto de los números reales IR Palabras clave •&nbsp;&nbsp; &nbsp;Conjuntos numéricos&nbsp;•&nbsp;&nbsp; &nbsp;Axiomas•&nbsp;&nbsp; &nbsp;Propiedades de los números reales•&nbsp;&nbsp; &nbsp;Relaciones de orden&nbsp; Actividad inicialAccede e interactúa con este recurso: Image title El recurso anterior explica cómo se ubican los números irracionales en la recta numérica a partir del Teorema de Pitágoras. Por ejemplo el número irracional&nbsp;&nbsp;se ubicó así:En 0 se marcó el punto A y en 1, el punto B. Luego, por este mismo punto, se trazó una perpendicular con medida igual a 1 y se marcó el punto C. Para completar el triángulo rectángulo se trazó el segmento AC, cuya longitud es &nbsp;porque:&nbsp; Para ubicar el punto  &nbsp;en la recta numérica, se ubica la punta de un compás en 0 (punto A) y el lápiz en el punto C. Luego se traza un arco que corte la recta numérica. El punto de corte será la ubicación de .&nbsp; Conjunto de los Números Reales Un sistema numérico es un conjunto provisto de dos operaciones (+, ·) que verifican ciertas condiciones relacionadas con sus axiomas y propiedades y, además, satisfacen una relación de orden. El sistema de los números reales es el conjunto de los números reales, denotado por IR, sus operaciones y propiedades. Está formado por los números naturales, enteros, racionales e irracionales.&nbsp;Escribimos simbólicamente: IN      IR y   IR Observa cómo se relacionan estos conjuntos en el siguiente recurso.&nbsp; Image title Propiedades de orden en IR&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tricotomía Image title Transitiva Image title Aditiva Image title Multiplicativa Image title Image title Axiomas importantes definidos en IR Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Escoge V si la afirmación es verdadera o F si es falsa en cada una de las siguientes proposiciones:&nbsp; Algunos números enteros son racionales.&nbsp; Todo número irracional es un número real. Todo número natural es entero. No todos los números racionales son reales.&nbsp; Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.Habilidad: AnalizarRespuesta: FVVF 2. Completa cada afirmación arrastrando la palabra que corresponda. a)&nbsp;&nbsp;&nbsp;&nbsp;número racional es un número irracional.b)&nbsp;&nbsp;&nbsp;&nbsp;decimal finito es racional.c)&nbsp;&nbsp;La unión del conjunto de los números racionales y el conjunto de los números irracionales forman el conjunto de los números&nbsp;&nbsp;&nbsp;. &nbsp; &nbsp;&nbsp; reales Ningún complejos Todo Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.Habilidad: ComprenderRespuesta: a-ningún; b-todo; c-reales 3. Elige, en cada caso, el número irracional que se representó en la recta numérica. Image title &nbsp;&nbsp; Image title &nbsp;&nbsp;&nbsp;         Competencia:&nbsp;Resuelve problemas de cantidad.Capacidad: Comunica su comprensión sobre los números y las operaciones.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre las propiedades y operaciones con números racionales, irracionales y reales usando redondeos o aproximaciones, así como sobre las operaciones entre cantidades expresadas en intervalos. Usa este entendimiento para interpretar las condiciones de un problema en su contexto. Establece relaciones entre representaciones.Habilidad: AnalizarRespuesta: &nbsp;y&nbsp; 4. Identifica el número irracional que cumple con cada doble relación de orden y arrástralo según corresponda. a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;         Competencia: Resuelve problemas de cantidad.Capacidad: Comunica su comprensión sobre los números y las operaciones.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión sobre las propiedades y operaciones con números racionales, irracionales y reales usando redondeos o aproximaciones, así como sobre las operaciones entre cantidades expresadas en intervalos. Usa este entendimiento para interpretar las condiciones de un problema en su contexto. Establece relaciones entre representaciones.Habilidad: AnalizarRespuesta: ; ;&nbsp;;&nbsp; 5. Determina la raíz cuadrada de cada número. Luego, selecciona el casillero Racional o Irracional según corresponda en cada caso.       &nbsp;   &nbsp;Racional   &nbsp;Irracional                                 &nbsp;                                                 Competencia: &nbsp;Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con racionales y raíces inexactas aproximadas, números reales e intervalos, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: R, I, R, R, R, I 6. Calcula la suma:     Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con racionales y raíces inexactas aproximadas, números reales e intervalos, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta:  7. Completa cada expresión con , ,  y , y selecciona cada símbolo según corresponda.  a) &nbsp;&nbsp;&nbsp;&nbsp;IR  c)&nbsp; &nbsp;&nbsp;&nbsp;  b)&nbsp;  &nbsp;&nbsp;IN  d)&nbsp; &nbsp;&nbsp;&nbsp;                 Competencia: Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: EvaluarRespuesta: a)⊂;&nbsp;b)∈; c)∉; d)⊄ 8. Relaciona mediante flechas cada columna con el nombre del axioma aplicado.     Asociativo aditivo Distributiva&nbsp; Conmutativo aditivo Inverso multiplicativo Competencia: Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: AnalizarRespuesta: IA, IIC, IIIB, IVD ¿Cómo aprendí? ¿Qué dificultades se me presentaron durante el desarrollo de las actividades? ¿Cómo las superé?¿Me resultó sencillo comprender los axiomas de los números reales?&nbsp;¿Puedo aplicar los axiomas en IR para realizar demostraciones?&nbsp;",
        "content_alu": " ? Lección 3 El conjunto de los números reales IR Palabras clave •&nbsp;&nbsp; &nbsp;Conjuntos numéricos&nbsp;•&nbsp;&nbsp; &nbsp;Axiomas•&nbsp;&nbsp; &nbsp;Propiedades de los números reales•&nbsp;&nbsp; &nbsp;Relaciones de orden&nbsp; Actividad inicialAccede e interactúa con este recurso: Image title El recurso anterior explica cómo se ubican los números irracionales en la recta numérica a partir del Teorema de Pitágoras. Por ejemplo el número irracional&nbsp;&nbsp;se ubicó así:En 0 se marcó el punto A y en 1, el punto B. Luego, por este mismo punto, se trazó una perpendicular con medida igual a 1 y se marcó el punto C. Para completar el triángulo rectángulo se trazó el segmento AC, cuya longitud es &nbsp;porque:&nbsp; Para ubicar el punto  &nbsp;en la recta numérica, se ubica la punta de un compás en 0 (punto A) y el lápiz en el punto C. Luego se traza un arco que corte la recta numérica. El punto de corte será la ubicación de .&nbsp; Conjunto de los Números Reales Un sistema numérico es un conjunto provisto de dos operaciones (+, ·) que verifican ciertas condiciones relacionadas con sus axiomas y propiedades y, además, satisfacen una relación de orden. El sistema de los números reales es el conjunto de los números reales, denotado por IR, sus operaciones y propiedades. Está formado por los números naturales, enteros, racionales e irracionales.&nbsp;Escribimos simbólicamente: IN      IR y   IR Observa cómo se relacionan estos conjuntos en el siguiente recurso.&nbsp; Image title Propiedades de orden en IR&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tricotomía Image title Transitiva Image title Aditiva Image title Multiplicativa Image title Image title Axiomas importantes definidos en IR Image title Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Escoge V si la afirmación es verdadera o F si es falsa en cada una de las siguientes proposiciones:&nbsp; Algunos números enteros son racionales.&nbsp; Todo número irracional es un número real. Todo número natural es entero. No todos los números racionales son reales.&nbsp; 2. Completa cada afirmación arrastrando la palabra que corresponda. a)&nbsp;&nbsp;&nbsp;&nbsp;número racional es un número irracional.b)&nbsp;&nbsp;&nbsp;&nbsp;decimal finito es racional.c)&nbsp;&nbsp;La unión del conjunto de los números racionales y el conjunto de los números irracionales forman el conjunto de los números&nbsp;&nbsp;&nbsp;. &nbsp; &nbsp;&nbsp; reales Ningún complejos Todo 3. Elige, en cada caso, el número irracional que se representó en la recta numérica. Image title &nbsp;&nbsp; Image title &nbsp;&nbsp;&nbsp;         4. Identifica el número irracional que cumple con cada doble relación de orden y arrástralo según corresponda. a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;         5. Determina la raíz cuadrada de cada número. Luego, selecciona el casillero Racional o Irracional según corresponda en cada caso.       &nbsp;   &nbsp;Racional   &nbsp;Irracional                                 &nbsp;                                                 6. Calcula la suma:     7. Completa cada expresión con , ,  y , y selecciona cada símbolo según corresponda.  a) &nbsp;&nbsp;&nbsp;&nbsp;IR  c)&nbsp; &nbsp;&nbsp;&nbsp;  b)&nbsp;  &nbsp;&nbsp;IN  d)&nbsp; &nbsp;&nbsp;&nbsp;                 8. Relaciona mediante flechas cada columna con el nombre del axioma aplicado.     Asociativo aditivo Distributiva&nbsp; Conmutativo aditivo Inverso multiplicativo ¿Cómo aprendí? ¿Qué dificultades se me presentaron durante el desarrollo de las actividades? ¿Cómo las superé?¿Me resultó sencillo comprender los axiomas de los números reales?&nbsp;¿Puedo aplicar los axiomas en IR para realizar demostraciones?&nbsp;"
      },
      {
        "pageId": "e2bc073dd74ce0f2f93f6d556d1fe2da",
        "pageTitle": "Lección 4: Intervalos. Densidad en los números racionales y completitud en reales",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e2bc073dd74ce0f2f93f6d556d1fe2da",
        "content": " ? Lección 4 Intervalos. Densidad en &nbsp;y completitud en IR Palabras clave •&nbsp;&nbsp; &nbsp;Intervalo•&nbsp;&nbsp; &nbsp;Recta numérica real•&nbsp;&nbsp; &nbsp;Propiedad de densidad•&nbsp;&nbsp; &nbsp;Propiedad de completitud Actividad inicialAccede e interactúa con este recurso: Image title Intervalos Los intervalos son subconjuntos de los números reales.Según se incluyan o no los puntos extremos a y b, los intervalos pueden ser abierto, cerrado, semiabierto, semicerrado o semirrecta.&nbsp; Clases de intervalos Abierto Image title Cerrado Image title Abierto por la derecha&nbsp; Image title Abierto por la izquierda&nbsp; Image title Ilimitado por la izquierda y cerrado por la derecha&nbsp; Image title Ilimitado por la izquierda y abierto por la derecha Image title Cerrado por la izquierda e ilimitado por la derecha Image title Abierto por la izquierda e ilimitado por la derecha Image title  Image title Propiedad de densidadDados dos números racionales, siempre es posible encontrar otro número racional entre ellos.&nbsp;Existe una correspondencia biunívoca entre cada punto de la recta y los números reales; es decir, no hay vacíos en la recta numérica. Esta es la propiedad de completitud de los números reales. Ejemplo1 Image title Ejemplo 2 Image title Actividades 1. Clasifica cada conjunto de acuerdo con el intervalo que representa y arrástralo según corresponda.&nbsp;       Ilimitado por la izquierda   &nbsp;Ilimitado por la derecha       &nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;        Competencia: Resuelve problemas de cantidadCapacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Evalúa si la expresión numérica (modelo) planteada reprodujo las condiciones de la situación, y la modifica y ajusta para solucionar problemas similares y sus variantes.Habilidad: Comprender.Respuesta:Ilimitado por la izquierda:,&nbsp;&nbsp;Ilimitado por la derecha:&nbsp;,&nbsp; 2. Relaciona mediante flechas cada gráfico con su expresión simbólica.&nbsp; ]a; b[&nbsp; ]a; b]&nbsp; [a; b]&nbsp; [a; b[&nbsp; Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Evalúa si la expresión numérica (modelo) planteada reprodujo las condiciones de la situación, y la modifica y ajusta para solucionar problemas similares y sus variantes.Habilidad: AplicarRespuesta: ID, IIC, IIIA, IVB 3. Determina un número real entre&nbsp;&nbsp;y&nbsp;.&nbsp;     Competencia: Resuelve problemas de cantidad.Capacidad: Comunica su comprensión sobre los números y las operaciones.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión de la expresión fraccionaria como una forma general de expresar un número racional, y de la noción de densidad en los números racionales al asociar los puntos de una recta con números racionales.Habilidad: Elija un elemento.Respuesta:  4. Encuentra un número racional entre&nbsp;&nbsp;&nbsp;y&nbsp;.&nbsp;     Competencia: Resuelve problemas de cantidad.Capacidad: Comunica su comprensión sobre los números y las operaciones.Desempeño precisado: Expresa con diversas representaciones y lenguaje numérico su comprensión de la expresión fraccionaria como una forma general de expresar un número racional, y de la noción de densidad en los números racionales al asociar los puntos de una recta con números racionales.Habilidad: Elija un elemento.Respuesta:  5. Si M =]−2; 6], N =]−; 4[ y P = [0; +[, determina:M ∩ (N ∪ P).&nbsp;&nbsp; ]−2; 6] [−2; 6] ]−; +[ [−2; 4[ Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con racionales y raíces inexactas aproximadas, números reales e intervalos, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: ]−2; 6]&nbsp; 6. Si A = ]– 4;12], B = ]– ; 8] y C = [–2; + [, determina&nbsp;(A – B)  C.&nbsp;&nbsp;&nbsp; [8; 12] ]8; 12[ ]8; 12] ]8; +[ Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con racionales y raíces inexactas aproximadas, números reales e intervalos, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: ]8; 12]&nbsp; 7. ¿Qué número se encuentra entre  y ? 7,75 7,65 7,35 7,23 Competencia: Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: EvaluarRespuesta: 7,75 8. Ana, Luis y Javier realizaron un trabajo por el que recibieron por lo menos 2000 soles. Se sabe que cada uno ejecutó diferente cantidad del trabajo: Ana hizo el doble que Luis, pero Javier realizó los  de lo hecho por Ana y Luis juntos. ¿Cuánto es lo mínimo que pudo haber recibido Ana? 600 soles 650 soles 700 soles 800 soles Competencia: Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: EvaluarRespuesta: 800 soles",
        "content_alu": " ? Lección 4 Intervalos. Densidad en &nbsp;y completitud en IR Palabras clave •&nbsp;&nbsp; &nbsp;Intervalo•&nbsp;&nbsp; &nbsp;Recta numérica real•&nbsp;&nbsp; &nbsp;Propiedad de densidad•&nbsp;&nbsp; &nbsp;Propiedad de completitud Actividad inicialAccede e interactúa con este recurso: Image title Intervalos Los intervalos son subconjuntos de los números reales.Según se incluyan o no los puntos extremos a y b, los intervalos pueden ser abierto, cerrado, semiabierto, semicerrado o semirrecta.&nbsp; Clases de intervalos Abierto Image title Cerrado Image title Abierto por la derecha&nbsp; Image title Abierto por la izquierda&nbsp; Image title Ilimitado por la izquierda y cerrado por la derecha&nbsp; Image title Ilimitado por la izquierda y abierto por la derecha Image title Cerrado por la izquierda e ilimitado por la derecha Image title Abierto por la izquierda e ilimitado por la derecha Image title  Image title Propiedad de densidadDados dos números racionales, siempre es posible encontrar otro número racional entre ellos.&nbsp;Existe una correspondencia biunívoca entre cada punto de la recta y los números reales; es decir, no hay vacíos en la recta numérica. Esta es la propiedad de completitud de los números reales. Ejemplo1 Image title Ejemplo 2 Image title Actividades 1. Clasifica cada conjunto de acuerdo con el intervalo que representa y arrástralo según corresponda.&nbsp;       Ilimitado por la izquierda   &nbsp;Ilimitado por la derecha       &nbsp;&nbsp;   &nbsp;&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;        2. Relaciona mediante flechas cada gráfico con su expresión simbólica.&nbsp; ]a; b[&nbsp; ]a; b]&nbsp; [a; b]&nbsp; [a; b[&nbsp; 3. Determina un número real entre&nbsp;&nbsp;y&nbsp;.&nbsp;     4. Encuentra un número racional entre&nbsp;&nbsp;&nbsp;y&nbsp;.&nbsp;     5. Si M =]−2; 6], N =]−; 4[ y P = [0; +[, determina:M ∩ (N ∪ P).&nbsp;&nbsp; ]−2; 6] [−2; 6] ]−; +[ [−2; 4[ 6. Si A = ]– 4;12], B = ]– ; 8] y C = [–2; + [, determina&nbsp;(A – B)  C.&nbsp;&nbsp;&nbsp; [8; 12] ]8; 12[ ]8; 12] ]8; +[ 7. ¿Qué número se encuentra entre  y ? 7,75 7,65 7,35 7,23 8. Ana, Luis y Javier realizaron un trabajo por el que recibieron por lo menos 2000 soles. Se sabe que cada uno ejecutó diferente cantidad del trabajo: Ana hizo el doble que Luis, pero Javier realizó los  de lo hecho por Ana y Luis juntos. ¿Cuánto es lo mínimo que pudo haber recibido Ana? 600 soles 650 soles 700 soles 800 soles"
      },
      {
        "pageId": "f1c21ab56a3225e427e2ef7351fe39ac",
        "pageTitle": "Lección 5: Sistemas de medidas angulares",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#f1c21ab56a3225e427e2ef7351fe39ac",
        "content": " ? Lección 5 Sistemas de medidas angulares Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo trigonométrico•&nbsp;&nbsp; &nbsp;Sistema sexagesimal•&nbsp;&nbsp; &nbsp;Sistema centesimal•&nbsp;&nbsp; &nbsp;Sistema radial Actividad inicial Accede e interactúa con este recurso: Image title • Expresa en grados centesimales y radianes un ángulo de 90°. Respuesta modelo:&nbsp;90°&nbsp;&lt;&gt; 100g&nbsp;&lt;&gt;&nbsp;&nbsp;rad. Ángulo trigonométrico&nbsp; Es aquel ángulo  que se genera por la rotación de un rayo OA alrededor de su extremo fijo O (vértice), desde una posición inicial &nbsp;(lado inicial) hasta una posición final&nbsp;&nbsp;(lado final). Image title Image title Image title Image title Image title Image title Image title Ejemplo 1 Image title Ejemplo 2 Image title Relación entre los tres sistemas&nbsp; •&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;  Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Expresa 45° en radianes. 3&nbsp;rad &nbsp;rad &nbsp;rad 3&nbsp;rad Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: ComprenderRespuesta:  2. Convierte 150g en radianes.&nbsp; 3&nbsp;rad &nbsp;rad &nbsp;rad 3&nbsp;rad Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: ComprenderRespuesta: 3&nbsp;rad 3. A partir del gráfico, determina la medida del&nbsp;. Image title  &nbsp;&nbsp; 36g 40g 50g 80g Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, y con lenguaje trigonométrico, su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 40g 4. A partir del gráfico, halla el suplemento del&nbsp;&nbsp;. Image title &nbsp;rad &nbsp;rad &nbsp;rad &nbsp;rad Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, y con lenguaje trigonométrico, su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AplicarRespuestas: &nbsp;rad 5. Halla el complemento de R en radianes, si se cumple:  &nbsp;rad &nbsp;rad &nbsp;rad &nbsp;rad Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las equivalencias entre las medidas de un ángulo en los sistemas sexagesimal, centesimal y radial, así como las razones trigonométricas de un ángulo.&nbsp;Habilidad: AplicarRespuesta: &nbsp;rad 6. Si x es el número de radianes de un ángulo positivo que verifica , halla el mayor valor de x en grados sexagesimales. 1200° 1250° 1280° 1450° Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las equivalencias entre las medidas de un ángulo en los sistemas sexagesimal, centesimal y radial, así como las razones trigonométricas de un ángulo.Habilidad: AplicarRespuesta: 1280° 7. Calcula P = 72°  50g. 1,2 1,4 1,6 1,81450° Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial, mediante contraejemplos, conocimientos trigonométricos, y razonamiento inductivo o deductivo.&nbsp;Habilidad: AnalizarRespuesta: 1,6 8. Expresa  = 15° 45’ en el sistema centesimal. 15g&nbsp;75m 16g&nbsp;40m 16g&nbsp;75m 17g&nbsp;50m Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Comprueba la validez de una afirmación opuesta a otra, o de un caso especial, mediante contraejemplos, conocimientos trigonométricos, y razonamiento inductivo o deductivo.&nbsp;Habilidad: AplicarRespuesta: 17g 50m",
        "content_alu": " ? Lección 5 Sistemas de medidas angulares Palabras clave •&nbsp;&nbsp; &nbsp;Ángulo trigonométrico•&nbsp;&nbsp; &nbsp;Sistema sexagesimal•&nbsp;&nbsp; &nbsp;Sistema centesimal•&nbsp;&nbsp; &nbsp;Sistema radial Actividad inicial Accede e interactúa con este recurso: Image title • Expresa en grados centesimales y radianes un ángulo de 90°. Ángulo trigonométrico&nbsp; Es aquel ángulo  que se genera por la rotación de un rayo OA alrededor de su extremo fijo O (vértice), desde una posición inicial &nbsp;(lado inicial) hasta una posición final&nbsp;&nbsp;(lado final). Image title Image title Image title Image title Image title Image title Image title Ejemplo 1 Image title Ejemplo 2 Image title Relación entre los tres sistemas&nbsp; •&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;  Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Expresa 45° en radianes. 3&nbsp;rad &nbsp;rad &nbsp;rad 3&nbsp;rad 2. Convierte 150g en radianes.&nbsp; 3&nbsp;rad &nbsp;rad &nbsp;rad 3&nbsp;rad 3. A partir del gráfico, determina la medida del&nbsp;. Image title  &nbsp;&nbsp; 36g 40g 50g 80g 4. A partir del gráfico, halla el suplemento del&nbsp;&nbsp;. Image title &nbsp;rad &nbsp;rad &nbsp;rad &nbsp;rad 5. Halla el complemento de R en radianes, si se cumple:  &nbsp;rad &nbsp;rad &nbsp;rad &nbsp;rad 6. Si x es el número de radianes de un ángulo positivo que verifica , halla el mayor valor de x en grados sexagesimales. 1200° 1250° 1280° 1450° 7. Calcula P = 72°  50g. 1,2 1,4 1,6 1,81450° 8. Expresa  = 15° 45’ en el sistema centesimal. 15g&nbsp;75m 16g&nbsp;40m 16g&nbsp;75m 17g&nbsp;50m"
      },
      {
        "pageId": "3ab1fab5c55f8d6636564c494c6976a3",
        "pageTitle": "Lección 6: Arco y sector circular",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3ab1fab5c55f8d6636564c494c6976a3",
        "content": " ? Lección 6 Arco y sector circular Palabras clave •&nbsp;&nbsp; &nbsp;Longitud de arco•&nbsp;&nbsp; &nbsp;Sector circular•&nbsp;&nbsp; &nbsp;Trapecio circular•&nbsp;&nbsp; &nbsp;Relaciones métricas&nbsp; Actividad inicial Accede e interactúa con este recurso: Image title • Sitúa el botón negro (r) en 2 u y ubica los ángulos 45°, 90° y 135°. Luego, completa la tabla. &nbsp;      &nbsp;Medida del ángulo central   &nbsp;Área del círculo   &nbsp;Área del sector circular   Medida del ángulo central / 360°   Área del sector circular/Área del círculo       45°   &nbsp;   &nbsp;   &nbsp;   &nbsp;       &nbsp;90°   &nbsp;   &nbsp;   &nbsp;   &nbsp;       &nbsp;135°   &nbsp;   &nbsp;   &nbsp;   &nbsp;    ¿Qué relación encuentras entre las columnas?&nbsp; Respuesta modelo:&nbsp;4π, 0,5 π, , 4π, π, , 4π, 1,5π, ,  Definiciones y ejemplos Longitud de arco Image title Además:&nbsp;= arco ABA: origen del arco ABB: extremo del arco ABO: centro de la circunferenciar: radio de la circunferencia Área del sector circular Image title Ejemplo 1 Image title Ejemplo 2 Image title Más información Área del trapecio circular Image title Observa un ejemplo en&nbsp;el siguiente video. Transcription Actividades 1. Un arco mide 6,4 cm y pertenece a una circunferencia de radio 1,6 cm. Calcula el ángulo central que subtiende el arco. 0,5 rad 1 rad 2 rad 4 rad Competencia: Modela objetos con formas &nbsp;geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: AplicarRespuesta: 4 rad 2. El extremo de un péndulo de 40 cm de longitud describe un arco de 5 cm. Calcula el ángulo de oscilación en grados sexagesimales. Considera&nbsp;.&nbsp;&nbsp; 7,16º 8º 22,5º 45º Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: AplicarRespuesta: 7,16° 3. El tramo de una carretera está formado por dos arcos de circunferencia: el primero tiene un radio de 18 km y un ángulo central de 40°, y el segundo un radio de 36 km y un ángulo central de 50°.Halla la longitud total de dicho tramo. 22 km 44 km 27 km 66 km Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud de formas unidimensionales y áreas de formas bidimensionales empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: Comprender&nbsp;Respuesta: 44 km 4. El área del trapecio circular ABCD es 60 cm2. Calcula la medida del ángulo β si m= 8 cm y AB = 6 cm. Image title rad rad rad rad Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud de formas unidimensionales y áreas de formas bidimensionales empleando unidades convencionales (centímetro, metro y kilómetro).Habilidad: Comprender&nbsp;Respuesta:  rad 5. Calcula el área de la región coloreada. Image title El área de la región coloreada es menor que 100 m2. El área de la región coloreada es menor que 50 m2. El área de la región coloreada es mayor que 90 m2. El área de la región coloreada es mayor que 120 m2. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones.Habilidad: EvaluarRespuesta: VFVF 6. Observa el gráfico y determina si las afirmaciones son verdaderas (V) o falsas (F).&nbsp; Image title S1 es la sexta parte de S2. S2 es el triple de S1. S1 es a S2 como&nbsp;. S1 + S2 es igual a 20r2. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones.Habilidad: AnalizarRespuesta: FFVV 7. Determina el perímetro de la región coloreada.&nbsp; Image title  a   Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de las razones trigonométricas, así como la clasificación de estas por sus características y propiedades comunes o distintivas.Habilidad: AnalizarRespuesta:  8. El área del sector circular NOP es 416 m2.Calcula el área del trapecio circular NMQP. Image title 130 m2 208 m2 520 m2 600 m2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de las razones trigonométricas, así como la clasificación de estas por sus características y propiedades comunes o distintivas.Habilidad: AnalizarRespuesta: 520 m2 ¿Cómo aprendí? ¿Qué dificultades se me presentaron durante el desarrollo de las actividades? ¿Cómo las superé?",
        "content_alu": " ? Lección 6 Arco y sector circular Palabras clave •&nbsp;&nbsp; &nbsp;Longitud de arco•&nbsp;&nbsp; &nbsp;Sector circular•&nbsp;&nbsp; &nbsp;Trapecio circular•&nbsp;&nbsp; &nbsp;Relaciones métricas&nbsp; Actividad inicial Accede e interactúa con este recurso: Image title • Sitúa el botón negro (r) en 2 u y ubica los ángulos 45°, 90° y 135°. Luego, completa la tabla. &nbsp;      &nbsp;Medida del ángulo central   &nbsp;Área del círculo   &nbsp;Área del sector circular   Medida del ángulo central / 360°   Área del sector circular/Área del círculo       45°   &nbsp;   &nbsp;   &nbsp;   &nbsp;       &nbsp;90°   &nbsp;   &nbsp;   &nbsp;   &nbsp;       &nbsp;135°   &nbsp;   &nbsp;   &nbsp;   &nbsp;    ¿Qué relación encuentras entre las columnas?&nbsp; Definiciones y ejemplos Longitud de arco Image title Además:&nbsp;= arco ABA: origen del arco ABB: extremo del arco ABO: centro de la circunferenciar: radio de la circunferencia Área del sector circular Image title Ejemplo 1 Image title Ejemplo 2 Image title Más información Área del trapecio circular Image title Observa un ejemplo en&nbsp;el siguiente video. Transcription Actividades 1. Un arco mide 6,4 cm y pertenece a una circunferencia de radio 1,6 cm. Calcula el ángulo central que subtiende el arco. 0,5 rad 1 rad 2 rad 4 rad 2. El extremo de un péndulo de 40 cm de longitud describe un arco de 5 cm. Calcula el ángulo de oscilación en grados sexagesimales. Considera&nbsp;.&nbsp;&nbsp; 7,16º 8º 22,5º 45º 3. El tramo de una carretera está formado por dos arcos de circunferencia: el primero tiene un radio de 18 km y un ángulo central de 40°, y el segundo un radio de 36 km y un ángulo central de 50°.Halla la longitud total de dicho tramo. 22 km 44 km 27 km 66 km 4. El área del trapecio circular ABCD es 60 cm2. Calcula la medida del ángulo β si m= 8 cm y AB = 6 cm. Image title rad rad rad rad 5. Calcula el área de la región coloreada. Image title El área de la región coloreada es menor que 100 m2. El área de la región coloreada es menor que 50 m2. El área de la región coloreada es mayor que 90 m2. El área de la región coloreada es mayor que 120 m2. 6. Observa el gráfico y determina si las afirmaciones son verdaderas (V) o falsas (F).&nbsp; Image title S1 es la sexta parte de S2. S2 es el triple de S1. S1 es a S2 como&nbsp;. S1 + S2 es igual a 20r2. 7. Determina el perímetro de la región coloreada.&nbsp; Image title  a   8. El área del sector circular NOP es 416 m2.Calcula el área del trapecio circular NMQP. Image title 130 m2 208 m2 520 m2 600 m2 ¿Cómo aprendí? ¿Qué dificultades se me presentaron durante el desarrollo de las actividades? ¿Cómo las superé?"
      },
      {
        "pageId": "1d5ea0e243deec555873703e354dcde7",
        "pageTitle": "Lección 7: Razones trigonométricas de ángulos agudos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#1d5ea0e243deec555873703e354dcde7",
        "content": " ? Lección 7 Razones trigonométricasde ángulos agudos Palabras clave •&nbsp;&nbsp; &nbsp;Razones trigonométricas•&nbsp;&nbsp; &nbsp;Ángulos complementarios•&nbsp;&nbsp; &nbsp;Razones trigonométricas inversas Actividad inicial Accede e interactúa con este recurso: Image title  ¿Qué valores puede tomar el ángulo&nbsp; al mover el botón azul? ¿Cómo varía el cateto que se opone a α conforme este aumenta? Respuesta modelo: Desde 0° hasta 89,99°; si el ángulo aumenta, la longitud del cateto opuesto también aumenta.&nbsp;  Ubica el botón en 16° y escribe las razones trigonométricas en un documento. Luego, sitúa el botón en 74° y también anota. ¿Cómo son el seno 16° y el cos 74°? ¿Qué otras coincidencias encuentras en las otras razones trigonométricas de estos ángulos? Respuesta modelo: El sen 16° y cos 74° son iguales. También se observa que otros resultados coinciden, como tan 16° = cot 74°. &nbsp;  Ubica el botón en el ángulo 37°. ¿Cuánto resulta si multiplicamos el coseno y la secante de este ángulo? ¿Y si multiplicamos la tangente por la cotangente? ¿En qué otro caso ocurre esto? Respuesta modelo: Resulta 1 en ambos casos. Ocurre lo mismo al multiplicar el seno y la cosecante. &nbsp;&nbsp; Definiciones y ejemplos Llamamos razones trigonométricas (RR. TT.) de un ángulo agudo a las razones obtenidas entre los lados de cualquier triángulo rectángulo al que pertenece.&nbsp; Razones trigonométricas de un ángulo agudo  Seno  Image title Coseno  Image title Tangente  Image title Cotangente  Image title Secante  Image title Cosecante  Image title Casos especiales RR. TT. inversas&nbsp;En el triángulo ABC, observa las razones trigonométricas del ángulo : Para un mismo ángulo agudo, el producto de dos razones trigonométricas inversas es igual a 1. Es decir:•&nbsp;&nbsp; &nbsp;sen  · csc  = 1&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;cos  · sec  = 1&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;tan  · cot α = 1 RR.TT. de ángulos complementariosLos ángulos agudos en un triángulo rectángulo suman 90º. Observa lo siguiente: En un triángulo rectángulo, el seno de un ángulo  es igual al coseno de su ángulo complementario (90º − ). Lo mismo se cumple entre la tangente y la cotangente, y entre la secante y la cosecante de dichos ángulos. Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Del gráfico mostrado, calcula el valor de&nbsp;P = cot  × tan  + tan  × cot . Image title 2   4 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de las razones trigonométricas, así como la clasificación de estas por sus características y propiedades comunes o distintivas.Habilidad: AnalizarRespuesta:  2. Image title David, en su tiempo libre, trabaja con sus amigos en una tienda de carpas. La cara frontal de la carpa mostrada tiene forma de un triángulo isósceles. Si su base mide 160 cm y la tangente del ángulo de la base opuesto a la altura es 0,75, calcula el perímetro de la cara frontal de la carpa. 80 cm 200 cm 360 cm 420 cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: AnalizarRespuesta: 360 cm 3. En un triángulo rectángulo ABC, recto en B, la hipotenusa mide 10 cm y el sen C = 0,5. Calcula la medida del cateto mayor. 3 5 5 5 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: AnalizarRespuesta: 5 4. Completa cada afirmación arrastrando los números de los casilleros según corresponda. a)&nbsp;Si cot 38° = tan 2x, entonces el valor de x es&nbsp;&nbsp;&nbsp; .b) Si cos 17° × sec α = , entonces el valor de 4α es &nbsp;&nbsp;.&nbsp;c) Si sen (2x + 5°) · csc (3x – 10°) = 1, el valor de 3x + 4° es &nbsp;&nbsp;.d) Si tan (α + 9°) = cot (3α  3°), el valor de 3α&nbsp;&nbsp;25° es&nbsp;&nbsp;&nbsp;.&nbsp; 49° 26° 38° 68° Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de las razones trigonométricas, así como la clasificación de estas por sus características y propiedades comunes o distintivas.Habilidad: EvaluarRespuesta: 26°, 68°, 49°, 38° 5. En el gráfico se cumple que:&nbsp;a2 sen B · sen C · tan B = 16Halla M = a ·&nbsp;csc B – c · tan C. Image title 1 5 4 8 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.Habilidad: AnalizarRespuesta: 4 6. El perímetro de un triángulo rectángulo mide 360 cm. Si la tangente de uno de sus ángulos agudos es 2,4, ¿cuánto mide el cateto menor? 5 cm 60 cm 144 cm 156 cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las equivalencias entre las medidas de un ángulo en los sistemas sexagesimal, centesimal y radial, así como las razones trigonométricas de un ángulo.Habilidad: AnalizarRespuesta: 60 cm 7. Calcula el coseno del mayor ángulo agudo de un triángulo rectángulo, si se sabe que sus lados están en progresión aritmética.     Competencia: Resuelve problemas de Elija un elemento.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones.Habilidad: Analizar.Respuesta:  8. Observa el gráfico y calcula el valor de: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Image title 1/15 1/5 8/15 1 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones.Habilidad: AnalizarRespuesta: ",
        "content_alu": " ? Lección 7 Razones trigonométricasde ángulos agudos Palabras clave •&nbsp;&nbsp; &nbsp;Razones trigonométricas•&nbsp;&nbsp; &nbsp;Ángulos complementarios•&nbsp;&nbsp; &nbsp;Razones trigonométricas inversas Actividad inicial Accede e interactúa con este recurso: Image title  ¿Qué valores puede tomar el ángulo&nbsp; al mover el botón azul? ¿Cómo varía el cateto que se opone a α conforme este aumenta?  Ubica el botón en 16° y escribe las razones trigonométricas en un documento. Luego, sitúa el botón en 74° y también anota. ¿Cómo son el seno 16° y el cos 74°? ¿Qué otras coincidencias encuentras en las otras razones trigonométricas de estos ángulos?  Ubica el botón en el ángulo 37°. ¿Cuánto resulta si multiplicamos el coseno y la secante de este ángulo? ¿Y si multiplicamos la tangente por la cotangente? ¿En qué otro caso ocurre esto? Definiciones y ejemplos Llamamos razones trigonométricas (RR. TT.) de un ángulo agudo a las razones obtenidas entre los lados de cualquier triángulo rectángulo al que pertenece.&nbsp; Razones trigonométricas de un ángulo agudo  Seno  Image title Coseno  Image title Tangente  Image title Cotangente  Image title Secante  Image title Cosecante  Image title Casos especiales RR. TT. inversas&nbsp;En el triángulo ABC, observa las razones trigonométricas del ángulo : Para un mismo ángulo agudo, el producto de dos razones trigonométricas inversas es igual a 1. Es decir:•&nbsp;&nbsp; &nbsp;sen  · csc  = 1&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;cos  · sec  = 1&nbsp;&nbsp; &nbsp;•&nbsp;&nbsp; &nbsp;tan  · cot α = 1 RR.TT. de ángulos complementariosLos ángulos agudos en un triángulo rectángulo suman 90º. Observa lo siguiente: En un triángulo rectángulo, el seno de un ángulo  es igual al coseno de su ángulo complementario (90º − ). Lo mismo se cumple entre la tangente y la cotangente, y entre la secante y la cosecante de dichos ángulos. Ejemplo 1 Image title Ejemplo 2 Image title Ejemplo 3 Image title Actividades 1. Del gráfico mostrado, calcula el valor de&nbsp;P = cot  × tan  + tan  × cot . Image title 2   4 2. Image title David, en su tiempo libre, trabaja con sus amigos en una tienda de carpas. La cara frontal de la carpa mostrada tiene forma de un triángulo isósceles. Si su base mide 160 cm y la tangente del ángulo de la base opuesto a la altura es 0,75, calcula el perímetro de la cara frontal de la carpa. 80 cm 200 cm 360 cm 420 cm 3. En un triángulo rectángulo ABC, recto en B, la hipotenusa mide 10 cm y el sen C = 0,5. Calcula la medida del cateto mayor. 3 5 5 5 4. Completa cada afirmación arrastrando los números de los casilleros según corresponda. a)&nbsp;Si cot 38° = tan 2x, entonces el valor de x es&nbsp;&nbsp;&nbsp; .b) Si cos 17° × sec α = , entonces el valor de 4α es &nbsp;&nbsp;.&nbsp;c) Si sen (2x + 5°) · csc (3x – 10°) = 1, el valor de 3x + 4° es &nbsp;&nbsp;.d) Si tan (α + 9°) = cot (3α  3°), el valor de 3α&nbsp;&nbsp;25° es&nbsp;&nbsp;&nbsp;.&nbsp; 49° 26° 38° 68° 5. En el gráfico se cumple que:&nbsp;a2 sen B · sen C · tan B = 16Halla M = a ·&nbsp;csc B – c · tan C. Image title 1 5 4 8 6. El perímetro de un triángulo rectángulo mide 360 cm. Si la tangente de uno de sus ángulos agudos es 2,4, ¿cuánto mide el cateto menor? 5 cm 60 cm 144 cm 156 cm 7. Calcula el coseno del mayor ángulo agudo de un triángulo rectángulo, si se sabe que sus lados están en progresión aritmética.     8. Observa el gráfico y calcula el valor de: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Image title 1/15 1/5 8/15 1"
      },
      {
        "pageId": "b909b3774f468e4bf1b9f20f12f088b7",
        "pageTitle": "Lección 8: Medidas de centralización",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b909b3774f468e4bf1b9f20f12f088b7",
        "content": " ? Lección 8 Medidas de centralización Palabras clave •&nbsp;&nbsp; &nbsp;Media•&nbsp;&nbsp; &nbsp;Mediana•&nbsp;&nbsp; &nbsp;Moda Actividad inicial Accede e interactúa con este recurso: Image title • ¿Las respuestas de las tres preguntas fueron iguales o similares que las obtenidas automáticamente? ¿A qué crees que se debió esto? Fueron las mismas en el caso de la media y moda, y fue similar en caso de la mediana. Se pudo obtener estos resultados porque las preguntas corresponden a la interpretación de cada medida de tendencia central. Medidas de centralización Las medidas de centralización son estadígrafos de resumen que nos indican los valores más representativos de un conjunto de datos. Son la media aritmética (), la mediana (Me) y la moda (Mo).&nbsp; Cálculo para datos no agrupados Image title Cálculo para datos agrupados sin intervalos Ejemplo 1 Image title Ejemplo 2 Image title Cálculo para datos agrupados con intervalos Image title Image title Image title Image title Image title Image title Observa el ejemplo: Image title Actividades 1. Lucía realiza una investigación sobre los tiempos que tardan los estudiantes en resolver un examen de Comunicación. La tabla muestra estos tiempos. Estima la mediana. Image title 47,25 min 47,5 min 47,75 min 48,&nbsp;min Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativas nominales u ordinales, y cuantitativas discretas o continuas mediante encuestas, o seleccionando y empleando procedimientos, estrategias y recursos adecuados al tipo de estudio. Los procesa y organiza en tablas con el propósito de analizarlos y producir información.Habilidad: AplicarRespuesta: Me = 47,5 min 2. Lucía realiza una investigación sobre los tiempos que tardan los estudiantes en resolver un examen de Comunicación. La tabla muestra estos tiempos. Estima la moda. Image title 47,25 min 47,5 min 47,75 min 48 min Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativas nominales u ordinales, y cuantitativas discretas o continuas mediante encuestas, o seleccionando y empleando procedimientos, estrategias y recursos adecuados al tipo de estudio. Los procesa y organiza en tablas con el propósito de analizarlos y producir información.Habilidad: AplicarRespuesta: Mo = 48 min 3. Una empresa de alimentos realizó una investigación de mercado sobre el consumo de carne de res en kilogramos por semana por cada familia del distrito de Santa Rosa. Observa la tabla. Image title Selecciona V si la afirmación es verdadera o F si es falsa. La suma de los valores que faltan en la tabla es 234. Los encuestados consumen con mayor frecuencia&nbsp;5 kg/semana de carne de res. La mitad de los encuestados consume como máximo 5,83 kg/semana de carne de res. El consumo promedio de carne de res en los encuestados es 5 kg/semana. Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: EvaluarRespuesta: VVVF 4. Observa el gráfico y responde. Image title ¿Cuál es la máxima frecuencia absoluta? Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Lee gráficos como barras simples, dobles, poligonales, para comparar e interpretar la información que contienen y deducir nuevos datos. A partir de ello, produce nueva información.Habilidad: AnalizarRespuesta: 18 5. Observa el gráfico y responde. Image title ¿Cuál es la amplitud de los intervalos? Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Lee gráficos, como barras simples, dobles, poligonales, para comparar e interpretar la información que contienen y deducir nuevos datos. A partir de ello, produce nueva información.Habilidad: ComprenderRespuesta: 4",
        "content_alu": " ? Lección 8 Medidas de centralización Palabras clave •&nbsp;&nbsp; &nbsp;Media•&nbsp;&nbsp; &nbsp;Mediana•&nbsp;&nbsp; &nbsp;Moda Actividad inicial Accede e interactúa con este recurso: Image title • ¿Las respuestas de las tres preguntas fueron iguales o similares que las obtenidas automáticamente? ¿A qué crees que se debió esto? Medidas de centralización Las medidas de centralización son estadígrafos de resumen que nos indican los valores más representativos de un conjunto de datos. Son la media aritmética (), la mediana (Me) y la moda (Mo).&nbsp; Cálculo para datos no agrupados Image title Cálculo para datos agrupados sin intervalos Ejemplo 1 Image title Ejemplo 2 Image title Cálculo para datos agrupados con intervalos Image title Image title Image title Image title Image title Image title Observa el ejemplo: Image title Actividades 1. Lucía realiza una investigación sobre los tiempos que tardan los estudiantes en resolver un examen de Comunicación. La tabla muestra estos tiempos. Estima la mediana. Image title 47,25 min 47,5 min 47,75 min 48,&nbsp;min 2. Lucía realiza una investigación sobre los tiempos que tardan los estudiantes en resolver un examen de Comunicación. La tabla muestra estos tiempos. Estima la moda. Image title 47,25 min 47,5 min 47,75 min 48 min 3. Una empresa de alimentos realizó una investigación de mercado sobre el consumo de carne de res en kilogramos por semana por cada familia del distrito de Santa Rosa. Observa la tabla. Image title Selecciona V si la afirmación es verdadera o F si es falsa. La suma de los valores que faltan en la tabla es 234. Los encuestados consumen con mayor frecuencia&nbsp;5 kg/semana de carne de res. La mitad de los encuestados consume como máximo 5,83 kg/semana de carne de res. El consumo promedio de carne de res en los encuestados es 5 kg/semana. 4. Observa el gráfico y responde. Image title ¿Cuál es la máxima frecuencia absoluta? 5. Observa el gráfico y responde. Image title ¿Cuál es la amplitud de los intervalos?"
      },
      {
        "pageId": "a9c0c0b5fec144c89d682b2b3d1c7de3",
        "pageTitle": "Lección 9: Medidas de localización",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a9c0c0b5fec144c89d682b2b3d1c7de3",
        "content": " ? Lección 9 Medidas de&nbsp;localización Palabras clave •&nbsp;&nbsp; &nbsp;Cuartil•&nbsp;&nbsp; &nbsp;Percentil•&nbsp;&nbsp; &nbsp;Decil•&nbsp;&nbsp; &nbsp;Quintil•&nbsp;&nbsp; &nbsp;Tercil Relación entre las medidas centrales y no centrales Image title En la lección anterior, hemos aprendido acerca de las medidas de posición central o medidas de centralización. Es momento de continuar con el estudio de las medidas de posición no centrales, que también son llamadas medidas de localización. Observa y comenta el organizador gráfico.&nbsp; Medidas de localización Son medidas de tendencia no centrales que permiten determinar la proporción de la población de una variable estadística cuyos valores estadísticos son menores o iguales que un valor tomado como referencia (generalmente con la media).&nbsp;Los más usados son los cuartiles, percentiles, terciles y los quintiles. Observa el siguiente recurso. Luego responde. Image title  En el ejemplo propuesto en el video, ¿cuál era la condición necesaria para aplicar una prueba de recuperación? Que el 75% de estudiantes tengan nota menor o igual a 10.  ¿Cómo se calculó el valor límite del 75% de los datos? ¿Fue necesaria la aplicación de una prueba recuperatoria? Se ordenaron los datos de menor a mayor, se aplicó una regla de tres para saber la posición del 75% y se ubicó la posición 15 (75% de 20 datos). Por lo tanto, no fue necesario aplicar la prueba recuperatoria.  Según la explicación del video, ¿a qué medidas de posición corresponde el cálculo efectuado? Al cuartil 3 o percentil 75. ¿Cómo entender las medidas de localización? Cuartiles Son tres valores (C1, C2 y C3) que se calculan sobre el conjunto de datos ordenados. Los tres cuartiles dividen al conjunto de datos en cuatro partes iguales, de 25 % cada una.&nbsp; Interpretación:El cuartil 1 representa el límite del 25% inferior de los datos, es decir, indica que el 25% de los datos son iguales o inferiores al valor que toma C1.El cuartil 2 indica que el 50% de los datos son iguales o inferiores al valor que toma C2.&nbsp;El cuartil 3 indica que el 75% de los datos son iguales o inferiores al valor que toma C3.&nbsp; Deciles Son 9 valoresque dividen al conjunto de datos en diez partes iguales, de 10% cada una. Interpretación:El decil 1 indica que el 10% de los datos son iguales o inferiores al valor que toma D1.El decil 5 indica que el 50% de los datos son iguales o inferiores al valor que toma D5.El decil 7 indica que el 70% de los datos son iguales o inferiores al valor que toma D7.El decil 9 indica que el 90% de los datos son iguales o inferiores al valor que toma D9. Percentiles Son 99 valores que dividen al conjunto de datos en cien partes iguales que corresponden al 1% cada una. Interpretación:El percentil 1 indica que el 1% de los datos son iguales o inferiores al valor que toma P1.El percentil 25 indica que el 25% de los datos son iguales o inferiores al valor que toma P25.El percentil 50 indica que el 50% de los datos son iguales o inferiores al valor que toma P50.El percentil 75 indica que el 75% de los datos son iguales o inferiores al valor que toma P75. Relación entre las medidas de posición El cuartil 1 (C1) coincide con el percentil 25 (P25).El cuartil 2 (C2) coincide con el decil 5 (D5) y con el percentil 50 (P50).El cuartil 3 (C3) coincide con el percentil 75 (P75). Observa un ejemplo de cómo calcular los cuartiles en datos no agrupados. Image title Cálculo para datos agrupados&nbsp; Image title Image title Image title Image title Image title Image title Image title Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. ¿Se puede calcular los cuartiles de un número impar de datos? ¿Y de un número par de datos? Sí, sí No, sí No, no Sí, no Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: ComprenderRespuesta: Sí, sí 2. Calcula los cuartiles C1, C2 y C3 en el siguiente grupo de datos.14; 15; 15; 15; 15; 16; 16; 16; 17; 17; 18 14; 16; 18 15; 15; 18 14; 16; 17 15 ; 16; 17 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativas nominales u ordinales, y cuantitativas discretas o continuas mediante encuestas, o seleccionando y empleando procedimientos, estrategias y recursos adecuados al tipo de estudio. Los procesa y organiza en tablas con el propósito de analizarlos y producir información.Habilidad: AplicarRespuesta: 15 ; 16; 17&nbsp; 3. Calcula el decil 5 del siguiente grupo de datos.       &nbsp; &nbsp; &nbsp; EDAD DE LOS SOCIOS DE UN CLUB (Ordenado)         19   21   24   28   28   29   30   32   33   34       37   40   45   45   52   53   54   56   60   63   &nbsp; 34 35,5 36 37 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: ComprenderRespuesta: 35,5 4. A partir de la tabla que muestra las estaturas de 60 niños, halla el cuartil 1. Aproxima al décimo. Image title Despliega la respuesta correcta.&nbsp;&nbsp; 110 110,6 110,7 111 Competencia: Resuelve problemas de gestión de datos e incertidumbre.&nbsp;Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.&nbsp;Desempeño precisado: Recopila datos de variables cualitativas nominales u ordinales, y cuantitativas discretas o continuas mediante encuestas, o seleccionando y empleando procedimientos, estrategias y recursos adecuados al tipo de estudio. Los procesa y organiza en tablas con el propósito de analizarlos y producir información.&nbsp;Habilidad: Aplicar&nbsp;Respuesta: C1 =110,7&nbsp; 5. A partir de la tabla que muestra las estaturas de 60 niños, halla el percentil 30. Aproxima al centésimo. Image title Despliega la respuesta correcta.&nbsp;&nbsp;&nbsp; 114,2 112 114,14 114,13 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Recopila datos de variables cualitativas nominales u ordinales, y cuantitativas discretas o continuas mediante encuestas, o seleccionando y empleando procedimientos, estrategias y recursos adecuados al tipo de estudio. Los procesa y organiza en tablas con el propósito de analizarlos y producir información.Habilidad: AplicarRespuesta: P30 = 114,13 6. Selecciona V si la afirmación es verdadera o F si es falsa. La media aritmética siempre es igual a la moda. El cuartil 2 es igual a la mediana. Las medidas de localización son la media aritmética, la mediana y la moda. La media aritmética es igual al decil 5. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: EvaluarRespuesta: FVFF ¿Cómo aprendí? ¿Qué utilidad tendrá en mi vida diaria lo que aprendí acerca de medidas de centralización y localización?",
        "content_alu": " ? Lección 9 Medidas de&nbsp;localización Palabras clave •&nbsp;&nbsp; &nbsp;Cuartil•&nbsp;&nbsp; &nbsp;Percentil•&nbsp;&nbsp; &nbsp;Decil•&nbsp;&nbsp; &nbsp;Quintil•&nbsp;&nbsp; &nbsp;Tercil Relación entre las medidas centrales y no centrales Image title En la lección anterior, hemos aprendido acerca de las medidas de posición central o medidas de centralización. Es momento de continuar con el estudio de las medidas de posición no centrales, que también son llamadas medidas de localización. Observa y comenta el organizador gráfico.&nbsp; Medidas de localización Son medidas de tendencia no centrales que permiten determinar la proporción de la población de una variable estadística cuyos valores estadísticos son menores o iguales que un valor tomado como referencia (generalmente con la media).&nbsp;Los más usados son los cuartiles, percentiles, terciles y los quintiles. Observa el siguiente recurso. Luego responde. Image title  En el ejemplo propuesto en el video, ¿cuál era la condición necesaria para aplicar una prueba de recuperación?  ¿Cómo se calculó el valor límite del 75% de los datos? ¿Fue necesaria la aplicación de una prueba recuperatoria?  Según la explicación del video, ¿a qué medidas de posición corresponde el cálculo efectuado? ¿Cómo entender las medidas de localización? Cuartiles Son tres valores (C1, C2 y C3) que se calculan sobre el conjunto de datos ordenados. Los tres cuartiles dividen al conjunto de datos en cuatro partes iguales, de 25 % cada una.&nbsp; Interpretación:El cuartil 1 representa el límite del 25% inferior de los datos, es decir, indica que el 25% de los datos son iguales o inferiores al valor que toma C1.El cuartil 2 indica que el 50% de los datos son iguales o inferiores al valor que toma C2.&nbsp;El cuartil 3 indica que el 75% de los datos son iguales o inferiores al valor que toma C3.&nbsp; Deciles Son 9 valoresque dividen al conjunto de datos en diez partes iguales, de 10% cada una. Interpretación:El decil 1 indica que el 10% de los datos son iguales o inferiores al valor que toma D1.El decil 5 indica que el 50% de los datos son iguales o inferiores al valor que toma D5.El decil 7 indica que el 70% de los datos son iguales o inferiores al valor que toma D7.El decil 9 indica que el 90% de los datos son iguales o inferiores al valor que toma D9. Percentiles Son 99 valores que dividen al conjunto de datos en cien partes iguales que corresponden al 1% cada una. Interpretación:El percentil 1 indica que el 1% de los datos son iguales o inferiores al valor que toma P1.El percentil 25 indica que el 25% de los datos son iguales o inferiores al valor que toma P25.El percentil 50 indica que el 50% de los datos son iguales o inferiores al valor que toma P50.El percentil 75 indica que el 75% de los datos son iguales o inferiores al valor que toma P75. Relación entre las medidas de posición El cuartil 1 (C1) coincide con el percentil 25 (P25).El cuartil 2 (C2) coincide con el decil 5 (D5) y con el percentil 50 (P50).El cuartil 3 (C3) coincide con el percentil 75 (P75). Observa un ejemplo de cómo calcular los cuartiles en datos no agrupados. Image title Cálculo para datos agrupados&nbsp; Image title Image title Image title Image title Image title Image title Image title Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. ¿Se puede calcular los cuartiles de un número impar de datos? ¿Y de un número par de datos? Sí, sí No, sí No, no Sí, no 2. Calcula los cuartiles C1, C2 y C3 en el siguiente grupo de datos.14; 15; 15; 15; 15; 16; 16; 16; 17; 17; 18 14; 16; 18 15; 15; 18 14; 16; 17 15 ; 16; 17 3. Calcula el decil 5 del siguiente grupo de datos.       &nbsp; &nbsp; &nbsp; EDAD DE LOS SOCIOS DE UN CLUB (Ordenado)         19   21   24   28   28   29   30   32   33   34       37   40   45   45   52   53   54   56   60   63   &nbsp; 34 35,5 36 37 4. A partir de la tabla que muestra las estaturas de 60 niños, halla el cuartil 1. Aproxima al décimo. Image title Despliega la respuesta correcta.&nbsp;&nbsp; 110 110,6 110,7 111 5. A partir de la tabla que muestra las estaturas de 60 niños, halla el percentil 30. Aproxima al centésimo. Image title Despliega la respuesta correcta.&nbsp;&nbsp;&nbsp; 114,2 112 114,14 114,13 6. Selecciona V si la afirmación es verdadera o F si es falsa. La media aritmética siempre es igual a la moda. El cuartil 2 es igual a la mediana. Las medidas de localización son la media aritmética, la mediana y la moda. La media aritmética es igual al decil 5. ¿Cómo aprendí? ¿Qué utilidad tendrá en mi vida diaria lo que aprendí acerca de medidas de centralización y localización?"
      },
      {
        "pageId": "301c0fe765f4990c00be8520c066c78c",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#301c0fe765f4990c00be8520c066c78c",
        "content": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Transcription La ciudadela de Machu Picchu (centro religioso y político del Imperio incaico), ubicada en la provincia de Urubamba, Cusco, está considerada como patrimonio histórico y cultural de la humanidad. Entre sus atracciones se encuentran el Intihuatana, una roca labrada, conocida también como el reloj solar de los incas; el Ave de Piedra, que semeja a un ave con las alas desplegadas; un observatorio, posiblemente astronómico; una plataforma ceremonial; el Templo de las Tres Ventanas, etc. Anualmente es visitada por miles de turistas, tanto de otros países como del nuestro.Para visitar la ciudadela, la empresa de turismo “Conoce lo nuestro” ofrece paquetes promocionales y registra sus ventas en la siguiente tabla:&nbsp; Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Determina el promedio del precio del paquete vendido.&nbsp;Ver gráfico S/ 710 S/ 715 S/ 720 S/ 730 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: ComprenderRespuesta: S/ 715 2. A partir de los datos registrados en la tabla, determina la moda.&nbsp;Ver gráfico [600 - 650[ [650 - 700[ [700 - 750[ [750 - 800] Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Sustenta conclusiones o decisiones con base en la información obtenida.&nbsp;Desempeño precisado: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.Habilidad: AnalizarRespuesta: [700 - 750[ 3. El horario de visita a la ciudadela inca inicia a las 6:00 a. m. y finaliza a las 5:00 p. m. Carlos y María llegaron a la ciudadela a las 11:00 a. m. y tomaron un bus de retorno a las 7:00 p. m. Determina el intervalo de hora que permanecieron en Machu Picchu.&nbsp;Ver gráfico [6 a. m. - 5 p. m.] [6 a. m. - 11 p. m.] [11 a. m. - 5 p. m.] [11 a. m. - 5 p. m.[ Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.Habilidad: AnalizarRespuesta: [11 a. &nbsp;m.- &nbsp;5 p. &nbsp;m.] 4. Selecciona el resultado de cada situación: Image title  José tiene S/ 68 para comprar una muñeca que cuesta S/ 80. Representa lo que le falta o le sobra.&nbsp;&nbsp;&nbsp;&nbsp; Image title  Rosa compra 3 ovillos de lana. Si cada una pesa 1/4 kg, ¿cuánta lana compró?&nbsp;&nbsp; Image title  Las ventanas y puertas del santuario tienen forma trapezoidal. Calcula el valor de x a partir del gráfico.&nbsp;&nbsp;&nbsp; Image title  Un pan chuta tiene 15 cm de radio. Determina la medida de su perímetro.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Image title  Una bolsa de 9 panes cuesta S/ 31. ¿Cuánto cuesta cada pan?&nbsp;&nbsp;&nbsp;&nbsp; 12 12 10 &nbsp;4/3 4/1 3/4    60 50 30 4, 3, 3,4 Competencia:&nbsp;Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: AnalizarRespuesta:&nbsp;–12 ;&nbsp;&nbsp;;&nbsp;;&nbsp;; 3, 5. Clasifica las cantidades obtenidas en el ejercicio anterior. Marca con un&nbsp; en el conjunto numérico al que pertenecen. Puedes marcar más de un conjunto en cada caso.       ff   IN         IR            –12                      &nbsp;                      &nbsp;                      &nbsp;                      &nbsp;                   Competencia: Resuelve problemas de cantidad.Capacidad: Argumenta afirmaciones sobre las relaciones numéricas y las operaciones.&nbsp;Desempeño precisado: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.Habilidad: AnalizarRespuesta: : -12;  / : -12; ; 3, / IR: -12; ; ; 6π; 3, / II: ; ; 6π&nbsp; 6. María y Carlos compraron sus boletos de entrada para visitar la ciudadela y pagaron menos de 231 soles. Si María pagó 75 soles menos que Carlos, ¿cuánto pudo haber pagado María y cuál sería la máxima cantidad que ha pagado expresada en un número entero? 152 151 78 77 Competencia: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.Habilidad: EvaluarRespuesta: 77 7. A partir de la visita al Cusco, María elabora las siguientes proposiciones lógicas:&nbsp;p: visito el Cusco.q: conoceré Machu Picchu.r: observaré el Intihuatana.Cómo podría expresar en lenguaje formal lo siguiente:&nbsp;Si visito el Cusco, entonces conozco Machu Picchu y, por lo tanto, observaré el Intihuatana. Si y solo si visito Cusco y no observaré el Intihuatana, entonces no conoceré Machu Picchu. [p ∧ (q ↔ r)] → [(p ∧ ∼ r) → ∼ q] [p → (r → q)] ↔ [(q ∧ ∼ r) → ∼ p] [p → (q → r)] ↔ [(p ∧ ∼ r) → ∼ q] [p → (q ↔ r)] ↔ [(p ⋁ ∼ r) ↔ ∼ q] Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.Habilidad: ComprenderRespuesta: [p → (q → r)] ↔ [(p ∧ ∼ r) → ∼ q] 8. A partir de la situación anterior, evalúa la fórmula lógica e indica a qué tipo de equivalencia pertenece. [p → (q → r)]  [(p ∧ ∼ r) → ∼ q] Tautológica Contradictoria Contingente Ninguno Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.&nbsp;Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.Habilidad: AplicarRespuesta: Tautológica 9. Carlos come una parte de un pan chuta tal como se indica en el gráfico. Determina el área de la región que comió. Image title  &nbsp;&nbsp; 37,5&nbsp; cm2 70&nbsp; cm2 75&nbsp; cm2 150&nbsp; cm2 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos y con lenguaje trigonométrico su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades para interpretar un problema según su contexto estableciendo relaciones entre representaciones.Habilidad: AplicarRespuesta: 75π cm2 10. El tramo de una carretera camino a Machu Picchu está formado por dos arcos de circunferencia: el primero tiene un radio de 18 km y un ángulo central de 40°, y el segundo un radio de 36 km y un ángulo central de 50°. Considera&nbsp;. 604 km 60 km 44 km 34 km Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos y con lenguaje trigonométrico, su comprensión sobre sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades para interpretar un problema según su contexto estableciendo relaciones entre representaciones.Habilidad: AplicarRespuesta: 44 km Respuesta al reto Propón actividades concretas que fomenten la valoración de nuestra diversidad cultural e inclusión. Para ello, realiza lo siguiente:Busca diversas propuestas turísticas para 4 personas que permitan conocer un lugar del Perú. Organiza tus propuestas desde la más económica hasta la más costosa. Con esta información, aplica una encuesta a 20 personas para conocer cuál tiene mayor aceptación.Cuando hayas elegido un lugar de tu preferencia busca información matemática que permita conocer más sobre el lugar que elegiste. Por ejemplo: distancia, horas de viaje, costo del viaje, entre otros. Clasifica estos datos en conjuntos numéricos.Investiga sobre la cantidad de lenguas que se hablan en nuestro país y compara las que existen con las que se conocen. Presenta esta información usando proposiciones lógicas y evalúa el valor de verdad.&nbsp; ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos observados en línea para aprender la tabla de valores de verdad, así como los graficadores en la web para conocer elementos básicos de geometría y trigonometría?&nbsp; &nbsp;Respuesta modelo: Variada, por ejemplo, pude comprender las tablas de verdad, así como los graficadores me permitieron explorar elementos de la geometría.&nbsp; Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Transcription La ciudadela de Machu Picchu (centro religioso y político del Imperio incaico), ubicada en la provincia de Urubamba, Cusco, está considerada como patrimonio histórico y cultural de la humanidad. Entre sus atracciones se encuentran el Intihuatana, una roca labrada, conocida también como el reloj solar de los incas; el Ave de Piedra, que semeja a un ave con las alas desplegadas; un observatorio, posiblemente astronómico; una plataforma ceremonial; el Templo de las Tres Ventanas, etc. Anualmente es visitada por miles de turistas, tanto de otros países como del nuestro.Para visitar la ciudadela, la empresa de turismo “Conoce lo nuestro” ofrece paquetes promocionales y registra sus ventas en la siguiente tabla:&nbsp; Image title Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Determina el promedio del precio del paquete vendido.&nbsp;Ver gráfico S/ 710 S/ 715 S/ 720 S/ 730 2. A partir de los datos registrados en la tabla, determina la moda.&nbsp;Ver gráfico [600 - 650[ [650 - 700[ [700 - 750[ [750 - 800] 3. El horario de visita a la ciudadela inca inicia a las 6:00 a. m. y finaliza a las 5:00 p. m. Carlos y María llegaron a la ciudadela a las 11:00 a. m. y tomaron un bus de retorno a las 7:00 p. m. Determina el intervalo de hora que permanecieron en Machu Picchu.&nbsp;Ver gráfico [6 a. m. - 5 p. m.] [6 a. m. - 11 p. m.] [11 a. m. - 5 p. m.] [11 a. m. - 5 p. m.[ 4. Selecciona el resultado de cada situación: Image title  José tiene S/ 68 para comprar una muñeca que cuesta S/ 80. Representa lo que le falta o le sobra.&nbsp;&nbsp;&nbsp;&nbsp; Image title  Rosa compra 3 ovillos de lana. Si cada una pesa 1/4 kg, ¿cuánta lana compró?&nbsp;&nbsp; Image title  Las ventanas y puertas del santuario tienen forma trapezoidal. Calcula el valor de x a partir del gráfico.&nbsp;&nbsp;&nbsp; Image title  Un pan chuta tiene 15 cm de radio. Determina la medida de su perímetro.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Image title  Una bolsa de 9 panes cuesta S/ 31. ¿Cuánto cuesta cada pan?&nbsp;&nbsp;&nbsp;&nbsp; 12 12 10 &nbsp;4/3 4/1 3/4    60 50 30 4, 3, 3,4 5. Clasifica las cantidades obtenidas en el ejercicio anterior. Marca con un&nbsp; en el conjunto numérico al que pertenecen. Puedes marcar más de un conjunto en cada caso.       ff   IN         IR            –12                      &nbsp;                      &nbsp;                      &nbsp;                      &nbsp;                   6. María y Carlos compraron sus boletos de entrada para visitar la ciudadela y pagaron menos de 231 soles. Si María pagó 75 soles menos que Carlos, ¿cuánto pudo haber pagado María y cuál sería la máxima cantidad que ha pagado expresada en un número entero? 152 151 78 77 7. A partir de la visita al Cusco, María elabora las siguientes proposiciones lógicas:&nbsp;p: visito el Cusco.q: conoceré Machu Picchu.r: observaré el Intihuatana.Cómo podría expresar en lenguaje formal lo siguiente:&nbsp;Si visito el Cusco, entonces conozco Machu Picchu y, por lo tanto, observaré el Intihuatana. Si y solo si visito Cusco y no observaré el Intihuatana, entonces no conoceré Machu Picchu. [p ∧ (q ↔ r)] → [(p ∧ ∼ r) → ∼ q] [p → (r → q)] ↔ [(q ∧ ∼ r) → ∼ p] [p → (q → r)] ↔ [(p ∧ ∼ r) → ∼ q] [p → (q ↔ r)] ↔ [(p ⋁ ∼ r) ↔ ∼ q] 8. A partir de la situación anterior, evalúa la fórmula lógica e indica a qué tipo de equivalencia pertenece. [p → (q → r)]  [(p ∧ ∼ r) → ∼ q] Tautológica Contradictoria Contingente Ninguno 9. Carlos come una parte de un pan chuta tal como se indica en el gráfico. Determina el área de la región que comió. Image title  &nbsp;&nbsp; 37,5&nbsp; cm2 70&nbsp; cm2 75&nbsp; cm2 150&nbsp; cm2 10. El tramo de una carretera camino a Machu Picchu está formado por dos arcos de circunferencia: el primero tiene un radio de 18 km y un ángulo central de 40°, y el segundo un radio de 36 km y un ángulo central de 50°. Considera&nbsp;. 604 km 60 km 44 km 34 km Respuesta al reto Propón actividades concretas que fomenten la valoración de nuestra diversidad cultural e inclusión. Para ello, realiza lo siguiente:Busca diversas propuestas turísticas para 4 personas que permitan conocer un lugar del Perú. Organiza tus propuestas desde la más económica hasta la más costosa. Con esta información, aplica una encuesta a 20 personas para conocer cuál tiene mayor aceptación.Cuando hayas elegido un lugar de tu preferencia busca información matemática que permita conocer más sobre el lugar que elegiste. Por ejemplo: distancia, horas de viaje, costo del viaje, entre otros. Clasifica estos datos en conjuntos numéricos.Investiga sobre la cantidad de lenguas que se hablan en nuestro país y compara las que existen con las que se conocen. Presenta esta información usando proposiciones lógicas y evalúa el valor de verdad.&nbsp; ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos observados en línea para aprender la tabla de valores de verdad, así como los graficadores en la web para conocer elementos básicos de geometría y trigonometría?&nbsp; Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "3e72ff1d3234d52cc55a8fbdec5cab2e",
        "learningLevelNum": "2",
        "learningLevelDesc": "Resuelve problemas de regularidad, equivalencia y cambio."
      },
      {
        "learningLevelId": "53e867865e6129e13a68bb898302146a",
        "learningLevelNum": "3",
        "learningLevelDesc": "Resuelve problemas de cantidad."
      },
      {
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712",
        "learningLevelNum": "4",
        "learningLevelDesc": "Resuelve problemas de forma, movimiento y localización."
      },
      {
        "learningLevelId": "1281ee404ead88959f908c787fdf634f",
        "learningLevelNum": "5",
        "learningLevelDesc": "Resuelve problemas de gestión de datos e incertidumbre."
      },
      {
        "learningLevelId": "fe6a02f36218bd5154f0d1daaba61a87",
        "learningLevelNum": "6",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "c49816fb3e114bdca383ca870e7f662e",
        "learningObjectiveDesc": "Punto de partida: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "47c39c61554e498e93a303dc96b64651",
        "learningObjectiveDesc": "Punto de partida: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre proposiciones compuestas para interpretar un problema en su contexto estableciendo relaciones entre dichas representaciones.",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "f0ad5f59e2a84285b56f661dd0724071",
        "learningObjectiveDesc": "Punto de partida: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "94c96fa1cc824692966099d2b8c241b1",
        "learningObjectiveDesc": "Punto de partida: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "29046ff302eb455eb8fa389e9ae0f27e",
        "learningObjectiveDesc": "Punto de partida: Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar situaciones que incluyen tablas de decisiones, diagramas de Carroll y fórmulas lógicas.",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "d82faf292d394b8b98251a460971937b",
        "learningObjectiveDesc": "Punto de partida: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud de formas unidimensionales y áreas de formas bidimensionales, empleando unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "91661a95519745eebf657b02164fb42e",
        "learningObjectiveDesc": "Punto de partida: Expresa, con dibujos y con lenguaje trigonométrico, su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades, para interpretar un problema según su contexto estableciendo relaciones entre representaciones.",
        "learningLevelId": "f46c8cb78191cbf0dd0ca82f1cee3664"
      },
      {
        "learningObjectiveId": "1bf68c9fc5a017f77f032df32627ac3a",
        "learningObjectiveDesc": "Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.",
        "learningLevelId": "3e72ff1d3234d52cc55a8fbdec5cab2e"
      },
      {
        "learningObjectiveId": "ce6910f2e035ac02108a90d026f3b165",
        "learningObjectiveDesc": "Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre proposiciones compuestas para interpretar un problema en su contexto y estableciendo relaciones entre dichas representaciones.",
        "learningLevelId": "3e72ff1d3234d52cc55a8fbdec5cab2e"
      },
      {
        "learningObjectiveId": "7e227ee85a103563770021b33f051bca",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos, métodos gráficos o procedimientos óptimos para solucionar situaciones que incluyen tablas de decisiones, diagramas de Carroll y fórmulas lógicas.",
        "learningLevelId": "3e72ff1d3234d52cc55a8fbdec5cab2e"
      },
      {
        "learningObjectiveId": "8bb16719358519d7cd88430f46c9c059",
        "learningObjectiveDesc": "Plantea afirmaciones sobre características de las tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de verdad u otras relaciones que descubre. Justifica y comprueba la validez de una afirmación opuesta a otra o de un caso especial mediante ejemplos, contraejemplos, conocimientos geométricos, o razonamiento inductivo y deductivo. ",
        "learningLevelId": "3e72ff1d3234d52cc55a8fbdec5cab2e"
      },
      {
        "learningObjectiveId": "a5a1ab393a418ccc9192d8e41124b427",
        "learningObjectiveDesc": "Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.",
        "learningLevelId": "53e867865e6129e13a68bb898302146a"
      },
      {
        "learningObjectiveId": "71f489df787390995a80d83282585092",
        "learningObjectiveDesc": "Evalúa si la expresión numérica (modelo) planteada reprodujo las condiciones de la situación, y la modifica y ajusta para solucionar problemas similares y sus variantes.",
        "learningLevelId": "53e867865e6129e13a68bb898302146a"
      },
      {
        "learningObjectiveId": "716bb5c60a720878e6dd35fd979eec70",
        "learningObjectiveDesc": "Expresa con diversas representaciones y lenguaje numérico su comprensión de la expresión fraccionaria como una forma general de expresar un número racional, y de la noción de densidad en los números racionales al asociar los puntos de una recta con números racionales.",
        "learningLevelId": "53e867865e6129e13a68bb898302146a"
      },
      {
        "learningObjectiveId": "8e69fc1f94cfd8742524b0eff1b550fb",
        "learningObjectiveDesc": "Expresa con diversas representaciones y lenguaje numérico su comprensión sobre las propiedades y operaciones con números racionales, irracionales y reales usando redondeos o aproximaciones, así como sobre las operaciones entre cantidades expresadas en intervalos. Usa este entendimiento para interpretar las condiciones de un problema en su contexto. Establece relaciones entre representaciones.",
        "learningLevelId": "53e867865e6129e13a68bb898302146a"
      },
      {
        "learningObjectiveId": "ab1ed5ac49d16ff6af36a5645915ac3d",
        "learningObjectiveDesc": "Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con racionales y raíces inexactas aproximadas, números reales e intervalos, y para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.",
        "learningLevelId": "53e867865e6129e13a68bb898302146a"
      },
      {
        "learningObjectiveId": "8b1978fd9b339a7ddd3fc61ccbce2e50",
        "learningObjectiveDesc": "\tPlantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.  ",
        "learningLevelId": "53e867865e6129e13a68bb898302146a"
      },
      {
        "learningObjectiveId": "4185c8da6d35cedca696a6fb82525d22",
        "learningObjectiveDesc": "Establece relaciones entre las características y atributos medibles de ángulos y lados de objetos triangulares reales o imaginarios. También establece relaciones métricas entre triángulos y circunferencias.",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "7c78229fa402476e137879359554f708",
        "learningObjectiveDesc": "Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando razones trigonométricas.",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "84455e18aaa0e07ca2d07339e9407f46",
        "learningObjectiveDesc": "Expresa, con dibujos, y con lenguaje trigonométrico, su comprensión sobre sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones. ",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "fed7de479e4452bbe2ba4108b438992d",
        "learningObjectiveDesc": "Lee textos o gráficos que describen las propiedades de las razones trigonométricas, así como la clasificación de estas por sus características y propiedades comunes o distintivas. ",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "cfe914787c8ed0b48611b109b5d24c78",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar las equivalencias entre las medidas de un ángulo en los sistemas sexagesimal, centesimal y radial, así como las razones trigonométricas de un ángulo. ",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "9df0dd4f34a1f9c426bb95ce0a3dd891",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la longitud de formas unidimensionales y áreas de formas bidimensionales, empleando y unidades convencionales (centímetro, metro y kilómetro). ",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "00ea272ae9660c1ac7c7a51b10048682",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. ",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "cec3579d7192e766edfc557be1237dd7",
        "learningObjectiveDesc": "Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, conocimientos trigonométricos, y razonamiento inductivo o deductivo.",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "69c1e1923b34f2d07fd2d4ac65a9de18",
        "learningObjectiveDesc": "Lee gráficos como barras simples, dobles, poligonales, para comparar e interpretar la información que contienen y deducir nuevos datos. A partir de ello, produce nueva información.",
        "learningLevelId": "1281ee404ead88959f908c787fdf634f"
      },
      {
        "learningObjectiveId": "4dec22330d2a17c14af8d796e97d8f76",
        "learningObjectiveDesc": "Recopila datos de variables cualitativas nominales u ordinales, y cuantitativas discretas o continuas mediante encuestas, o seleccionando y empleando procedimientos, estrategias y recursos adecuados al tipo de estudio. Los procesa y organiza en tablas con el propósito de analizarlos y producir información.",
        "learningLevelId": "1281ee404ead88959f908c787fdf634f"
      },
      {
        "learningObjectiveId": "f09b0b0acd4f9c7953ffc7793f0fc62a",
        "learningObjectiveDesc": "Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.",
        "learningLevelId": "1281ee404ead88959f908c787fdf634f"
      },
      {
        "learningObjectiveId": "613995918f0f109f7fa4cddcac2a594b",
        "learningObjectiveDesc": "Expresa, con dibujos, y con lenguaje trigonométrico, su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "9ec4a00512e3521d106c9ad164273712"
      },
      {
        "learningObjectiveId": "e544c87cce1f4bc69d2a4a8f3ab8c509",
        "learningObjectiveDesc": "Punto de llegada: Plantea afirmaciones o conclusiones sobre las características, tendencias de los datos de una población. Las justifica usando la información obtenida, y sus conocimientos estadísticos. Reconoce errores en sus justificaciones y en las de otros, y los corrige.",
        "learningLevelId": "fe6a02f36218bd5154f0d1daaba61a87"
      },
      {
        "learningObjectiveId": "0db409aa025c47cdbd20fe0561c7deb8",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números racionales y algunos números irracionales, como π, e, φ, o raíces inexactas, relaciones y propiedades de números reales e intervalos, u otros modelos a su alcance.",
        "learningLevelId": "fe6a02f36218bd5154f0d1daaba61a87"
      },
      {
        "learningObjectiveId": "1be6586dbe2d41bf89241ab37d841b4b",
        "learningObjectiveDesc": "Punto de llegada: Plantea y compara afirmaciones sobre las propiedades de las operaciones con raíces inexactas aproximadas e intervalos u otras relaciones numéricas que descubre, y las justifica con ejemplos, contraejemplos, y propiedades de los números y las operaciones.",
        "learningLevelId": "fe6a02f36218bd5154f0d1daaba61a87"
      },
      {
        "learningObjectiveId": "0de506c730e84deea98862fd89e02c7f",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos, valores desconocidos, regularidades y condiciones de equivalencia o de variación entre proposiciones lógicas, conjuntos. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen tablas de decisiones, diagramas de Carroll, fórmulas lógicas, tablas de proposiciones compuestas y diagramas de Venn.",
        "learningLevelId": "fe6a02f36218bd5154f0d1daaba61a87"
      },
      {
        "learningObjectiveId": "d111dcd1a8954920979493684c49c998",
        "learningObjectiveDesc": "Punto de llegada: Expresa, con dibujos y con lenguaje trigonométrico su comprensión sobre los sistemas de medidas angulares, las razones trigonométricas, las propiedades de las formas bidimensionales, así como su clasificación por sus características y propiedades para interpretar un problema según su contexto estableciendo relaciones entre representaciones.",
        "learningLevelId": "fe6a02f36218bd5154f0d1daaba61a87"
      }
    ],
    "unitNumPag": 12,
    "learningObjectivesTotal": 34
  }
]
