[
  {
    "unitid": "PE22_CT5_U03_sec_1",
    "title": "Unidad 3",
    "subtitle": "Trabajo, potencia y energía",
    "contents": [
      {
        "pageId": "9b4d2e9a4276861c6b41f754d2a37503",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#9b4d2e9a4276861c6b41f754d2a37503",
        "content": " ? Trabajo, potencia y energía Unidad 3 Lo que voy a aprender Image title Realizarás una indagación sobre la energía, sus formas, sus manifestaciones y su relación con el trabajo. Luego, podrás explicar con conocimientos científicos basados en las leyes de la mecánica y el principio de la conservación de la energía el funcionamiento y eficiencia de máquinas simples. Finalmente, analizarás situaciones en las cuales la ciencia y la tecnología impactan en la sociedad y el ambiente, y asumirás una posición crítica respecto a ellas, proponiendo soluciones a problemas de tu entorno. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. &nbsp;Espacio MakerHélice generadora de energía Image title Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker",
        "content_alu": " ? Trabajo, potencia y energía Unidad 3 Lo que voy a aprender Image title Realizarás una indagación sobre la energía, sus formas, sus manifestaciones y su relación con el trabajo. Luego, podrás explicar con conocimientos científicos basados en las leyes de la mecánica y el principio de la conservación de la energía el funcionamiento y eficiencia de máquinas simples. Finalmente, analizarás situaciones en las cuales la ciencia y la tecnología impactan en la sociedad y el ambiente, y asumirás una posición crítica respecto a ellas, proponiendo soluciones a problemas de tu entorno. &nbsp;Espacio MakerHélice generadora de energía Image title Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker"
      },
      {
        "pageId": "dca8a46df46c61207eea56f4899f4199",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#dca8a46df46c61207eea56f4899f4199",
        "content": " ? Punto de partida Adriana ha escuchado más de una vez a sus profesores decir que la energía no se crea ni se destruye, solo se transforma. Sin embargo, ella se ha percatado de algo más, que la energía siempre está en movimiento, por ejemplo, la energía que obtenemos por las reacciones químicas que ocurren en nuestro cuerpo, se convierte en energía mecánica con cada movimiento voluntario e involuntario que realizamos. Lo mismo ocurre con otros seres vivos y con las máquinas, quienes tienen por finalidad transformar la energía de una forma a otra. Esta característica, piensa Adriana, es lo que hace imposible construir una máquina de movimiento perpetuo. Para que la máquina no se detenga, la energía que contiene debería quedarse almacenada por siempre en la máquina, fenómeno que no ocurre. ¿Está equivocada Adriana? Centre la atención de los estudiantes en la pregunta final de la situación descrita e invítelos a reflexionar sobre ella. Propóngales que se centren en una máquina simple de su entorno&nbsp;y que describan su funcionamiento e identifiquen las formas de energía involucrada.Permita que los estudiantes formulen sus hipótesis con respecto al movimiento perpetuo a partir de la pregunta del reto. Guíelos a relacionar este concepto con&nbsp;la transferencia y pérdida de energía. Finalmente, establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.Tenga en cuenta que esta evaluación diagnóstica le permitirá identificar en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje. Image title  ¿De dónde proviene la energía en la Tierra?  ¿Por qué la energía siempre está en movimiento?&nbsp;  ¿Qué relación hay entre eficiencia y pérdida de energía? Me acerco a la ciencia Image title Recurso docente&nbsp;Trabajo, potencia y energía Mi reto ¿Podemos construir una máquina de movimiento perpetuo? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Carlos quiere calcular el trabajo que realiza su hijo al jalar su carrito por 20 m con una fuerza constante, ¿qué ecuación debe utilizar? Marca. Image title     Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece la relación entre desplazamiento, fuerza y trabajo.Habilidad: RecordarRespuesta:&nbsp; 2. El motor de un auto nuevo realiza un trabajo de 500 J en 5 s. Luego de 3 años, realiza el mismo trabajo en 25 s. Marca la oración correcta. La potencia se cuatriplica luego de 3 años. La potencia se ha reducido a su quinta parte. La potencia luego de años será la cuarta parte. La potencia sigue siendo la misma. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe la potencia como una relación entre el trabajo y el tiempo.Habilidad: ConocerRespuesta: La potencia se ha reducido a su quinta parte. 3. Selecciona una caja de la izquierda y luego una de la derecha para relacionarlas. Una persona estirando la lona de un trampolín. Dos cargas eléctricas opuestas interactuando. El aire en movimiento. Una nave espacial viajando por el espacio. Energía cinética Energía potencial Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Diferencia los tipos de energía y los identifica en su entorno.Habilidad: ComprenderRespuesta: IC, ID, IIA, IIB. 4. Selecciona la forma de energía asociada a la imagen.&nbsp; Image title El movimiento de los planetas. Energía elástica Energía cinética Energía oscura Image title La niña en la posición E. Energía potencial Energía oscura Energía elástica Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Identifica las formas de energía potencial en un determinado fenómeno.Habilidad: ComprenderRespuesta: Energía cinética / Energía potencial. 5.&nbsp; Observa la imagen y analiza las variaciones de la energía cinética y potencial a&nbsp;lo largo de la trayectoria. Luego, escribe en los espacios en&nbsp;blanco para completar las oraciones. Image title  Cuando el carrito sube, su velocidad&nbsp;&nbsp;&nbsp;; por ello, su energía cinética&nbsp;&nbsp;&nbsp; mientras que su energía potencial&nbsp;&nbsp;.Cuando el carrito se encuentra en su punto más alto, su energía potencial gravitatoria es&nbsp;&nbsp;&nbsp;&nbsp;y la velocidad con que se mueve es la&nbsp; &nbsp;.En el descenso, la energía potencial gravitatoria&nbsp;&nbsp;&nbsp;mientras que la energía cinética &nbsp;&nbsp;&nbsp;&nbsp;, ya que su velocidad&nbsp; &nbsp;.Si el carrito se mueve en un tramo horizontal, su energía cinética&nbsp;se mantiene&nbsp;&nbsp;, ya que al no subir ni bajar no transforma su&nbsp;&nbsp;. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Asocia la energía mecánica al movimiento y la posición de un objeto y lo calcula numéricamente.&nbsp;Habilidad: ComprenderRespuesta: disminuye, disminuye, aumenta, máxima, mínima, disminuye, aumenta, aumenta, constante, energía. 6. Marca la proposición correcta respecto al experimento de Joule. Joule construyó un aparato para observar la transformación de energía potencial en energía cinética. La conservación de la energía es una ley teórica, se puede demostrar matemáticamente, sin necesidad de pruebas experimentales. El equivalente mecánico del calor nos indica que la energía mecánica se puede transformar en calor. 1 Joule equivale a 5,189 calorías. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Asocia el resultado experimental de Joule con la conservación de la energía.&nbsp;Habilidad: AnalizarRespuesta: El equivalente mecánico del calor nos indica que la energía mecánica se puede transformar en calor. 7. Selecciona la palabra que completa adecuadamente el texto.      El teorema del&nbsp; &nbsp;&nbsp;y la energía&nbsp;&nbsp;&nbsp; nos indica que el trabajo&nbsp;&nbsp;&nbsp;que se realiza sobre un objeto o sistema es&nbsp;&nbsp;&nbsp; a la variación de la &nbsp;.    trabajo Joule&nbsp; calor&nbsp; potencial mecánica cinética positivo neto negativo igual mayor menor masa cantidad de movimiento energía cinética Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Establece la relación entre la variación de la energía cinética y el trabajo.&nbsp;Habilidad: ComprenderRespuesta: trabajo, cinética, neto, igual, energía cinética. 8. Se tiene un bloque de 2 kg en reposo, sobre el cual se aplica una fuerza&nbsp; constante de 8 N. ¿Cuál es&nbsp;la rapidez del bloque cuando haya recorrido&nbsp;una distancia&nbsp;de 2 m (g=10 m/s2)? Marca. 2 m/s 4 m/s 6 m/s 8 m/s Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Utiliza el teorema del trabajo y la energía cinética para describir un fenómeno cuantitativamente.Habilidad: AplicarRespuesta: 4 m/s 9. ¿Cuál de las siguientes características corresponde a una fuerza conservativa? Marca. Su trabajo depende de la trayectoria. También se les conoce como fuerza&nbsp;disipadora. El trabajo que realiza&nbsp;en una trayectoria cerrada es distinta de cero. Si la posición inicial y final son iguales, su trabajo es cero. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe las características de las fuerzas conservativas y no conservativas.Habilidad: AnalizarRespuesta: Si la posición inicial y final son iguales, su trabajo es cero. 10. Selecciona la opción correcta respecto a las máquinas de movimiento perpetuo. Las máquinas de movimiento perpetuo fueron construidas en la antigüedad por sabios. No se puede construir una máquina de movimiento perpetuo porque no tenemos tecnología avanzada. No se puede construir una máquina de movimiento perpetuo porque es inevitable la pérdida de energía. El movimiento perpetuo puede ser logrado solo en el vacío. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de correlación o causalidad.Habilidad: AnalizarRespuesta: No se puede construir una máquina de movimiento perpetuo porque es inevitable la pérdida de&nbsp;energía. Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Procesos de transferencia de energía mecánica. Trabajo mecánico. Eficiencia de una máquina. 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué técnicas puedes usar para&nbsp;lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Adriana ha escuchado más de una vez a sus profesores decir que la energía no se crea ni se destruye, solo se transforma. Sin embargo, ella se ha percatado de algo más, que la energía siempre está en movimiento, por ejemplo, la energía que obtenemos por las reacciones químicas que ocurren en nuestro cuerpo, se convierte en energía mecánica con cada movimiento voluntario e involuntario que realizamos. Lo mismo ocurre con otros seres vivos y con las máquinas, quienes tienen por finalidad transformar la energía de una forma a otra. Esta característica, piensa Adriana, es lo que hace imposible construir una máquina de movimiento perpetuo. Para que la máquina no se detenga, la energía que contiene debería quedarse almacenada por siempre en la máquina, fenómeno que no ocurre. ¿Está equivocada Adriana? Image title  ¿De dónde proviene la energía en la Tierra?  ¿Por qué la energía siempre está en movimiento?&nbsp;  ¿Qué relación hay entre eficiencia y pérdida de energía? Me acerco a la ciencia Image title Mi reto ¿Podemos construir una máquina de movimiento perpetuo? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Carlos quiere calcular el trabajo que realiza su hijo al jalar su carrito por 20 m con una fuerza constante, ¿qué ecuación debe utilizar? Marca. Image title     2. El motor de un auto nuevo realiza un trabajo de 500 J en 5 s. Luego de 3 años, realiza el mismo trabajo en 25 s. Marca la oración correcta. La potencia se cuatriplica luego de 3 años. La potencia se ha reducido a su quinta parte. La potencia luego de años será la cuarta parte. La potencia sigue siendo la misma. 3. Selecciona una caja de la izquierda y luego una de la derecha para relacionarlas. Una persona estirando la lona de un trampolín. Dos cargas eléctricas opuestas interactuando. El aire en movimiento. Una nave espacial viajando por el espacio. Energía cinética Energía potencial 4. Selecciona la forma de energía asociada a la imagen.&nbsp; Image title El movimiento de los planetas. Energía elástica Energía cinética Energía oscura Image title La niña en la posición E. Energía potencial Energía oscura Energía elástica 5.&nbsp; Observa la imagen y analiza las variaciones de la energía cinética y potencial a&nbsp;lo largo de la trayectoria. Luego, escribe en los espacios en&nbsp;blanco para completar las oraciones. Image title  Cuando el carrito sube, su velocidad&nbsp;&nbsp;&nbsp;; por ello, su energía cinética&nbsp;&nbsp;&nbsp; mientras que su energía potencial&nbsp;&nbsp;.Cuando el carrito se encuentra en su punto más alto, su energía potencial gravitatoria es&nbsp;&nbsp;&nbsp;&nbsp;y la velocidad con que se mueve es la&nbsp; &nbsp;.En el descenso, la energía potencial gravitatoria&nbsp;&nbsp;&nbsp;mientras que la energía cinética &nbsp;&nbsp;&nbsp;&nbsp;, ya que su velocidad&nbsp; &nbsp;.Si el carrito se mueve en un tramo horizontal, su energía cinética&nbsp;se mantiene&nbsp;&nbsp;, ya que al no subir ni bajar no transforma su&nbsp;&nbsp;. 6. Marca la proposición correcta respecto al experimento de Joule. Joule construyó un aparato para observar la transformación de energía potencial en energía cinética. La conservación de la energía es una ley teórica, se puede demostrar matemáticamente, sin necesidad de pruebas experimentales. El equivalente mecánico del calor nos indica que la energía mecánica se puede transformar en calor. 1 Joule equivale a 5,189 calorías. 7. Selecciona la palabra que completa adecuadamente el texto.      El teorema del&nbsp; &nbsp;&nbsp;y la energía&nbsp;&nbsp;&nbsp; nos indica que el trabajo&nbsp;&nbsp;&nbsp;que se realiza sobre un objeto o sistema es&nbsp;&nbsp;&nbsp; a la variación de la &nbsp;.    trabajo Joule&nbsp; calor&nbsp; potencial mecánica cinética positivo neto negativo igual mayor menor masa cantidad de movimiento energía cinética 8. Se tiene un bloque de 2 kg en reposo, sobre el cual se aplica una fuerza&nbsp; constante de 8 N. ¿Cuál es&nbsp;la rapidez del bloque cuando haya recorrido&nbsp;una distancia&nbsp;de 2 m (g=10 m/s2)? Marca. 2 m/s 4 m/s 6 m/s 8 m/s 9. ¿Cuál de las siguientes características corresponde a una fuerza conservativa? Marca. Su trabajo depende de la trayectoria. También se les conoce como fuerza&nbsp;disipadora. El trabajo que realiza&nbsp;en una trayectoria cerrada es distinta de cero. Si la posición inicial y final son iguales, su trabajo es cero. 10. Selecciona la opción correcta respecto a las máquinas de movimiento perpetuo. Las máquinas de movimiento perpetuo fueron construidas en la antigüedad por sabios. No se puede construir una máquina de movimiento perpetuo porque no tenemos tecnología avanzada. No se puede construir una máquina de movimiento perpetuo porque es inevitable la pérdida de energía. El movimiento perpetuo puede ser logrado solo en el vacío. Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Procesos de transferencia de energía mecánica. Trabajo mecánico. Eficiencia de una máquina. 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes. Entender la información. 3. ¿Qué técnicas puedes usar para&nbsp;lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "6cf56bceec199d172c8ac15fc9ab9362",
        "pageTitle": "Lección 1. El trabajo y la potencia",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#6cf56bceec199d172c8ac15fc9ab9362",
        "content": " ? Lección 1 El trabajo y la potencia Para iniciar¿En qué se diferencia una cantidad vectorial de una escalar?¿Qué es un diagrama de cuerpo libre? Proponga a los estudiantes que realicen algunas actividades físicas y que identifiquen en cuál de ellas se realizo un mayor trabajo. Guíelos para realizar un análisis de las cantidades físicas que intervinieron en su actividad, por ejemplo, la fuerza, la distancia, velocidad, etc. Al buscar el término trabajo en el Diccionario de la Real Academia Española, notaremos que las primeras acepciones lo describen como una actividad remunerada, como un producto de un agente o como el esfuerzo físico que realiza una persona. Si tratamos de relacionar alguno de estos significados con la física, contemplaremos al esfuerzo físico que realiza una persona durante una actividad: levantar unas pesas, empujar un carrito del supermercado o hacer deporte, como muestras de trabajo. Sin embargo, en física el trabajo tiene un sentido distinto, y puede ser realizado no solo por personas sino también por objetos. Trabajo mecánico Es una cantidad física escalar cuya unidad es el Joule o Julio. Mide la transferencia de energía cuando existe desplazamiento debido a una fuerza, es decir, siempre que se efectúe trabajo mecánico existe un objeto que se está moviendo desde una posición a otra por efecto de una fuerza. Usaremos la siguiente notación para representar correctamente esta cantidad.&nbsp; El Joule o Julio Según el Sistema Internacional de Medidas, la unidad del trabajo es el Joule o Julio y se representa por la letra J.1 joule = (1 newton)(1 metro)1 J = 1 N.m  Haz clic para más información.  Posición inicial del movimiento. Posición final del movimiento.&nbsp; Fuerza que realiza trabajo. El trabajo se representa por la letra&nbsp;W&nbsp;y es efectuadoa por&nbsp;la fuerza F al desplazar un objeto desde la posición A hasta la posición&nbsp;B. El trabajo de una fuerza puede ser&nbsp;positivo o negativo según favorezca o no el movimiento. Diremos que la fuerza favorece al movimiento si su dirección es la misma que la dirección del movimiento, y que desfavorece el movimiento cuando va en sentido opuesto.&nbsp;Analicemos el trabajo que realiza la fuerza de gravedad en dos situaciones distintas:  Al subir o levantar un objetoRealizamos el DCL del balde en dos posiciones de su ascenso. La tensión realiza un trabajo positivo porque su dirección es la misma que el del movimiento (favorece el movimiento), mientras que el trabajo de la fuerza de gravedad es negativo, porque su dirección es opuesta al movimiento (desfavorece el movimiento). Image title  Cuando un objeto está descendiendoSi consideramos que la persona está cayendo con caída libre y realizamos el DCL, la única fuerza que graficaremos es la fuerza de gravedad. Esta realiza un trabajo positivo porque su dirección es la misma que el movimiento de la persona (favorece el movimiento).&nbsp; Image title Entregue a las estudiantes una hoja en blanco y solicíteles que grafiquen el movimiento de un objeto entre dos posiciones (un auto desplazándose, el lanzamiento de un cohete, una persona tirando de un objeto, etc.). Luego, pídales que identifiquen las fuerzas que actúan y que indiquen si el trabajo que realizan es positivo o negativo. Trabajo de fuerzas constantes El caso más sencillo para calcular el trabajo de una fuerza es cuando la fuerza&nbsp;permanece constante, no varía ni en módulo ni en dirección. En esta situación, el trabajo es proporcional al módulo de la&nbsp;fuerza, al módulo del desplazamiento y al coseno del ángulo que forman la fuerza y el desplazamiento.&nbsp; Image title Image title F:&nbsp; Módulo de la fuerza aplicada al objeto.d: distancia que recorre el objeto.: ángulo que forman la fuerza y el desplazamiento. Matemáticamente,&nbsp;el signo del&nbsp;trabajo será determinado por el&nbsp;ángulo&nbsp;.&nbsp;Varía el ángulo en la siguiente simulación,&nbsp;observa cómo cambia el valor del trabajo y descubre para que valores de&nbsp;&nbsp;el trabajo es positivo, nulo o negativo. Image title Pídale a los alumnos que interactúen con el simulador y que determinen los&nbsp;valores del ángulo&nbsp;&nbsp;para los cuales el&nbsp;trabajo de la fuerza F&nbsp;es máximo y&nbsp;mínimo. Luego, solicíteles que&nbsp;construyan una gráfica de la fuerza versus la distancia, manteniendo el ángulo constante.&nbsp; Trabajo de fuerzas variables La mayoría de las fuerzas que actúan sobre los objetos son variables, en módulo, en dirección, o en ambas. Por ejemplo, la fuerza elástica varía a medida que aumenta la deformación del resorte. Image title Para calcular el trabajo de estas fuerzas se requieren nuevas herramientas matemáticas, sin embargo, existen algunos casos en los que podemos calcular su trabajo si es que sabemos cómo varía la fuerza respecto a la posición. Consideremos un objeto que se está desplazando de manera horizontal y sobre el cual actúa la fuerza variable F (que cambia únicamente&nbsp;en módulo). Al graficar la fuerza versus&nbsp;la posición,&nbsp;el trabajo que realiza la fuerza es igual al área&nbsp;encerrada entre la gráfica y el eje x, desde la posición inicial hasta la posición final. Calculemos el trabajo desde la posición x&nbsp;= 0 m hasta la posición x = 13 m.  Haz clic para más información.  La fuerza aumenta su módulo, pero mantiene la dirección constante. La fuerza aumenta su módulo, pero mantiene la dirección. La fuerza disminuye su módulo, pero mantiene la dirección constante. El área es igual a la semisuma de las bases del trapecio (3 N y 7 N) multiplicado por su altura (3 m). El área es igual a la semisuma de las bases del trapecio (7 N y 10 N) multiplicado por su altura (7 m). El área es igual a la semisuma de las bases del trapecio (10 N y 2&nbsp;N) multiplicado por su altura (3&nbsp;m). Solicíteles a los alumnos que interpreten la gráfica y dibujen el movimiento del objeto señalando la fuerza F y la posición. Más información Si la gráfica de la fuerza está por debajo del eje X, el trabajo se sigue calculando como el área, pero se le coloca un signo negativo.&nbsp; Image title Trabajo neto El trabajo neto es igual a la suma de los trabajos realizados por cada fuerza que actúa sobre el objeto o sistema durante un desplazamiento determinado. También se puede hallar el trabajo neto calculando el trabajo de la fuerza resultante. Image title En la siguiente imagen, se observa una persona tirando de una caja con una base transportadora. Consideremos la base y la caja como un sistema, es decir, como un único objeto, dibujamos las fuerzas que actúan, y hallamos el trabajo neto efectuado sobre el sistema mientras se desplaza. Image title Image title Image title Ejemplo Josefa está jalando una caja de disfraces con una cuerda&nbsp;usando una fuerza de 100 N. La masa de la caja es de 2 kg, y el de los disfraces es cinco veces la masa de la caja. Si la fuerza de rozamiento entre el piso y la caja es de 20 N, ¿cuál es el trabajo neto realizado sobre la caja al ser desplazada&nbsp;20 m horizontalmente? Image title Paso 1 Realizamos una gráfica, dibujamos el DCL y colocamos los datos.&nbsp; Image title Paso 2 Identificamos la incógnita y las ecuaciones que nos permitirán calcularla.&nbsp;Para calcular el trabajo neto, usaremos la siguiente expresión:&nbsp; Image title Para calcular el trabajo de cada fuerza utilizamos la ecuación:&nbsp; Image title Paso 3 Reemplazamos los datos en las ecuaciones y operamos.Trabajo de las fuerzas: Image title Trabajo neto: Image title Pida a los estudiantes que resuelvan el problema del ejemplo, pero utilizando la fuerza resultante. Luego, guíelos a la reflexión para diferenciar las situaciones en las que conviene hallar el trabajo como una suma o como el trabajo de la fuerza resultante. Potencia Cuando analizamos el trabajo que realiza una fuerza, no consideramos el tiempo durante el cual se realiza el trabajo. Para mostrar esta relación, necesitamos introducir una nueva cantidad física: la potencia, esta indica la rapidez con la que se realiza el trabajo. Su unidad es el watt. El watt Se representa con la letra W.1 watt = 1 joule/1 segundo1 W = 1 J/1 sPor lo general, la potencia se expresa en kilowatts o megawatts.1 kW = 1000 W1 MW = 1 000 000 WEn la industria automotora se suele expresar la potencia en caballos de fuerza (hp).1 hp = 746 W Potencia media e instantánea La potencia media es la cantidad de trabajo que se realiza durante un tiempo, dividida entre el tiempo que toma realizar dicho trabajo.Adicionalmente, en mecánica&nbsp;se puede calcular la potencia instantánea como el producto de la fuerza que se le aplica a una partícula por la rapidez que tiene en ese&nbsp;instante. La unidad para ambas potencias es el watt. Image title Potencia consumida Muchos aparatos electrónicos indican en su empaque la potencia del mismo. En estos casos, se&nbsp;hace referencia a la energía por&nbsp;unidad de tiempo que consume el aparato para funcionar. Image title Image title En las imágenes se observa dos tipos de focos, el de la derecha, es una bombilla fluorescente compacta, y el de la izquierda, un foco LED. Ambos iluminan con la misma intensidad&nbsp;(tienen la misma eficiencia lumínica),&nbsp;pero difieren en la potencia:El foco LED, consume 8 J por cada segundo.La bombilla consume 14 J por cada segundo.Esto nos muestra que el foco LED es más ahorrativo que la bombilla porque consume menor energía para funcionar. Muéstreles las etiquetas de un mismo electrodoméstico&nbsp;en diferentes marcas y pídales que determinen cual es el&nbsp;que tienen mayor eficiencia energética.Motívelos a que&nbsp;relacionen la potencia consumida con la potencia media. Máquinas y su eficiencia Una máquina es una herramienta que contiene una o más partes que utiliza energía para realizar una acción concreta. Las máquinas por lo general funcionan con medios químicos, térmicos o eléctricos y, a menudo, están motorizadas. Podemos clasificarlas en simples y compuestas. Máquinas simples Es un dispositivo mecánico que cambia la magnitud o dirección de la fuerza. Hay seis máquinas simples: la polea, la palanca, la rueda, la cuña, el plano inclinado y el tornillo. Máquinas compuestas Existe una gran cantidad de máquinas más complejas que las másquinas simples. Los ejemplos incluyen vehículos, sistemas electrónicos, máquinas moleculares, computadoras, televisión, rover espaciales, etc. Image title Rendimiento de una máquina En todas las máquinas se realiza un trabajo sobre ellas, es decir se les entrega energía para su funcionamiento, luego ellas consumen esa energía y realizan un trabajo. El rendimiento está asociado con la rapidez con la que realizan estos trabajos. &nbsp;Se puede calcular el rendimiento con la siguiente expresión: Actividades 1. Selecciona las palabras destacadas y corrígelas para mejorar el texto.       El trabajo es una cantidad física vectorial, que indica la cantidad de potencia&nbsp; que se transfiere durante el choque&nbsp;de una partícula asociado a una velocidad. Su valor numérico es inversamente&nbsp; proporcional al producto del módulo de la fuerza y del movimiento&nbsp;que realiza la partícula. Dependiendo del ángulo que formen la velocidad&nbsp;y el&nbsp;desplazamiento, el trabajo puede ser a favor o en contra del movimiento.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Establece la relación entre desplazamiento, fuerza y trabajo.Habilidad: ComprenderRespuesta. Escalar, energía, movimiento, fuerza, directamente, desplazamiento, fuerza, desplazamiento. 2. Observa las siguientes situaciones y escribe en cuál de ellas la fuerza de gravedad realiza mayor trabajo. Justifica tu respuesta.&nbsp; Image title 1 Image title 2 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Establece la relación entre desplazamiento, fuerza y trabajo.Habilidad: ComprenderRespuesta. En la situación 1, porque el peso o fuerza gravitatoria realiza un trabajo diferente de cero mientras la joven desciende, en cambio, mientras la camioneta se desplaza horizontalmente, el ángulo que forma el peso y el movimiento es 90°, por lo tanto, no realiza trabajo. 3. Una persona empuja con una fuerza F un objeto de 40 N de peso por una superficie horizontal, de tal forma que se mueve con una velocidad constante de 5 m/s durante 10 s. Determina el trabajo que realiza la fuerza de rozamiento, si el coeficiente de rozamiento entre el objeto y la superficie&nbsp;es 0,2. + 400 J + 200 J - 200 J - 400 J Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativamente los efectos del trabajo sobre un objeto.Habilidad: AplicarRespuesta. -400 J 4. La fuerza F varía según la gráfica mostrada, ¿qué trabajo realiza desde la posición x = 0 m&nbsp;hasta x = 14 m?&nbsp;Considera&nbsp;&nbsp;= 3,14&nbsp; para tus cálculos. Luego, escribe tu respuesta. Image title        El trabajo que realiza la fuerza es&nbsp;&nbsp;&nbsp;   &nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta una gráfica de fuerza versus posición para calcular el trabajo.Habilidad: ComprenderRespuesta: - 3,14 J 5. Un observador registró la variación de una fuerza F&nbsp;durante el desplazamiento de un objeto y determinó que&nbsp;era proporcional a la posición. En la tabla se muestran algunos de sus registros,&nbsp;grafica la fuerza versus la posición y calcula el trabajo que realiza&nbsp;desde&nbsp;x = 0 m hasta x = 4 m.      &nbsp;   &nbsp;x1&nbsp;= 4 m   x2&nbsp;= 10 m&nbsp;   x3&nbsp;= 14 m&nbsp;         &nbsp;Fuerza (N)   &nbsp;0   3&nbsp;   5&nbsp;    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Construye una gráfica de fuerza versus posición.&nbsp;Habilidad: AplicarRespuesta: - 4 J Image title 6. Lee y selecciona V si la proposición es verdadera o F si es falsa.&nbsp; La potencia es una cantidad física vectorial. Mientras mayor es el tiempo que demora una máquina en realizar un trabajo, mayor será su potencia. Si duplicamos el tiempo en el que una máquina realiza un trabajo, su potencia&nbsp;se duplica.&nbsp; Si dos máquinas tienen la misma potencia, significa que tardan lo mismo para realizar un trabajo determinado. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe la potencia como una relación entre el trabajo y el tiempo.Habilidad: ComprenderRespuesta: F, F, F, V. 7. El motor de un auto de carrera desarrolla un empuje de 4000&nbsp;N. Si la rapidez máxima que puede alcanzar es de 360&nbsp;km/h, ¿cuál será la potencia que desarrolla el motor en ese instante? Escribe tu respuesta. Image title       &nbsp;La potencia máxima en kilowatts que puede alcanzar es&nbsp;&nbsp;.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia la potencia media de la instantánea e identifica las ecuaciones para su cálculo.Habilidad: AplicarRespuesta: 400 kW 8. Arrastra las oraciones para completar el texto.&nbsp;      El hacha es una herramienta compuesta por una cuña y una palanca&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;,las fuerzas horizontales resultantes dividen el tronco en dos.    que se utiliza para múltiples funciones, como partir troncos. La cuña cambia de dirección la fuerza y la descompone. La cuña descompone la fuerza aplicada al tronco muchas fuerzas Al golpear el tronco, se le aplica una fuerza vertical. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe físicamente el funcionamiento de las máquinas simples.&nbsp;Habilidad: ComprenderRespuesta: Al golpear el tronco, se le aplica una fuerza vertical. La cuña cambia de dirección la fuerza y la descompone. 9. Analiza la siguiente situación y selecciona tu respuesta.      Un motor de 1000 W está conectado mecánicamente a un sistema de poleas para subir baldes de agua de un pozo de profundidad de 20 m. Si la masa total del agua y el balde es 10 kg, y sube en 5 s, ¿cuál es el rendimiento del sistema de poleas?    El rendimiento es del 80 %. El rendimiento es del 50 %. El rendimiento es del 40 %. No se puede determinar lo pedido. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad,Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Identifica las cantidades físicas para determinar el rendimiento de una máquina.Habilidad: Aplicar.Respuesta: El rendimiento es del 40 %. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿En qué situaciones podrías aplicar lo aprendido?&nbsp;",
        "content_alu": " ? Lección 1 El trabajo y la potencia Para iniciar¿En qué se diferencia una cantidad vectorial de una escalar?¿Qué es un diagrama de cuerpo libre? Al buscar el término trabajo en el Diccionario de la Real Academia Española, notaremos que las primeras acepciones lo describen como una actividad remunerada, como un producto de un agente o como el esfuerzo físico que realiza una persona. Si tratamos de relacionar alguno de estos significados con la física, contemplaremos al esfuerzo físico que realiza una persona durante una actividad: levantar unas pesas, empujar un carrito del supermercado o hacer deporte, como muestras de trabajo. Sin embargo, en física el trabajo tiene un sentido distinto, y puede ser realizado no solo por personas sino también por objetos. Trabajo mecánico Es una cantidad física escalar cuya unidad es el Joule o Julio. Mide la transferencia de energía cuando existe desplazamiento debido a una fuerza, es decir, siempre que se efectúe trabajo mecánico existe un objeto que se está moviendo desde una posición a otra por efecto de una fuerza. Usaremos la siguiente notación para representar correctamente esta cantidad.&nbsp; El Joule o Julio Según el Sistema Internacional de Medidas, la unidad del trabajo es el Joule o Julio y se representa por la letra J.1 joule = (1 newton)(1 metro)1 J = 1 N.m  Haz clic para más información.  Posición inicial del movimiento. Posición final del movimiento.&nbsp; Fuerza que realiza trabajo. El trabajo se representa por la letra&nbsp;W&nbsp;y es efectuadoa por&nbsp;la fuerza F al desplazar un objeto desde la posición A hasta la posición&nbsp;B. El trabajo de una fuerza puede ser&nbsp;positivo o negativo según favorezca o no el movimiento. Diremos que la fuerza favorece al movimiento si su dirección es la misma que la dirección del movimiento, y que desfavorece el movimiento cuando va en sentido opuesto.&nbsp;Analicemos el trabajo que realiza la fuerza de gravedad en dos situaciones distintas:  Al subir o levantar un objetoRealizamos el DCL del balde en dos posiciones de su ascenso. La tensión realiza un trabajo positivo porque su dirección es la misma que el del movimiento (favorece el movimiento), mientras que el trabajo de la fuerza de gravedad es negativo, porque su dirección es opuesta al movimiento (desfavorece el movimiento). Image title  Cuando un objeto está descendiendoSi consideramos que la persona está cayendo con caída libre y realizamos el DCL, la única fuerza que graficaremos es la fuerza de gravedad. Esta realiza un trabajo positivo porque su dirección es la misma que el movimiento de la persona (favorece el movimiento).&nbsp; Image title Trabajo de fuerzas constantes El caso más sencillo para calcular el trabajo de una fuerza es cuando la fuerza&nbsp;permanece constante, no varía ni en módulo ni en dirección. En esta situación, el trabajo es proporcional al módulo de la&nbsp;fuerza, al módulo del desplazamiento y al coseno del ángulo que forman la fuerza y el desplazamiento.&nbsp; Image title Image title F:&nbsp; Módulo de la fuerza aplicada al objeto.d: distancia que recorre el objeto.: ángulo que forman la fuerza y el desplazamiento. Matemáticamente,&nbsp;el signo del&nbsp;trabajo será determinado por el&nbsp;ángulo&nbsp;.&nbsp;Varía el ángulo en la siguiente simulación,&nbsp;observa cómo cambia el valor del trabajo y descubre para que valores de&nbsp;&nbsp;el trabajo es positivo, nulo o negativo. Image title Trabajo de fuerzas variables La mayoría de las fuerzas que actúan sobre los objetos son variables, en módulo, en dirección, o en ambas. Por ejemplo, la fuerza elástica varía a medida que aumenta la deformación del resorte. Image title Para calcular el trabajo de estas fuerzas se requieren nuevas herramientas matemáticas, sin embargo, existen algunos casos en los que podemos calcular su trabajo si es que sabemos cómo varía la fuerza respecto a la posición. Consideremos un objeto que se está desplazando de manera horizontal y sobre el cual actúa la fuerza variable F (que cambia únicamente&nbsp;en módulo). Al graficar la fuerza versus&nbsp;la posición,&nbsp;el trabajo que realiza la fuerza es igual al área&nbsp;encerrada entre la gráfica y el eje x, desde la posición inicial hasta la posición final. Calculemos el trabajo desde la posición x&nbsp;= 0 m hasta la posición x = 13 m.  Haz clic para más información.  La fuerza aumenta su módulo, pero mantiene la dirección constante. La fuerza aumenta su módulo, pero mantiene la dirección. La fuerza disminuye su módulo, pero mantiene la dirección constante. El área es igual a la semisuma de las bases del trapecio (3 N y 7 N) multiplicado por su altura (3 m). El área es igual a la semisuma de las bases del trapecio (7 N y 10 N) multiplicado por su altura (7 m). El área es igual a la semisuma de las bases del trapecio (10 N y 2&nbsp;N) multiplicado por su altura (3&nbsp;m). Más información Si la gráfica de la fuerza está por debajo del eje X, el trabajo se sigue calculando como el área, pero se le coloca un signo negativo.&nbsp; Image title Trabajo neto El trabajo neto es igual a la suma de los trabajos realizados por cada fuerza que actúa sobre el objeto o sistema durante un desplazamiento determinado. También se puede hallar el trabajo neto calculando el trabajo de la fuerza resultante. Image title En la siguiente imagen, se observa una persona tirando de una caja con una base transportadora. Consideremos la base y la caja como un sistema, es decir, como un único objeto, dibujamos las fuerzas que actúan, y hallamos el trabajo neto efectuado sobre el sistema mientras se desplaza. Image title Image title Image title Ejemplo Josefa está jalando una caja de disfraces con una cuerda&nbsp;usando una fuerza de 100 N. La masa de la caja es de 2 kg, y el de los disfraces es cinco veces la masa de la caja. Si la fuerza de rozamiento entre el piso y la caja es de 20 N, ¿cuál es el trabajo neto realizado sobre la caja al ser desplazada&nbsp;20 m horizontalmente? Image title Paso 1 Realizamos una gráfica, dibujamos el DCL y colocamos los datos.&nbsp; Image title Paso 2 Identificamos la incógnita y las ecuaciones que nos permitirán calcularla.&nbsp;Para calcular el trabajo neto, usaremos la siguiente expresión:&nbsp; Image title Para calcular el trabajo de cada fuerza utilizamos la ecuación:&nbsp; Image title Paso 3 Reemplazamos los datos en las ecuaciones y operamos.Trabajo de las fuerzas: Image title Trabajo neto: Image title Potencia Cuando analizamos el trabajo que realiza una fuerza, no consideramos el tiempo durante el cual se realiza el trabajo. Para mostrar esta relación, necesitamos introducir una nueva cantidad física: la potencia, esta indica la rapidez con la que se realiza el trabajo. Su unidad es el watt. El watt Se representa con la letra W.1 watt = 1 joule/1 segundo1 W = 1 J/1 sPor lo general, la potencia se expresa en kilowatts o megawatts.1 kW = 1000 W1 MW = 1 000 000 WEn la industria automotora se suele expresar la potencia en caballos de fuerza (hp).1 hp = 746 W Potencia media e instantánea La potencia media es la cantidad de trabajo que se realiza durante un tiempo, dividida entre el tiempo que toma realizar dicho trabajo.Adicionalmente, en mecánica&nbsp;se puede calcular la potencia instantánea como el producto de la fuerza que se le aplica a una partícula por la rapidez que tiene en ese&nbsp;instante. La unidad para ambas potencias es el watt. Image title Potencia consumida Muchos aparatos electrónicos indican en su empaque la potencia del mismo. En estos casos, se&nbsp;hace referencia a la energía por&nbsp;unidad de tiempo que consume el aparato para funcionar. Image title Image title En las imágenes se observa dos tipos de focos, el de la derecha, es una bombilla fluorescente compacta, y el de la izquierda, un foco LED. Ambos iluminan con la misma intensidad&nbsp;(tienen la misma eficiencia lumínica),&nbsp;pero difieren en la potencia:El foco LED, consume 8 J por cada segundo.La bombilla consume 14 J por cada segundo.Esto nos muestra que el foco LED es más ahorrativo que la bombilla porque consume menor energía para funcionar. Máquinas y su eficiencia Una máquina es una herramienta que contiene una o más partes que utiliza energía para realizar una acción concreta. Las máquinas por lo general funcionan con medios químicos, térmicos o eléctricos y, a menudo, están motorizadas. Podemos clasificarlas en simples y compuestas. Máquinas simples Es un dispositivo mecánico que cambia la magnitud o dirección de la fuerza. Hay seis máquinas simples: la polea, la palanca, la rueda, la cuña, el plano inclinado y el tornillo. Máquinas compuestas Existe una gran cantidad de máquinas más complejas que las másquinas simples. Los ejemplos incluyen vehículos, sistemas electrónicos, máquinas moleculares, computadoras, televisión, rover espaciales, etc. Image title Rendimiento de una máquina En todas las máquinas se realiza un trabajo sobre ellas, es decir se les entrega energía para su funcionamiento, luego ellas consumen esa energía y realizan un trabajo. El rendimiento está asociado con la rapidez con la que realizan estos trabajos. &nbsp;Se puede calcular el rendimiento con la siguiente expresión: Actividades 1. Selecciona las palabras destacadas y corrígelas para mejorar el texto.       El trabajo es una cantidad física vectorial, que indica la cantidad de potencia&nbsp; que se transfiere durante el choque&nbsp;de una partícula asociado a una velocidad. Su valor numérico es inversamente&nbsp; proporcional al producto del módulo de la fuerza y del movimiento&nbsp;que realiza la partícula. Dependiendo del ángulo que formen la velocidad&nbsp;y el&nbsp;desplazamiento, el trabajo puede ser a favor o en contra del movimiento.    2. Observa las siguientes situaciones y escribe en cuál de ellas la fuerza de gravedad realiza mayor trabajo. Justifica tu respuesta.&nbsp; Image title 1 Image title 2 3. Una persona empuja con una fuerza F un objeto de 40 N de peso por una superficie horizontal, de tal forma que se mueve con una velocidad constante de 5 m/s durante 10 s. Determina el trabajo que realiza la fuerza de rozamiento, si el coeficiente de rozamiento entre el objeto y la superficie&nbsp;es 0,2. + 400 J + 200 J - 200 J - 400 J 4. La fuerza F varía según la gráfica mostrada, ¿qué trabajo realiza desde la posición x = 0 m&nbsp;hasta x = 14 m?&nbsp;Considera&nbsp;&nbsp;= 3,14&nbsp; para tus cálculos. Luego, escribe tu respuesta. Image title        El trabajo que realiza la fuerza es&nbsp;&nbsp;&nbsp;   &nbsp; 5. Un observador registró la variación de una fuerza F&nbsp;durante el desplazamiento de un objeto y determinó que&nbsp;era proporcional a la posición. En la tabla se muestran algunos de sus registros,&nbsp;grafica la fuerza versus la posición y calcula el trabajo que realiza&nbsp;desde&nbsp;x = 0 m hasta x = 4 m.      &nbsp;   &nbsp;x1&nbsp;= 4 m   x2&nbsp;= 10 m&nbsp;   x3&nbsp;= 14 m&nbsp;         &nbsp;Fuerza (N)   &nbsp;0   3&nbsp;   5&nbsp;    6. Lee y selecciona V si la proposición es verdadera o F si es falsa.&nbsp; La potencia es una cantidad física vectorial. Mientras mayor es el tiempo que demora una máquina en realizar un trabajo, mayor será su potencia. Si duplicamos el tiempo en el que una máquina realiza un trabajo, su potencia&nbsp;se duplica.&nbsp; Si dos máquinas tienen la misma potencia, significa que tardan lo mismo para realizar un trabajo determinado. 7. El motor de un auto de carrera desarrolla un empuje de 4000&nbsp;N. Si la rapidez máxima que puede alcanzar es de 360&nbsp;km/h, ¿cuál será la potencia que desarrolla el motor en ese instante? Escribe tu respuesta. Image title       &nbsp;La potencia máxima en kilowatts que puede alcanzar es&nbsp;&nbsp;.    8. Arrastra las oraciones para completar el texto.&nbsp;      El hacha es una herramienta compuesta por una cuña y una palanca&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;,las fuerzas horizontales resultantes dividen el tronco en dos.    que se utiliza para múltiples funciones, como partir troncos. La cuña cambia de dirección la fuerza y la descompone. La cuña descompone la fuerza aplicada al tronco muchas fuerzas Al golpear el tronco, se le aplica una fuerza vertical. 9. Analiza la siguiente situación y selecciona tu respuesta.      Un motor de 1000 W está conectado mecánicamente a un sistema de poleas para subir baldes de agua de un pozo de profundidad de 20 m. Si la masa total del agua y el balde es 10 kg, y sube en 5 s, ¿cuál es el rendimiento del sistema de poleas?    El rendimiento es del 80 %. El rendimiento es del 50 %. El rendimiento es del 40 %. No se puede determinar lo pedido. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿En qué situaciones podrías aplicar lo aprendido?&nbsp;"
      },
      {
        "pageId": "2d3988dafca5dd5a7bdffbfa4ffc999a",
        "pageTitle": "Lección 2. La energía",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#2d3988dafca5dd5a7bdffbfa4ffc999a",
        "content": " ? Lección 2 La energía Para iniciar¿Cuáles son las fuentes de energía?¿Qué indican las Leyes de Newton? Proyecte el siguiente video: https://www.youtube.com/watch?v=NVeYcVTU9ZI, al finalizar, realicen una lluvia&nbsp;de ideas para determinar las ideas más importantes del video. Pídales que mencionen formas de energía potencial y cinética. Probablemente uno de los conceptos más importantes en todas las ciencias naturales (física, química y biología) es la energía. El mundo en el que vivimos está formado por materia y por energía, los fenómenos que observamos son manifestaciones de la interacción entre ambas cantidades. Mientras la materia tiene masa y es todo aquello que podemos percibir a través de nuestros sentidos, la energía le indica a la materia cómo moverse o transformarse, todos los eventos del universo se producen gracias a la energía, desde la desintegración nuclear, hasta la formación de nuevos sistemas solares.&nbsp; En física, definimos la energía como la capacidad que tiene una partícula, objeto o sistema para realizar trabajo. Unidad de la energía&nbsp;Al igual que el trabajo, la unidad de la energía es el Joule o Julio, lo cual tiene sentido ya que el trabajo es la transferencia de energía de un objeto a otro. Uso las TICFormas de energía renovable Para el docenteFormas de energía renovable  Haz clic para más información. Las aguas de los océanos reciben energía solar, y cambian de estado líquido a gaseoso como parte de su ciclo. El agua en estado gaseoso asciende y forma parte del aire. Este vapor debido a los valores de presión y temperatura se convierte en pequeñas gotas o cristales de agua. Una nube es una porción de aire que ha sido enturbiado por pequeñas gotitas de agua líquida o cristalitos de hielo o por ambos. Las centrales hidroeléctricas transforman la energía mecánica del agua en energía eléctrica y la distribuyen a través de una red de electrificación. Nosotros utilizamos esta energía y la transformamos nuevamente. Por ejemplo, en energía mecánica en las lavadoras, o en sonido, al usar un altavoz. El Misti es un volcán joven que ha registrado al menos doce erupciones volcánicas en los últimos 50 000 años. Sin embargo, según el Instituto Geofísico del Perú, registra entre 40 y 60 sismos al día, en el que libera pequeñas cantidades de energía imperceptibles por la población.&nbsp; Durante la fotosíntesis, las células utilizan dióxido de carbono y energía del Sol para producir moléculas de azúcar y oxígeno. Estas son la base de moléculas más complejas como la glucosa, que a su vez permiten sintetizar moléculas portadoras ricas en energía, como ATP. En un motor de combustión interna, la combustión se produce dentro del motor, en este caso un vehículo. Luego, el motor transforma la energía liberada durante la combustión en trabajo. El motor consta de un cilindro fijo y un pistón móvil. Los gases de combustión en expansión empujan el pistón, que a través de un sistema de engranajes en el tren impulsa las ruedas del vehículo. Por grupos, pida a los estudiantes que responda la siguientes preguntas: ¿cómo se relacionan el trabajo y la energía?, ¿qué diferencias y semejanzas presentan? Luego, definan cada término con toda la clase. Formas de energía Energía potencial gravitatoriaEs la energía asociada a un objeto debido a la posición.       La energía potencial elástica. Está asociada a los objetos que se pueden&nbsp;deformar,es decir, que varían sus dimensiones cuando se les aplica una fuerza y regresan a su forma inicial cuando esta fuerza desaparece.          La energía potencial química.&nbsp;Es la energía almacenada en las moléculas. Durante una reacción química, los enlaces y formas se rompen, creando nuevos productos y liberando energía durante el proceso.&nbsp;          La energía potencial nuclear.&nbsp;Se encuentra en los núcleos de los átomos. Los protones en un núcleo ejercen fuerzas repulsivas muy fuertes entre sí debido a su carga positiva. A su vez, los neutrones que forman un núcleo ejercen fuerzas muy fuertes sobre los protones para evitar que se separen. La división de un núcleo grande o la combinación de núcleos pequeños en un núcleo más grande supera estas fuerzas fuertes y libera energíacomo resultado.          La energía térmica.&nbsp;Se debe al movimiento de las moléculas que componen un objeto o sustancia. Todos los objetos poseen energía térmica. La evidencia de energía térmica se puede detectar midiendo la temperatura de un objeto.          La energía potencial eléctrica.&nbsp;Está presente cuando cargas eléctricas positivas y negativas se separan entre sí, Cuando enciende un dispositivo electrónico, la energía potencial eléctrica se manifiesta como sonido, movimiento mecánico, energía térmica y luz.    Energía cinética Está asociada a los objetos que están en movimiento, ya sea con velocidad constante o variable. Para encontrar una ecuación que nos permita calcular su valor, podemos combinar las ecuaciones del movimiento rectilíneo uniformemente variado y la segunda ley de Newton y aplicarlas a un objeto de masa m que se mueve con una aceleración constante. De esto obtendremos que la energía cinética es proporcional al producto de la masa del objeto por el cuadrado de su rapidez. Pida a los estudiantes que esquematicen el proceso&nbsp;de intercambio de energía cinética del ejemplo (niño, cama elástica, bomberos).Proponga una situación en la que exista variación de la energía cinética. Solicite a los estudiantes que grafiquen la energía cinética versus la rapidez, y la energía cinética versus la rapidez al cuadrado. Luego, pídales que describan matemáticamente la diferencia de sus gráficas.&nbsp; Image title Energía potencial Se define como la energía asociada con la disposición espacial de un sistema de objetos que ejercen fuerzas entre sí, por ejemplo, la Tierra y un objeto cercano a él están atraídos por la fuerza de gravedad. &nbsp;La energía potencial se almacena o libera cuando la disposición de los objetos, las fuerzas que ejercen entre sí o ambas varían de alguna manera. Los sistemas comprenden escalas atómicas hasta galácticas que se pueden organizar de muchas maneras, lo que da como resultado muchas formas de energía potencial como vimos en la primera sección. Energía potencial gravitatoria Está asociada a la posición de un objeto respecto de un nivel de referencia y a su peso. Para encontrar la expresión que nos permite calcular su valor, bastará con utilizar la definición de energía: la energía potencial gravitatoria es la capacidad que tiene el objeto de realizar trabajo, es decir, numéricamente igual al trabajo que realizaría la fuerza de gravedad para elevar un objeto. Entonces se obtiene que la energía potencial gravitatoria es igual al producto de la masa, por la aceleración de la gravedad y la altura.&nbsp; Image title Energía potencial elástica Se asocia a los objetos elásticos. Para encontrar la ecuación que nos permita calcular su valor, aplicamos nuevamente la definición de la energía: la energía potencial elástica es numéricamente igual a la capacidad que tiene el resorte para realizar trabajo, en este caso, la fuerza elástica. De esto se obtiene que es proporcional a la constante de elasticidad y el cuadrado de la deformación que experimenta el objeto. Energía mecánica Es la energía asociada al movimiento y a la posición de los objetos dentro de un sistema. Para hallarla se debe sumar la energía cinética y potencial. Image title Analicemos la siguiente situación, una grúa levanta desde el reposo una pieza metálica de 150 kg. Si luego de 3 segundos, está a una altura de 5 m y su rapidez es de 4 m/s ¿Cuál es la energía mecánica de la pieza metálica cuando la pieza metálica está sobre el suelo después de 3 s? Image title Image title Energía mecánica en A Usamos la ecuación para la energía mecánica: Image title Evaluamos la energía cinética en A: Image title Evaluamos la energía potencial en A: De los tipos de forma de potencial visto, solo se observa energía potencial gravitatoria. Image title Finalmente: Image title Energía mecánica en B Usamos la ecuación para la energía mecánica: Image title Evaluamos la energía cinética en B: Image title Evaluamos la energía potencial en B: De los tipos de forma de potencial visto, solo se observa energía potencial gravitatoria. Image title Finalmente: Image title Pida a los estudiantes que realicen nuevamente el problema, pero considerando un nivel de referencia distinto. Luego, deberán comparar&nbsp;los resultados e interpretar&nbsp;físicamente que ambos resultados son iguales. Haga énfasis en que&nbsp;la energía potencial gravitatoria depende del nivel de referencia que se usa para calcularla, por lo que su valor es relativo, mientras que la energía cinética no varía según el nivel de referencia. Actividades 1.&nbsp; En el cuadro se muestran diversos fenómenos y la forma de energía que manifiestan. Lee con atención y completa los cuadros en blanco      &nbsp;Forma de energía   &nbsp;Fenómeno         &nbsp;&nbsp;   &nbsp;Movimiento de los átomos.       &nbsp;Energía eléctrica   &nbsp;&nbsp;       &nbsp;&nbsp;   Deformación de un objeto elástico.       &nbsp;&nbsp;   Interacción entre las partículas fundamentales en el núcleo.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia los tipos de energía y los identifica en su entorno.Habilidad:&nbsp;RecordarRespuesta: Energía térmica / Interacción entre partículas con carga eléctrica. / Energía elástica / Energía nuclear. 2.&nbsp; ¿Qué gráfica representa la variación de la energía cinética en función de la velocidad? Marca. I II III IV Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe de manera cualitativa y cuantitativa la relación entre la energía cinética y la rapidez.Habilidad: ComprenderRespuesta: I 3. Los cráteres lunares son producidos por el impacto de meteoritos en su superficie. En la imagen se observan dos meteoritos que impactan sobre la superficie lunar con la misma rapidez, ¿cuál de ellos generará un cráter de mayor tamaño y profundidad? Escribe tu respuesta y justifícala. Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta los valores de la energía cinética y justifica fenómenos observables.Habilidad: AplicarRespuesta Tipo: Como ambos meteoros se están moviendo con la misma rapidez, el que tiene mayor masa tendrá la mayor energía cinética, por lo tanto, el meteorito de 3000 kg generará un cráter mayor ya que la energía cinética que transferirá a la superficie lunar será mayor.&nbsp; 4. Si el resorte 1 y 2 están comprimidos, el resorte 3 está estirado y consideramos el suelo como nivel de referencia de la imagen, ¿qué forma de energía potencial esta asociada a los bloques? Selecciona una casilla de la izquierda y luego, una de la derecha para responder a la pregunta. Image title IBloque A IIBloque B IIIBloque C AEnergía potencial elástica BEnergía potencial gravitatoria CEnergía potencial elástica y gravitatoria Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Identifica las formas de energía potencial en un determinado fenómeno.Habilidad: ComprenderRespuesta: IA, IIA, IIIC. 5. Una persona en el décimo piso de un edificio de 40 pisos está por soltar una moneda. ¿Respecto a qué nivel de referencia, la energía potencial gravitatoria será mayor? Selecciona tu respuesta. Respecto a una persona que está en el segundo piso. Respecto a una persona que está en el piso 40. Respecto a una persona que está en el sótano del edificio. La energía potencial es la misma en todos los niveles de referencia. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece un sistema de referencia para medir la energía potencial gravitatoria.&nbsp;Habilidad: ComprenderRespuesta: Respecto a una persona que está en el sótano del edificio. 6. Una esfera de masa m se cuelga de un resorte causando una deformación x. Luego, se añade otra esfera igual causando una nueva deformación, tal como se indica en la figura. ¿En qué relación está la energía potencial elástica del primer y segundo caso? Marca tu respuesta. Image title 4 1/4 3/4 2 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Calcula la energía potencial para un objeto o sistema.&nbsp;Habilidad: AplicarRespuesta: 1/4 7. Un avión de 400 kg está volando a 360 km/h y está a una altura de 10 km, ¿cuál es la energía mecánica respecto al suelo? Realiza una gráfica, calcula y escribe tu respuesta. &nbsp;Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Asocia la energía mecánica al movimiento y la posición de un objeto y lo calcula.&nbsp;Habilidad: AplicarRespuesta: 42 000 kJ Rúbrica actividad foro evaluable\"Crisis energética mundial\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Crisis energética mundial” contestando estas preguntas:¿Por qué se pronostica una crisis energética para los próximos 20 años?¿Cómo se relaciona el aumento de la densidad poblacional con el consumo energético?¿Qué medidas puedes implementar en tu hogar para prevenir esta crisis?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?",
        "content_alu": " ? Lección 2 La energía Para iniciar¿Cuáles son las fuentes de energía?¿Qué indican las Leyes de Newton? Probablemente uno de los conceptos más importantes en todas las ciencias naturales (física, química y biología) es la energía. El mundo en el que vivimos está formado por materia y por energía, los fenómenos que observamos son manifestaciones de la interacción entre ambas cantidades. Mientras la materia tiene masa y es todo aquello que podemos percibir a través de nuestros sentidos, la energía le indica a la materia cómo moverse o transformarse, todos los eventos del universo se producen gracias a la energía, desde la desintegración nuclear, hasta la formación de nuevos sistemas solares.&nbsp; En física, definimos la energía como la capacidad que tiene una partícula, objeto o sistema para realizar trabajo. Unidad de la energía&nbsp;Al igual que el trabajo, la unidad de la energía es el Joule o Julio, lo cual tiene sentido ya que el trabajo es la transferencia de energía de un objeto a otro. Uso las TICFormas de energía renovable  Haz clic para más información. Las aguas de los océanos reciben energía solar, y cambian de estado líquido a gaseoso como parte de su ciclo. El agua en estado gaseoso asciende y forma parte del aire. Este vapor debido a los valores de presión y temperatura se convierte en pequeñas gotas o cristales de agua. Una nube es una porción de aire que ha sido enturbiado por pequeñas gotitas de agua líquida o cristalitos de hielo o por ambos. Las centrales hidroeléctricas transforman la energía mecánica del agua en energía eléctrica y la distribuyen a través de una red de electrificación. Nosotros utilizamos esta energía y la transformamos nuevamente. Por ejemplo, en energía mecánica en las lavadoras, o en sonido, al usar un altavoz. El Misti es un volcán joven que ha registrado al menos doce erupciones volcánicas en los últimos 50 000 años. Sin embargo, según el Instituto Geofísico del Perú, registra entre 40 y 60 sismos al día, en el que libera pequeñas cantidades de energía imperceptibles por la población.&nbsp; Durante la fotosíntesis, las células utilizan dióxido de carbono y energía del Sol para producir moléculas de azúcar y oxígeno. Estas son la base de moléculas más complejas como la glucosa, que a su vez permiten sintetizar moléculas portadoras ricas en energía, como ATP. En un motor de combustión interna, la combustión se produce dentro del motor, en este caso un vehículo. Luego, el motor transforma la energía liberada durante la combustión en trabajo. El motor consta de un cilindro fijo y un pistón móvil. Los gases de combustión en expansión empujan el pistón, que a través de un sistema de engranajes en el tren impulsa las ruedas del vehículo. Formas de energía Energía potencial gravitatoriaEs la energía asociada a un objeto debido a la posición.       La energía potencial elástica. Está asociada a los objetos que se pueden&nbsp;deformar,es decir, que varían sus dimensiones cuando se les aplica una fuerza y regresan a su forma inicial cuando esta fuerza desaparece.          La energía potencial química.&nbsp;Es la energía almacenada en las moléculas. Durante una reacción química, los enlaces y formas se rompen, creando nuevos productos y liberando energía durante el proceso.&nbsp;          La energía potencial nuclear.&nbsp;Se encuentra en los núcleos de los átomos. Los protones en un núcleo ejercen fuerzas repulsivas muy fuertes entre sí debido a su carga positiva. A su vez, los neutrones que forman un núcleo ejercen fuerzas muy fuertes sobre los protones para evitar que se separen. La división de un núcleo grande o la combinación de núcleos pequeños en un núcleo más grande supera estas fuerzas fuertes y libera energíacomo resultado.          La energía térmica.&nbsp;Se debe al movimiento de las moléculas que componen un objeto o sustancia. Todos los objetos poseen energía térmica. La evidencia de energía térmica se puede detectar midiendo la temperatura de un objeto.          La energía potencial eléctrica.&nbsp;Está presente cuando cargas eléctricas positivas y negativas se separan entre sí, Cuando enciende un dispositivo electrónico, la energía potencial eléctrica se manifiesta como sonido, movimiento mecánico, energía térmica y luz.    Energía cinética Está asociada a los objetos que están en movimiento, ya sea con velocidad constante o variable. Para encontrar una ecuación que nos permita calcular su valor, podemos combinar las ecuaciones del movimiento rectilíneo uniformemente variado y la segunda ley de Newton y aplicarlas a un objeto de masa m que se mueve con una aceleración constante. De esto obtendremos que la energía cinética es proporcional al producto de la masa del objeto por el cuadrado de su rapidez. Image title Energía potencial Se define como la energía asociada con la disposición espacial de un sistema de objetos que ejercen fuerzas entre sí, por ejemplo, la Tierra y un objeto cercano a él están atraídos por la fuerza de gravedad. &nbsp;La energía potencial se almacena o libera cuando la disposición de los objetos, las fuerzas que ejercen entre sí o ambas varían de alguna manera. Los sistemas comprenden escalas atómicas hasta galácticas que se pueden organizar de muchas maneras, lo que da como resultado muchas formas de energía potencial como vimos en la primera sección. Energía potencial gravitatoria Está asociada a la posición de un objeto respecto de un nivel de referencia y a su peso. Para encontrar la expresión que nos permite calcular su valor, bastará con utilizar la definición de energía: la energía potencial gravitatoria es la capacidad que tiene el objeto de realizar trabajo, es decir, numéricamente igual al trabajo que realizaría la fuerza de gravedad para elevar un objeto. Entonces se obtiene que la energía potencial gravitatoria es igual al producto de la masa, por la aceleración de la gravedad y la altura.&nbsp; Image title Energía potencial elástica Se asocia a los objetos elásticos. Para encontrar la ecuación que nos permita calcular su valor, aplicamos nuevamente la definición de la energía: la energía potencial elástica es numéricamente igual a la capacidad que tiene el resorte para realizar trabajo, en este caso, la fuerza elástica. De esto se obtiene que es proporcional a la constante de elasticidad y el cuadrado de la deformación que experimenta el objeto. Energía mecánica Es la energía asociada al movimiento y a la posición de los objetos dentro de un sistema. Para hallarla se debe sumar la energía cinética y potencial. Image title Analicemos la siguiente situación, una grúa levanta desde el reposo una pieza metálica de 150 kg. Si luego de 3 segundos, está a una altura de 5 m y su rapidez es de 4 m/s ¿Cuál es la energía mecánica de la pieza metálica cuando la pieza metálica está sobre el suelo después de 3 s? Image title Image title Energía mecánica en A Usamos la ecuación para la energía mecánica: Image title Evaluamos la energía cinética en A: Image title Evaluamos la energía potencial en A: De los tipos de forma de potencial visto, solo se observa energía potencial gravitatoria. Image title Finalmente: Image title Energía mecánica en B Usamos la ecuación para la energía mecánica: Image title Evaluamos la energía cinética en B: Image title Evaluamos la energía potencial en B: De los tipos de forma de potencial visto, solo se observa energía potencial gravitatoria. Image title Finalmente: Image title Actividades 1.&nbsp; En el cuadro se muestran diversos fenómenos y la forma de energía que manifiestan. Lee con atención y completa los cuadros en blanco      &nbsp;Forma de energía   &nbsp;Fenómeno         &nbsp;&nbsp;   &nbsp;Movimiento de los átomos.       &nbsp;Energía eléctrica   &nbsp;&nbsp;       &nbsp;&nbsp;   Deformación de un objeto elástico.       &nbsp;&nbsp;   Interacción entre las partículas fundamentales en el núcleo.    2.&nbsp; ¿Qué gráfica representa la variación de la energía cinética en función de la velocidad? Marca. I II III IV 3. Los cráteres lunares son producidos por el impacto de meteoritos en su superficie. En la imagen se observan dos meteoritos que impactan sobre la superficie lunar con la misma rapidez, ¿cuál de ellos generará un cráter de mayor tamaño y profundidad? Escribe tu respuesta y justifícala. Image title 4. Si el resorte 1 y 2 están comprimidos, el resorte 3 está estirado y consideramos el suelo como nivel de referencia de la imagen, ¿qué forma de energía potencial esta asociada a los bloques? Selecciona una casilla de la izquierda y luego, una de la derecha para responder a la pregunta. Image title IBloque A IIBloque B IIIBloque C AEnergía potencial elástica BEnergía potencial gravitatoria CEnergía potencial elástica y gravitatoria 5. Una persona en el décimo piso de un edificio de 40 pisos está por soltar una moneda. ¿Respecto a qué nivel de referencia, la energía potencial gravitatoria será mayor? Selecciona tu respuesta. Respecto a una persona que está en el segundo piso. Respecto a una persona que está en el piso 40. Respecto a una persona que está en el sótano del edificio. La energía potencial es la misma en todos los niveles de referencia. 6. Una esfera de masa m se cuelga de un resorte causando una deformación x. Luego, se añade otra esfera igual causando una nueva deformación, tal como se indica en la figura. ¿En qué relación está la energía potencial elástica del primer y segundo caso? Marca tu respuesta. Image title 4 1/4 3/4 2 7. Un avión de 400 kg está volando a 360 km/h y está a una altura de 10 km, ¿cuál es la energía mecánica respecto al suelo? Realiza una gráfica, calcula y escribe tu respuesta. Rúbrica actividad foro evaluable\"Crisis energética mundial\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Crisis energética mundial” contestando estas preguntas:¿Por qué se pronostica una crisis energética para los próximos 20 años?¿Cómo se relaciona el aumento de la densidad poblacional con el consumo energético?¿Qué medidas puedes implementar en tu hogar para prevenir esta crisis?Comenta los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Qué tema te pareció más interesante? ¿Por qué?"
      },
      {
        "pageId": "5cd6beff3c687c6b2a9e5c56d67ba273",
        "pageTitle": "Lección 3. Conservación de la energía",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#5cd6beff3c687c6b2a9e5c56d67ba273",
        "content": " ? Lección 3 Conservación de la energía Para iniciar¿Qué es el calor?¿Qué es el trabajo neto? Ley de la conservación de la energía Con la primera revolución industrial se creó la máquina de vapor, y para inicios del siglo XIX esta era ampliamente usada. Los físicos e ingenieros trataron de desarrollar una teoría para comprender los procesos que ocurrían durante su funcionamiento, como parte de este proceso, se trabajó el concepto de energía y su conservación. Fueron dos científicos los que enunciaron la conservación de la energía casi al mismo tiempo: Julius Von Mayer y James Joule.&nbsp;   1840 Julius Robert Mayer, se encontraba atendiendo a un soldado, cuando notó que la sangre que le brotaba no era del color rojo oscuro usual, lo cual lo&nbsp;hizo reflexionar sobre la cantidad de oxígeno que transportaba y la generación de calor por la quema de los alimentos.&nbsp; Image title 1841 Presentó una primera versión de su teoría de conservación en un trabajo titulado Ueber quantitative und qualitative Bestimmung der Krafte, en español, Sobre la determinación cuantitativa y cualitativa de las fuerzas, este fue rechazado porque presentaba errores que evidenciaban su desconocimiento en física clásica y matemática. 1842 Mayer estudió física y desarrolló una segunda versión de su teoría en un trabajo para el cual utilizó ingeniosamente los resultados de los experimentos de otros científicos. Este trabajo fue publicado, pero faltaban mediciones que lo apoyaran, por lo que no tuvo importancia hasta los resultados experimentales mostrados por Joule. 1843 James Prescott Joule, era un hombre ingenioso y con interés especial en las mediciones exactas. Luego de haber trabajado varios años logró determinar&nbsp;el equivalente mecánico del calor, el cual publicó en su artículo On the calorific effects of magneto-electricity, and on the mechanical value of heat, traducido al español, Sobre los efectos caloríficos de la magnetoelectricidad y sobre el valor mecánico del calor. Joule argumentó que la energía se podía convertir de una forma a otra, pero que no podía destruirse. Image title 1851 William Thomson escribe un artículo basado en los conocimientos establecidos hasta la época titulado The Dynamical Equivalent of Heat (El equivalente dinámico del calor), en el cual sostuvo que la energía se perdió irrecuperablemente para el hombre, pero no en el mundo material. Fue, por tanto, la primera persona en comprender que todos los cambios de energía implican disipación de energía. Image title El experimento de Joule Joule diseñó una máquina que permitió medir la equivalencia de la energía mecánica con el aumento de temperatura, a la cual se le conoce como el equivalente mecánico del calor. Para ello, utilizó una rueda con paletas conectada a un conjunto de poleas con pesos en sus extremos. En su experimento, las pesas transfieren su energía potencial al agua, provocando un aumento de su temperatura. El Joule y la caloríaCon el experimento de Joule se encuentra una relación entre el Joule y la Caloría.1 cal = 4,187 JRecordemos, que una caloría equivale a la cantidad de calor necesaria para elevar 1 grado Celsius la temperatura de 1 gramo de agua. La demostración de que existe una relación entre el movimiento de las pesas y el aumento de temperatura del agua permitió comprender que ambas son manifestaciones de un mismo concepto: energía.&nbsp;Finalmente, podemos enunciar una de las leyes más importantes de la física. La energía no se crea, ni se destruye, solo se transforma. Más información En la segunda mitad del siglo XIX, Thomson y otros científicos, incluidos Clausius, Maxwell y, posteriormente, Boltzmann continuaron desarrollando estas ideas de energía. Estos estudios desarrollaron la termodinámica y la teoría cinética de los gases, partiendo con la conservación de la energía como su Primera ley y la disipación de energía como su Segunda ley. Image title Teorema del trabajo y la energía cinética Nos muestra una relación entre el trabajo neto realizado sobre un objeto o sistema (que pueden ser representados como una partícula) y la energía cinética, y dice lo siguiente: el trabajo neto realizado sobre una partícula para llevarlo de un punto a otro es igual a la variación de la energía cinética entre esos dos puntos.&nbsp; Image title Veamos la siguiente situación: Image title Image title Si aplicamos el teorema, tenemos que el trabajo realizado por todas fuerzas que actúan sobre el auto es igual al cambio de su energía cinética. En otras palabras, el trabajo neto que se realiza sobre el auto sirve para que el auto cambie su rapidez, ya que parte del reposo y acelera. En el trabajo neto, ya está incluido el trabajo negativo de las fuerzas de rozamiento (porque van en contra del movimiento). Este teorema se puede utilizar para fuerzas constantes o variables.&nbsp; VideoRelaciones de trabajo y energía Pida a los estudiantes que establezcan valores para las cantidades físicas del ejemplo y que calculen el trabjo neto utilizando el teorema. Luego, pídales que calculen el trabajo neto usando la definición del trabajo mecánico. Conservación de la energía mecánica Para determinar si la energía mecánica se conserva, debemos analizar las fuerzas que actúan, dependiendo de esta característica, podemos clasificar a las fuerzas como conservativas y no conservativas. Si sobre el sistema solo actúan fuerzas conservativas, la energía mecánica se conservará, por el contrario, en presencia de fuerzas no conservativas, un porcentaje de la energía se transferirá fuera del objeto o sistema. Fuerzas conservativas Hemo visto dos fuerzas conservativas, la fuerza de gravedad y la fuerza elástica, la característica fundamental de ambas y de toda fuerza conservativa es que su trabajo es reversible, lo cual quiere decir que todo el trabajo que realizan puede ser transformado en otra forma de energía.&nbsp; Fuerza de gravedad Durante el ascenso de la pelota, el trabajo de la fuerza de gravedad está disminuyendo su velocidad, se está transformando energía cinética en gravitatoria. Durante el descenso, el trabajo de la fuerza de gravedad convierte la energía potencial gravitatoria en energía cinética. Este es un proceso reversible.&nbsp; Image title Fuerza elástica Si colocamos un objeto sobre el resorte, este estará por un breve instante en reposo, a medida que el resorte se comprima, la fuerza elástica realizará trabajo, estará transformando energía cinética en potencial elástica. Cuando el resorte se estire y regrese a su longitud natural, la fuerza elástica realizará nuevamente un trabajo, pero en este caso, será transformar la energía elástica en cinética. El trabajo en ambos procesos es numéricamente igual. Image title El trabajo que realiza la fuerza conservativa, cumplirá estas propiedades: Será igual a la diferencia de la energía potencial en el punto inicial y final.Es reversible.No importa la trayectoria que realice para llegar de un punto a otro, el trabajo siempre será el mismo.Si el punto inicial y final es el mismo, su trabajo es igual a cero. Fuerzas no conservativas Un ejemplo de fuerza no conservativa que hemos visto es la fuerza de rozamiento. Veamos qué características presenta. Image title Pida a los estudiantes que realicen un cuadro comparativo entre las fuerzas conservativas y las fuerzas no conservativas.Pregunte a los estudiantes qué ocurre con la energía mecánica en las situaciones en las que intervienen fuerzas conservativas, ¿qué formas de energía se presentan?, ¿cómo ocurre la transformación de una a otra forma de energía?Explique que si&nbsp;la energía mecánica no se conserva, la energía total del sistema si permanece constante. Mencione al calor,&nbsp;la luz, el sonido como nuevas formas de energía. Actividades 1.&nbsp; Oye las pistas y&nbsp;descubre las palabras que completan el crucigrama del experimento de Joule. Para resaltar una palabra, selecciona una casilla y arrastra el ratón sobre las casillas necesarias. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el experimento de Joule.&nbsp;Habilidad: ComprenderRespuesta: I. AISLANTE, II. CONSERVACIÓN, III. POTENCIAL, IV. CINÉTICA, V. CALORÍA, VI. TEMPERATURA.&nbsp; 2. Observa el video y responde.&nbsp;¿Cómo se relaciona el equivalente mecánico con el proceso alimenticio? Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Asocia el resultado experimental de Joule con la conservación de la energía.Habilidad: ComprenderRespuesta tipo: El equivalente mecánico nos permite determinar una equivalencia entre el movimiento y la energía. Aplicando estos conceptos podemos calcular la cantidad de calorías que requerimos en nuestra alimentación dependiendo de nuestras actividades. 3. Marca V (verdadero) o F (falso) según corresponda. Joule construye un sistema que produce energía infinita. El experimento de Joule demuestra que la energía cinética se convierte en energía potencial. El concepto del equivalente mecánico establece que la energía mecánica se puede transformar en calor. La importancia del experimento de Joule es mostrar la transformación de energía mecánica en energía térmica. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Asocia el resultado experimental de Joule con la conservación de la energía.&nbsp;Habilidad: ComprenderRespuesta. F, F, V, V. 4. Tres plumas son soltadas desde la misma altura.&nbsp;Sobre las tres actúan las mismas fuerzas: de gravedad y de resistencia del aire. Selecciona la opción correcta. Image title Las tres caen con la misma velocidad. El trabajo neto depende de la velocidad con la que llegan al suelo. El trabajo que realiza la fuerza de resistencia del aire es el mismo en los tres casos. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece la relación entre la variación de la energía cinética y el trabajo.&nbsp;Habilidad: ComprenderRespuesta: El trabajo neto depende de la velocidad con la que llegan al suelo. 5. Adrián está empujando con una fuerza de&nbsp;50 N, una caja de 40 kg siguiendo una línea recta por una superficie rugosa. En un determinado instante, la rapidez es 5 m/s, luego de recorrer 20 m, su rapidez es 3 m/s. ¿Qué trabajo realizó la fuerza de rozamiento en ese tiempo? Marca. -360 J -520 J -680 J -780 J Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño Compartir: Utiliza el teorema del trabajo y la energía cinética para describir un fenómeno cuantitativamente.&nbsp;Habilidad: EvaluarRespuesta: -680 J 6. Selecciona una casilla y luego selecciona las características que le corresponden. Su trabajo en una trayectoria cerrada es igual a cero.&nbsp;Son las responsables de la disipación de la energía.&nbsp;La fuerza de resistencia del aire es un ejemplo.&nbsp;&nbsp;El trabajo no depende de la trayectoria&nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe las características de las fuerzas conservativas y no conservativas.&nbsp;Habilidad: EvaluarRespuesta: Fuerza conservativa, fuerza no conservativa, fuerza no conservativa, fuerza conservativa. 7. Dibuja las fuerzas no conservativas en las siguientes situaciones:Un paracaidista está descendiendo con velocidad constante.La patineta se desplaza de izquierda a derecha por una superficie rugosa. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Identifica las fuerzas conservativas y no conservativas en un fenómeno físico.&nbsp;Habilidad: ComprenderRespuesta:&nbsp; ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Qué tema crees que se debería desarrollar con mayor profundidad? ¿Por qué?",
        "content_alu": " ? Lección 3 Conservación de la energía Para iniciar¿Qué es el calor?¿Qué es el trabajo neto? Ley de la conservación de la energía Con la primera revolución industrial se creó la máquina de vapor, y para inicios del siglo XIX esta era ampliamente usada. Los físicos e ingenieros trataron de desarrollar una teoría para comprender los procesos que ocurrían durante su funcionamiento, como parte de este proceso, se trabajó el concepto de energía y su conservación. Fueron dos científicos los que enunciaron la conservación de la energía casi al mismo tiempo: Julius Von Mayer y James Joule.&nbsp;   1840 Julius Robert Mayer, se encontraba atendiendo a un soldado, cuando notó que la sangre que le brotaba no era del color rojo oscuro usual, lo cual lo&nbsp;hizo reflexionar sobre la cantidad de oxígeno que transportaba y la generación de calor por la quema de los alimentos.&nbsp; Image title 1841 Presentó una primera versión de su teoría de conservación en un trabajo titulado Ueber quantitative und qualitative Bestimmung der Krafte, en español, Sobre la determinación cuantitativa y cualitativa de las fuerzas, este fue rechazado porque presentaba errores que evidenciaban su desconocimiento en física clásica y matemática. 1842 Mayer estudió física y desarrolló una segunda versión de su teoría en un trabajo para el cual utilizó ingeniosamente los resultados de los experimentos de otros científicos. Este trabajo fue publicado, pero faltaban mediciones que lo apoyaran, por lo que no tuvo importancia hasta los resultados experimentales mostrados por Joule. 1843 James Prescott Joule, era un hombre ingenioso y con interés especial en las mediciones exactas. Luego de haber trabajado varios años logró determinar&nbsp;el equivalente mecánico del calor, el cual publicó en su artículo On the calorific effects of magneto-electricity, and on the mechanical value of heat, traducido al español, Sobre los efectos caloríficos de la magnetoelectricidad y sobre el valor mecánico del calor. Joule argumentó que la energía se podía convertir de una forma a otra, pero que no podía destruirse. Image title 1851 William Thomson escribe un artículo basado en los conocimientos establecidos hasta la época titulado The Dynamical Equivalent of Heat (El equivalente dinámico del calor), en el cual sostuvo que la energía se perdió irrecuperablemente para el hombre, pero no en el mundo material. Fue, por tanto, la primera persona en comprender que todos los cambios de energía implican disipación de energía. Image title El experimento de Joule Joule diseñó una máquina que permitió medir la equivalencia de la energía mecánica con el aumento de temperatura, a la cual se le conoce como el equivalente mecánico del calor. Para ello, utilizó una rueda con paletas conectada a un conjunto de poleas con pesos en sus extremos. En su experimento, las pesas transfieren su energía potencial al agua, provocando un aumento de su temperatura. El Joule y la caloríaCon el experimento de Joule se encuentra una relación entre el Joule y la Caloría.1 cal = 4,187 JRecordemos, que una caloría equivale a la cantidad de calor necesaria para elevar 1 grado Celsius la temperatura de 1 gramo de agua. La demostración de que existe una relación entre el movimiento de las pesas y el aumento de temperatura del agua permitió comprender que ambas son manifestaciones de un mismo concepto: energía.&nbsp;Finalmente, podemos enunciar una de las leyes más importantes de la física. La energía no se crea, ni se destruye, solo se transforma. Más información En la segunda mitad del siglo XIX, Thomson y otros científicos, incluidos Clausius, Maxwell y, posteriormente, Boltzmann continuaron desarrollando estas ideas de energía. Estos estudios desarrollaron la termodinámica y la teoría cinética de los gases, partiendo con la conservación de la energía como su Primera ley y la disipación de energía como su Segunda ley. Image title Teorema del trabajo y la energía cinética Nos muestra una relación entre el trabajo neto realizado sobre un objeto o sistema (que pueden ser representados como una partícula) y la energía cinética, y dice lo siguiente: el trabajo neto realizado sobre una partícula para llevarlo de un punto a otro es igual a la variación de la energía cinética entre esos dos puntos.&nbsp; Image title Veamos la siguiente situación: Image title Image title Si aplicamos el teorema, tenemos que el trabajo realizado por todas fuerzas que actúan sobre el auto es igual al cambio de su energía cinética. En otras palabras, el trabajo neto que se realiza sobre el auto sirve para que el auto cambie su rapidez, ya que parte del reposo y acelera. En el trabajo neto, ya está incluido el trabajo negativo de las fuerzas de rozamiento (porque van en contra del movimiento). Este teorema se puede utilizar para fuerzas constantes o variables.&nbsp; VideoRelaciones de trabajo y energía Conservación de la energía mecánica Para determinar si la energía mecánica se conserva, debemos analizar las fuerzas que actúan, dependiendo de esta característica, podemos clasificar a las fuerzas como conservativas y no conservativas. Si sobre el sistema solo actúan fuerzas conservativas, la energía mecánica se conservará, por el contrario, en presencia de fuerzas no conservativas, un porcentaje de la energía se transferirá fuera del objeto o sistema. Fuerzas conservativas Hemo visto dos fuerzas conservativas, la fuerza de gravedad y la fuerza elástica, la característica fundamental de ambas y de toda fuerza conservativa es que su trabajo es reversible, lo cual quiere decir que todo el trabajo que realizan puede ser transformado en otra forma de energía.&nbsp; Fuerza de gravedad Durante el ascenso de la pelota, el trabajo de la fuerza de gravedad está disminuyendo su velocidad, se está transformando energía cinética en gravitatoria. Durante el descenso, el trabajo de la fuerza de gravedad convierte la energía potencial gravitatoria en energía cinética. Este es un proceso reversible.&nbsp; Image title Fuerza elástica Si colocamos un objeto sobre el resorte, este estará por un breve instante en reposo, a medida que el resorte se comprima, la fuerza elástica realizará trabajo, estará transformando energía cinética en potencial elástica. Cuando el resorte se estire y regrese a su longitud natural, la fuerza elástica realizará nuevamente un trabajo, pero en este caso, será transformar la energía elástica en cinética. El trabajo en ambos procesos es numéricamente igual. Image title El trabajo que realiza la fuerza conservativa, cumplirá estas propiedades: Será igual a la diferencia de la energía potencial en el punto inicial y final.Es reversible.No importa la trayectoria que realice para llegar de un punto a otro, el trabajo siempre será el mismo.Si el punto inicial y final es el mismo, su trabajo es igual a cero. Fuerzas no conservativas Un ejemplo de fuerza no conservativa que hemos visto es la fuerza de rozamiento. Veamos qué características presenta. Image title Actividades 1.&nbsp; Oye las pistas y&nbsp;descubre las palabras que completan el crucigrama del experimento de Joule. Para resaltar una palabra, selecciona una casilla y arrastra el ratón sobre las casillas necesarias. 2. Observa el video y responde.&nbsp;¿Cómo se relaciona el equivalente mecánico con el proceso alimenticio? Image title 3. Marca V (verdadero) o F (falso) según corresponda. Joule construye un sistema que produce energía infinita. El experimento de Joule demuestra que la energía cinética se convierte en energía potencial. El concepto del equivalente mecánico establece que la energía mecánica se puede transformar en calor. La importancia del experimento de Joule es mostrar la transformación de energía mecánica en energía térmica. 4. Tres plumas son soltadas desde la misma altura.&nbsp;Sobre las tres actúan las mismas fuerzas: de gravedad y de resistencia del aire. Selecciona la opción correcta. Image title Las tres caen con la misma velocidad. El trabajo neto depende de la velocidad con la que llegan al suelo. El trabajo que realiza la fuerza de resistencia del aire es el mismo en los tres casos. 5. Adrián está empujando con una fuerza de&nbsp;50 N, una caja de 40 kg siguiendo una línea recta por una superficie rugosa. En un determinado instante, la rapidez es 5 m/s, luego de recorrer 20 m, su rapidez es 3 m/s. ¿Qué trabajo realizó la fuerza de rozamiento en ese tiempo? Marca. -360 J -520 J -680 J -780 J 6. Selecciona una casilla y luego selecciona las características que le corresponden. Su trabajo en una trayectoria cerrada es igual a cero.&nbsp;Son las responsables de la disipación de la energía.&nbsp;La fuerza de resistencia del aire es un ejemplo.&nbsp;&nbsp;El trabajo no depende de la trayectoria&nbsp; 7. Dibuja las fuerzas no conservativas en las siguientes situaciones:Un paracaidista está descendiendo con velocidad constante.La patineta se desplaza de izquierda a derecha por una superficie rugosa. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Qué tema crees que se debería desarrollar con mayor profundidad? ¿Por qué?"
      },
      {
        "pageId": "83236a82d25b27a9c9a37492bebfb9b8",
        "pageTitle": "Lección 4. Nuestra experiencia de indagación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#83236a82d25b27a9c9a37492bebfb9b8",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Podemos crear una máquina de movimiento perpetuo? Transcription Una máquina de movimiento perpetuo, es aquel que está siempre en movimiento sin necesidad de una fuente externa de energía para alimentarla o de influencias externas una vez que ya esté en funcionamiento. Su creación ha llamado la atención de científicos, ingenieros e inventores, incluyendo personajes notables como Nikola Tesla y Leonardo da Vinci que han estado involucrados en la búsqueda, ya sea para crear diseños y prototipos o para desacreditar las teorías de otros. Con el transcurso del tiempo la búsqueda no ha disminuido, las primeras máquinas se basaban en ruedas mecánicas, pesas colgantes y agua corriente y las máquinas de hoy tratan de incorporar conceptos más nuevos y campos actuales. ¿Podemos crear una máquina de movimiento perpetuo? Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Image title Problematizamos la situación ¿Qué es el movimiento perpetuo?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Identifica un hecho relacionado con el problema a indagar.Habilidad: Conocer.Respuesta: Es un movimiento continuo en el que no hay pérdida de energía.¿En qué se diferencia una máquina real de una de movimiento perpetuo? Arrastren&nbsp;las características a la columna correspondiente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Identifica un hecho relacionado con el problema a indagar.Habilidad: Conocer.Respuesta: Máquina real (a, b, e, g). Máquina de movimiento perpetuo (c, d, f, h).¿Por qué el péndulo de Newton se detiene luego de un tiempo?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Identifica un hecho relacionado con el problema a indagar.Habilidad: Conocer.Respuesta: Porque en cada choque de las esferas pierde energía.La esfera 1 de la imagen es soltada desde una altura de 15 cm, ¿cuál es la máxima altura que puede alcanzar la esfera 5? ¿Por qué?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Identifica un hecho relacionado con el problema a indagar.Habilidad: Comprender.Respuesta tipo: La máxima altura que puede alcanzar es 15 cm, esto ocurrirá si asumimos que en el sistema se conserva la energía mecánica, por lo tanto, la energía potencial gravitatoria de la esfera 1 se transmite por completo a la esfera 5.El siguiente diagrama representa el proceso energético en el funcionamiento de una máquina real de eficiencia mayor al 50 %. Arrastren&nbsp;las cantidades de energía a las cajas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: I. 10 kJ, II. 8000 J, III. 2 kJ.¿Qué proposiciones son correctas?&nbsp;Arrastren&nbsp;un check a tus respuestas&nbsp;.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta:&nbsp;- Toda máquina necesita de cierta energía inicial para funcionar.- Ninguna máquina puede producir mayor energía de la que se le entrega.- Una máquina puede producir menos energía de la que recibe.&nbsp;¿Qué situaciones representan pérdidas de energía en un sistema? Arrastren&nbsp;un check a tus respuestas&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Formula preguntas acerca de las variables para delimitar su indagación.Habilidad: Comprender.Respuesta: I, III, IV, V.¿Qué pregunta orientará su indagación? Planteen su pregunta considerando sus respuestas en las actividades anteriores.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Formula preguntas acerca de las variables para delimitar su indagación.Habilidad: Analizar.Respuesta tipo: ¿Cómo construimos una máquina de movimiento perpetuo?¿Qué indicadores pueden ser sus variables dependientes e independientes en su pregunta de indagación? Arrastren&nbsp;a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Distingue las variables que intervienen en su indagación.Habilidad: Comprender.Respuesta: Variables dependientes: Energía mecánica, Número de pruebas de funcionamiento, Energía. Variable independiente: Tiempo de funcionamiento.Propongan una hipótesis que responda a su pregunta de indagación y descríbanla en el PDF que han descargado previamente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Plantea una hipótesis que establece relaciones de correlación o causalidad.Habilidad: Analizar.Respuesta tipo: Las máquinas sin pérdida de energía no se pueden construir, ya que las formas de pérdida de energía son múltiples e inevitables, por lo tanto, las máquinas de movimiento perpetuo no existen.¿Cuáles son los objetivos de su indagación? Arrastren&nbsp;el check&nbsp;.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño Compartir: Determina los objetivos de su indagación.Habilidad: Analizar.Respuesta: Determinar si se puede construir una máquina de movimiento perpetuo. Verificar las diferentes formas de pérdida de energía en una máquina.&nbsp; Diseñamos un plan de indagación Escriban los pasos que seguirán para responder su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño Compartir: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.Habilidad: Aplicar.Respuesta tipo:&nbsp;- Buscar prototipos de máquinas de movimiento perpetuo.- Construir un prototipo de una máquina de movimiento perpetuo.- Identificar las pérdidas de energía de la máquina.-&nbsp;Verificar las diferentes formas de pérdida de energía en una máquina.-&nbsp;Realizar mejoras para evitar la pérdida de energía.- Determinar si se puede construir una máquina de movimiento perpetuo.Elabora una lista de los materiales, insumos e instrumentos a usar en&nbsp;su indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño Compartir: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta: Libre.&nbsp;¿Qué información es necesaria para justificar lo que sucede en el experimento? Escriban un resumen en el PDF que descargaron.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño Compartir: Fundamenta con información científica los objetivos de su indagación.Habilidad: Aplicar.Respuesta: Libre. Registramos datos Una vez que tengan finalizada su máquina de movimiento perpetuo realicen mediciones del tiempo que dura su funcionamiento. Hagan cuatro testeos a su máquina. En cada una midan tres veces el tiempo de funcionamiento y anótenlo. Identifiquen en cada test la pérdida de energía y anoten una forma de reducirla o eliminarla. Completen el cuadro con sus datos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño Compartir: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Realicen un gráfico de barras para comparar el tiempo de funcionamiento de su máquina en cada test que realizaron.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño Compartir: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre. Analizamos datos Según sus datos obtenidos, ¿qué gráfica representaría la energía de su máquina de movimiento perpetuo respecto al tiempo?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño Compartir: Identifica los resultados observables y los asocia con la&nbsp;variable&nbsp;dependiente&nbsp;e independiente.Habilidad: Analizar.Respuesta: IV.¿En qué test su máquina de movimiento perpetuo presentó mejor rendimiento? ¿A qué creen que se debe esto?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño Compartir: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Aplicar.Respuesta: Libre.¿Qué tipo de pérdida de energía fue más difícil de evitar? ¿Por qué?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño Compartir: Compara los datos cualitativos y cuantitativos estableciendo relaciones entre ellos.Habilidad: Aplicar.Respuesta: Libre.Comparen la hipótesis que plantearon con los resultados y datos que obtuvieron y respondan:&nbsp;¿La hipótesis que plantearon es válida? Si la respuesta fuese negativa, ¿cuál sería la nueva hipótesis? Si la respuesta fuese positiva, ¿qué principios físicos explican su hipótesisCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño Compartir: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.Finalmente, realicen una conclusión basada en los datos, cálculos, observaciones y gráficas que respondan a su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño Compartir: Elabora conclusiones en función a sus resultados y objetivos de su indagación.Habilidad: Aplicar.Respuesta: Libre. Evaluamos y comunicamos Realiza un recuento de las etapas que seguiste al momento de generar los datos y responde.¿Los materiales utilizados fueron los adecuados para el procedimiento? Explica tu respuestaCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño Compartir: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.¿En qué etapa de su indagación tuvieron que realizar modificaciones o presentaron mayores dificultades? Expliquen sus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño Compartir: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Aplicar.Respuesta: Libre.¿Qué recomendaciones realizarían para optimizar su procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño Compartir: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Aplicar.Respuesta: Libre.Elaboren un informe detallado de la indagación, en el que se considere cada misión trabajada. Luego, preparen un video para presentar sus máquinas de movimiento perpetuo, ¡utilicen toda su creatividad para crearlo!Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño Compartir: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Aplicar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Podemos crear una máquina de movimiento perpetuo? Transcription Una máquina de movimiento perpetuo, es aquel que está siempre en movimiento sin necesidad de una fuente externa de energía para alimentarla o de influencias externas una vez que ya esté en funcionamiento. Su creación ha llamado la atención de científicos, ingenieros e inventores, incluyendo personajes notables como Nikola Tesla y Leonardo da Vinci que han estado involucrados en la búsqueda, ya sea para crear diseños y prototipos o para desacreditar las teorías de otros. Con el transcurso del tiempo la búsqueda no ha disminuido, las primeras máquinas se basaban en ruedas mecánicas, pesas colgantes y agua corriente y las máquinas de hoy tratan de incorporar conceptos más nuevos y campos actuales. ¿Podemos crear una máquina de movimiento perpetuo? Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad."
      },
      {
        "pageId": "beef4b9412acbb6ccc473919ff7e875f",
        "pageTitle": "Espacio Maker",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#beef4b9412acbb6ccc473919ff7e875f",
        "content": " ? Espacio Maker ¡Creemos una solución innovadora! Hélice generadora de energía Comente con los estudiantes el significado de la palabra maker. Explíqueles que en este espacio trabajarán en equipo y “aprenderán haciendo” un material concreto en el que pondrán en práctica, de manera creativa, los aprendizajes desarrollados en la unidad. Indíqueles que, por ejemplo, en esta oportunidad elaborarán una hélice generadora de energía. &nbsp;Anímelos a compartir sus experiencias relacionadas con la generación de energía a través de fuentes renovables a partir de las siguientes preguntas: ¿Qué fuentes de energía renovable conocen? ¿Qué instrumentos se usan para aprovecharlas?&nbsp;Forme grupos de trabajo y motívelos a buscar información sobre qué es una hélice generadora de energía y cómo funciona. Oriéntelos a conectar sus saberes previos con evidencia científica de fuentes confiables.Explique la importancia de elaborar un diseño previo del prototipo que desean construir. Así anticiparán detalles importantes, como el tipo de materiales y herramientas que necesitarán, el ambiente en el que trabajarán, etc.Invítelos a observar el video con atención y tomar nota de la información que consideren importante. Monitoree sus avances durante todo el proceso.&nbsp;Promueva un clima de diálogo y oriéntelos a reflexionar a partir de las preguntas que se proponen en la sección “Aprendamos para la vida”. Anímelos a relacionar lo aprendido con su vida cotidiana.Recuérdeles que en ciencias es muy importante la comunicación. A través de este medio se divulga con otros miembros de la comunidad, las aplicaciones y ventajas de la ciencia y tecnología para el ambiente.Mencione que es importante terminar este espacio con la autoevaluación. Anímelos a responder las preguntas propuestas en la sección “Cómo voy”. De esta manera, los estudiantes desarrollan habilidades para aprender a aprender. &nbsp;Exploremos Cerca de 2 millones de peruanos no cuentan con energía eléctrica en su hogar; un servicio público básico y que, en la actualidad, se requiere para el funcionamiento de la mayoría de los dispositivos de uso cotidiano. En el país parece existir suficiente generación de energía para cubrir la demanda, pero las redes de distribución no llegan a todos los rincones, especialmente los más alejados en zonas rurales. Además, aunque la producción de la energía se realice de manera eficiente, existe un uso desmedido de esta energía, que contribuye a aumentar la temperatura de la Tierra e influye en el cambio climático global. &nbsp;Busquemos ideas&nbsp; Definan el problema abordado y el objetivo final de su proyecto.  ¿Cuáles son los tipos de energías renovables disponibles y de fácil consecución en su zona?  ¿Cuál de los electrodomésticos que usas en casa necesita mayor potencia para funcionar?&nbsp; Busquen información sobre métodos de producción de energía eléctrica y las opciones disponibles usando energías limpias.&nbsp;  ¿Cuáles de estas opciones podrías replicar en casa? ¿Qué medidas de seguridad deberías tomar? &nbsp;Diseñemos el prototipo Realicen su propio diseño de la hélice generadora de energía. Para esto, tengan en cuenta el tamaño del dispositivo que van a construir y el tipo y cantidad de los materiales que necesitarán. Consideren lo siguiente:- Las medidas del prototipo.- El material de cada pieza que utilizarán.&nbsp;- Los puntos de conexión eléctrica que instalarán.- Las medidas y elementos de seguridad que usarán en cada paso.&nbsp; &nbsp;Construyamos el prototipo ¡Piensen como MAKER! &nbsp;Exploren su hogar con el fin de identificar los materiales y las herramientas disponibles.Hagan un listado de materiales que crean útiles. Pueden ver la siguiente referencia:- 1 tabla MDF de 8 x 21 cm- 1 dinamo o motor cableado de 3 voltios- 2 cables de conexión con pinzas- Focos led pequeños- 2 palitos de helado de madera&nbsp;- 1 secador de cabello- 1 trozo de tecnopor de 3 x 3 cm- 1 mina de lapicero- Silicona liquida- Pistola de silicona Transcription &nbsp;Aprendamos para la vida Responda las siguientes preguntas.  Prueben la potencia de su generador conectando dos o tres ledes en paralelo o en serie. ¿Logran encenderlos todos?&nbsp;  ¿Qué aplicaciones prácticas podría tener el dispositivo que diseñaron?  ¿La hélice generadora de energía que construyeron podría ser considerada una máquina? ¿Por qué?&nbsp;  ¿Pudieron comprobar el principio de conservación de la energía a través de este reto? ¿De qué manera?&nbsp;  ¿Cuáles de los temas de esta unidad fueron más útiles para encontrar una solución al reto y comprender los requerimientos para construir el dispositivo? &nbsp;Divulgamos lo aprendido Organicen un ciclo de conferencias virtuales promoviendo la producción de energía eléctrica a partir de energías renovables. Inviten a sus compañeros, profesores y padres para que conozcan sobre el aprovechamiento de la energía eólica del viento para la generación de electricidad, sus ventajas y posibilidades de implementación. ¿Cómo aprendí? ¿Cómo se relaciona el proyecto elaborado con el trabajo, la potencia y la energía?&nbsp;¿Cómo considero los aportes de los demás en el trabajo en equipo? ¿Por qué?",
        "content_alu": " ? Espacio Maker ¡Creemos una solución innovadora! Hélice generadora de energía &nbsp;Exploremos Cerca de 2 millones de peruanos no cuentan con energía eléctrica en su hogar; un servicio público básico y que, en la actualidad, se requiere para el funcionamiento de la mayoría de los dispositivos de uso cotidiano. En el país parece existir suficiente generación de energía para cubrir la demanda, pero las redes de distribución no llegan a todos los rincones, especialmente los más alejados en zonas rurales. Además, aunque la producción de la energía se realice de manera eficiente, existe un uso desmedido de esta energía, que contribuye a aumentar la temperatura de la Tierra e influye en el cambio climático global. &nbsp;Busquemos ideas&nbsp; Definan el problema abordado y el objetivo final de su proyecto.  ¿Cuáles son los tipos de energías renovables disponibles y de fácil consecución en su zona?  ¿Cuál de los electrodomésticos que usas en casa necesita mayor potencia para funcionar?&nbsp; Busquen información sobre métodos de producción de energía eléctrica y las opciones disponibles usando energías limpias.&nbsp;  ¿Cuáles de estas opciones podrías replicar en casa? ¿Qué medidas de seguridad deberías tomar? &nbsp;Diseñemos el prototipo Realicen su propio diseño de la hélice generadora de energía. Para esto, tengan en cuenta el tamaño del dispositivo que van a construir y el tipo y cantidad de los materiales que necesitarán. Consideren lo siguiente:- Las medidas del prototipo.- El material de cada pieza que utilizarán.&nbsp;- Los puntos de conexión eléctrica que instalarán.- Las medidas y elementos de seguridad que usarán en cada paso.&nbsp; &nbsp;Construyamos el prototipo ¡Piensen como MAKER! &nbsp;Exploren su hogar con el fin de identificar los materiales y las herramientas disponibles.Hagan un listado de materiales que crean útiles. Pueden ver la siguiente referencia:- 1 tabla MDF de 8 x 21 cm- 1 dinamo o motor cableado de 3 voltios- 2 cables de conexión con pinzas- Focos led pequeños- 2 palitos de helado de madera&nbsp;- 1 secador de cabello- 1 trozo de tecnopor de 3 x 3 cm- 1 mina de lapicero- Silicona liquida- Pistola de silicona Transcription &nbsp;Aprendamos para la vida Responda las siguientes preguntas.  Prueben la potencia de su generador conectando dos o tres ledes en paralelo o en serie. ¿Logran encenderlos todos?&nbsp;  ¿Qué aplicaciones prácticas podría tener el dispositivo que diseñaron?  ¿La hélice generadora de energía que construyeron podría ser considerada una máquina? ¿Por qué?&nbsp;  ¿Pudieron comprobar el principio de conservación de la energía a través de este reto? ¿De qué manera?&nbsp;  ¿Cuáles de los temas de esta unidad fueron más útiles para encontrar una solución al reto y comprender los requerimientos para construir el dispositivo? &nbsp;Divulgamos lo aprendido Organicen un ciclo de conferencias virtuales promoviendo la producción de energía eléctrica a partir de energías renovables. Inviten a sus compañeros, profesores y padres para que conozcan sobre el aprovechamiento de la energía eólica del viento para la generación de electricidad, sus ventajas y posibilidades de implementación. ¿Cómo aprendí? ¿Cómo se relaciona el proyecto elaborado con el trabajo, la potencia y la energía?&nbsp;¿Cómo considero los aportes de los demás en el trabajo en equipo? ¿Por qué?"
      },
      {
        "pageId": "eaca0812662500a6b81093cc0b355842",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#eaca0812662500a6b81093cc0b355842",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Oriente a los estudiantes a recordar el reto propuesto al inicio y guíelos a destacar momentos clave del desarrollo de la unidad que les permitirán responder la pregunta planteada en el reto.Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a la relación que existe entre la energía y el trabajo. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.&nbsp;La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”.&nbsp; Image title El reloj astronómico de Praga Es el reloj en funcionamiento más antiguo del mundo. Fue instalado en 1410 en la Ciudad Vieja de Praga. Este reloj medieval presenta una esfera astronómica que consta de dos partes: \"El Paseo de los Apóstoles\", una muestra de esculturas en movimiento cada hora; y una esfera de calendario mensual con las constelaciones del zodíaco. En la cima de cada hora, multitudes se reúnen para observar el movimiento de los apóstoles. Se abren dos puertas a cada lado del reloj y las estatuas se animan con doce discípulos en movimiento. Estatuas animadas que representan la codicia, la vanidad y la muerte también se suman a la actuación, que durante la Edad Media fue una de las maravillas del mundo hechas por el hombre. Durante siglos ha estado mostrando la hora y la fecha, la posición del sol, la fase de la luna y los ciclos astronómicos.&nbsp; Transcription  ¿Qué forma de energía crees que utiliza el reloj para su funcionamiento?&nbsp;  ¿Qué tipo de máquinas simples identificas en el reloj?  Según el mecanismo de funcionamiento, ¿qué fuerzas disipadoras existen en el sistema?  ¿Cómo podrías hallar la eficiencia de este reloj? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result Title interval       1. Un objeto se desplaza de izquierda a derecha debido a una fuerza&nbsp;que varía&nbsp;según la siguiente ecuación:&nbsp;. ¿Qué trabajo realiza desde la posición , hasta ? Marca. 195&nbsp;J -195 J 200 J -250 J Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Interpreta una gráfica de fuerza versus posición para calcular el trabajo.Habilidad: ComprenderRespuesta: 195 J 2.&nbsp; El siguiente texto describe a la potencia. Escribe las palabras correctas para completar el texto.      La&nbsp;&nbsp;&nbsp;es una cantidad física&nbsp;&nbsp;&nbsp;ya que no tiene una dirección. Describe la&nbsp;&nbsp;&nbsp;con la que &nbsp;un objeto o sistema realiza un trabajo. Si consideramos el &nbsp;&nbsp;efectuado &nbsp;durante toda la trayectoria, hablamos de la potencia&nbsp;&nbsp;, mientras que si consideramos la pontencia en un determinado tiempo, nos referimos a la potencia instantánea. Esta se calcula multiplicando la&nbsp;&nbsp;&nbsp; por la&nbsp;&nbsp;.    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Diferencia la potencia media de la instantánea e identifica las ecuaciones para su cálculo.Habilidad: ComprenderRespuesta: potencia, escalar, rapidez, trabajo, media, fuerza, rapidez. 3. Un automóvil de carrera de 250 kg parte del reposo y acelera uniformemente a&nbsp;50 m/s². Completa los datos de la tabla para los tiempos indicados.      &nbsp;   &nbsp;Rapidez&nbsp; (m/s)   &nbsp;Energía cinética&nbsp;(kJ)         &nbsp;t = 1 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;t = 2 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;t = 4 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;t = 8 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe de manera cualitativa y cuantitativa la relación entre la energía cinética y la rapidez.Habilidad: ComprenderRespuesta:50 - 312,5100 - 1250200 - 5000400 - 20 000 4. Observa la imagen y calcula la energía potencial en las posiciones A y B respecto al nivel de referencia. Considera g = 10 m/s2, resuelve y escribe tu respuesta. Image title La energía potencial de la esfera en el punto A es&nbsp;&nbsp;&nbsp;J.La energía potencial de la esfera en el punto B es&nbsp;&nbsp;&nbsp;J.La energía potencial de la esfera en el punto C es&nbsp;&nbsp;&nbsp; J. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Calcula la energía potencial para un objeto o sistema.&nbsp;Habilidad: ComprenderRespuesta: &nbsp;0, -200, -200 5. Un satélite de 100 kg se encuentra orbitando la Tierra a 30 000 km de su superficie, moviéndose con una rapidez de 8 km/s. ¿Qué igualdad es correcta respecto a&nbsp;su energía mecánica? Marca. Image title EM&nbsp;= Ec EM&nbsp;= Ep EM&nbsp;= Ep&nbsp;+ Ec EM&nbsp;= 0 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Asocia la energía mecánica al movimiento y la posición de un objeto y la calcula.Habilidad: ComprenderRespuesta: EM&nbsp;= Ep&nbsp;+ Ec 6. En una máquina similar a la que construyó Joule, se realiza el experimento para determinar el equivalente mecánico. Se hacen los cálculos y se obtiene que el agua recibió 100 cal. Si la masa de la pesa es de 12 kg, ¿qué altura descendió la pesa? Escribe tu procedimiento, y resultado aproximado&nbsp;a los décimos.&nbsp; Image title Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Asocia el resultado experimental de Joule con la conservación de la energía.&nbsp;Habilidad: AnalizarRespuesta:&nbsp;= 3,5 m 7. Una esfera de 4 kg es lanzada con una trayectoria parabólica y una rapidez inicial de 20 m/s y termina&nbsp;impactando en el suelo con una rapidez de 10 m/s. Determina&nbsp;la cantidad de trabajo neto de la fuerza resultante (g = 10m/s2). -550 J -600 J 600 J 400 J Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Establece la relación entre la variación de la energía cinética y el trabajo.&nbsp;Habilidad: Analizar.Respuesta: -600 J 8. Un bloque de 2 kg es lanzado sobre un piso horizontal con una rapidez de 6 m/s. Determina&nbsp;la cantidad de trabajo desarrollado por la fuerza de rozamiento desde que su rapidez es 6 m/s hasta que sea 4 m/s. +20 J -40 J -50 J -20 J Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza el teorema del trabajo y la energía cinética para describir un fenómeno cuantitativamente.Habilidad: ComprenderRespuesta: -20 J 9. ¿Qué principio físico o ley impide la existencia de las máquinas de movimiento perpetuo? Marca. Ley cero de la termodinámica. Ninguna máquina es 100 % eficiente. La ley de Joule. La conservación de la energía. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que intervienen en su indagación.Habilidad: AnalizarRespuesta: Ninguna máquina es 100 % eficiente. 10. ¿Qué hipótesis responde a tu pregunta de indagación? Selecciona tu respuesta. Las máquinas de movimiento perpetuo se rigen por la ley de Joule. La ley de conservación de la energía impide que la eficiencia de una máquina sea del 100 %. Una máquina de movimiento perpetuo es aquella que transforma energía mecánica en térmica. La ley de la conservación de la energía aumenta la eficiencia de una máquina.  Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de correlación o causalidad.Habilidad: AnalizarRespuesta: La ley de conservación de la energía impide que la eficiencia de una máquina sea del 100 %.  ¿Cómo aprendí?  ¿Cómo podemos verificar la relación entre la energía y el trabajo?&nbsp;  ¿Qué ejemplos presentarías para explicar estos conceptos?",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title El reloj astronómico de Praga Es el reloj en funcionamiento más antiguo del mundo. Fue instalado en 1410 en la Ciudad Vieja de Praga. Este reloj medieval presenta una esfera astronómica que consta de dos partes: \"El Paseo de los Apóstoles\", una muestra de esculturas en movimiento cada hora; y una esfera de calendario mensual con las constelaciones del zodíaco. En la cima de cada hora, multitudes se reúnen para observar el movimiento de los apóstoles. Se abren dos puertas a cada lado del reloj y las estatuas se animan con doce discípulos en movimiento. Estatuas animadas que representan la codicia, la vanidad y la muerte también se suman a la actuación, que durante la Edad Media fue una de las maravillas del mundo hechas por el hombre. Durante siglos ha estado mostrando la hora y la fecha, la posición del sol, la fase de la luna y los ciclos astronómicos.&nbsp; Transcription  ¿Qué forma de energía crees que utiliza el reloj para su funcionamiento?&nbsp;  ¿Qué tipo de máquinas simples identificas en el reloj?  Según el mecanismo de funcionamiento, ¿qué fuerzas disipadoras existen en el sistema?  ¿Cómo podrías hallar la eficiencia de este reloj? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result Title interval       1. Un objeto se desplaza de izquierda a derecha debido a una fuerza&nbsp;que varía&nbsp;según la siguiente ecuación:&nbsp;. ¿Qué trabajo realiza desde la posición , hasta ? Marca. 195&nbsp;J -195 J 200 J -250 J 2.&nbsp; El siguiente texto describe a la potencia. Escribe las palabras correctas para completar el texto.      La&nbsp;&nbsp;&nbsp;es una cantidad física&nbsp;&nbsp;&nbsp;ya que no tiene una dirección. Describe la&nbsp;&nbsp;&nbsp;con la que &nbsp;un objeto o sistema realiza un trabajo. Si consideramos el &nbsp;&nbsp;efectuado &nbsp;durante toda la trayectoria, hablamos de la potencia&nbsp;&nbsp;, mientras que si consideramos la pontencia en un determinado tiempo, nos referimos a la potencia instantánea. Esta se calcula multiplicando la&nbsp;&nbsp;&nbsp; por la&nbsp;&nbsp;.    3. Un automóvil de carrera de 250 kg parte del reposo y acelera uniformemente a&nbsp;50 m/s². Completa los datos de la tabla para los tiempos indicados.      &nbsp;   &nbsp;Rapidez&nbsp; (m/s)   &nbsp;Energía cinética&nbsp;(kJ)         &nbsp;t = 1 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;t = 2 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;t = 4 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;       &nbsp;t = 8 s   &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    4. Observa la imagen y calcula la energía potencial en las posiciones A y B respecto al nivel de referencia. Considera g = 10 m/s2, resuelve y escribe tu respuesta. Image title La energía potencial de la esfera en el punto A es&nbsp;&nbsp;&nbsp;J.La energía potencial de la esfera en el punto B es&nbsp;&nbsp;&nbsp;J.La energía potencial de la esfera en el punto C es&nbsp;&nbsp;&nbsp; J. 5. Un satélite de 100 kg se encuentra orbitando la Tierra a 30 000 km de su superficie, moviéndose con una rapidez de 8 km/s. ¿Qué igualdad es correcta respecto a&nbsp;su energía mecánica? Marca. Image title EM&nbsp;= Ec EM&nbsp;= Ep EM&nbsp;= Ep&nbsp;+ Ec EM&nbsp;= 0 6. En una máquina similar a la que construyó Joule, se realiza el experimento para determinar el equivalente mecánico. Se hacen los cálculos y se obtiene que el agua recibió 100 cal. Si la masa de la pesa es de 12 kg, ¿qué altura descendió la pesa? Escribe tu procedimiento, y resultado aproximado&nbsp;a los décimos.&nbsp; Image title 7. Una esfera de 4 kg es lanzada con una trayectoria parabólica y una rapidez inicial de 20 m/s y termina&nbsp;impactando en el suelo con una rapidez de 10 m/s. Determina&nbsp;la cantidad de trabajo neto de la fuerza resultante (g = 10m/s2). -550 J -600 J 600 J 400 J 8. Un bloque de 2 kg es lanzado sobre un piso horizontal con una rapidez de 6 m/s. Determina&nbsp;la cantidad de trabajo desarrollado por la fuerza de rozamiento desde que su rapidez es 6 m/s hasta que sea 4 m/s. +20 J -40 J -50 J -20 J 9. ¿Qué principio físico o ley impide la existencia de las máquinas de movimiento perpetuo? Marca. Ley cero de la termodinámica. Ninguna máquina es 100 % eficiente. La ley de Joule. La conservación de la energía. 10. ¿Qué hipótesis responde a tu pregunta de indagación? Selecciona tu respuesta. Las máquinas de movimiento perpetuo se rigen por la ley de Joule. La ley de conservación de la energía impide que la eficiencia de una máquina sea del 100 %. Una máquina de movimiento perpetuo es aquella que transforma energía mecánica en térmica. La ley de la conservación de la energía aumenta la eficiencia de una máquina. ¿Cómo aprendí?  ¿Cómo podemos verificar la relación entre la energía y el trabajo?&nbsp;  ¿Qué ejemplos presentarías para explicar estos conceptos?"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced",
        "learningLevelNum": "2",
        "learningLevelDesc": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo."
      },
      {
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "37cb5481329d2ec23e5a6c50a72f4c36",
        "learningObjectiveDesc": "Punto de partida: Establece la relación entre desplazamiento, fuerza y trabajo.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "bd9d6826190f0f51e4d4a328c93eabf1",
        "learningObjectiveDesc": "Punto de partida: Describe la potencia como una relación entre el trabajo y el tiempo.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "2aeb01284330a7a0c5c8f165b6d5f7a3",
        "learningObjectiveDesc": "Punto de partida: Diferencia los tipos de energía y los identifica en su entorno.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "4ae92a6cd65a89b2ca2e514c996c406b",
        "learningObjectiveDesc": "Punto de partida: Identifica las formas de energía potencial en un determinado fenómeno.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "d51b087584f5ab4305fb03dda2bff6bb",
        "learningObjectiveDesc": "Punto de partida: Asocia la energía mecánica al movimiento y la posición de un objeto y lo calcula.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "08f76e5ce687a33e74abcc5c8d05f88e",
        "learningObjectiveDesc": "Punto de partida: Asocia el resultado experimental de Joule con la conservación de la energía.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "d13aebee9b54cb6fc078126a017f2fdf",
        "learningObjectiveDesc": "Punto de partida: Establece la relación entre la variación de la energía cinética y el trabajo.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "b24330218451e2907680551eb77a420a",
        "learningObjectiveDesc": "Punto de partida: Utiliza el teorema del trabajo y la energía cinética para describir un fenómeno cuantitativamente.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "42a0c7e1a51670cd4e41a5384be03287",
        "learningObjectiveDesc": "Punto de partida: Describe las características de las fuerzas conservativas y no conservativas.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "6134a9e90725c616609ddd9f686d7afa",
        "learningObjectiveDesc": "Punto de partida: Plantea una hipótesis que establece relaciones de correlación o causalidad.",
        "learningLevelId": "c63fa36bee0e92b0e109c3575782720f"
      },
      {
        "learningObjectiveId": "874d816bb7d46fcf401cdfa578258792",
        "learningObjectiveDesc": "Establece la relación entre desplazamiento, fuerza y trabajo.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "14c1c49073dddd6e2ab0cc900536635b",
        "learningObjectiveDesc": "Describe cuantitativamente los efectos del trabajo sobre un objeto.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "132cd9bd60548e015cb249efa7cf1f23",
        "learningObjectiveDesc": "Interpreta una gráfica de fuerza versus posición para calcular el trabajo.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "2b9ddb397faedead4c243551a72f30b5",
        "learningObjectiveDesc": "Construye una gráfica de fuerza versus posición.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "5b1c3bdd782143b6bebe1450515e5b6c",
        "learningObjectiveDesc": "Describe la potencia como una relación entre el trabajo y el tiempo.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "c7d26f6be0ccb431222efc8aff1f41b8",
        "learningObjectiveDesc": "Diferencia la potencia media de la instantánea e identifica las ecuaciones para su cálculo.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "2b88598294a8e59c3c4c2cb9d6013ac3",
        "learningObjectiveDesc": "Describe físicamente el funcionamiento de las máquinas simples.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "bdcfbda0f86a533708fc2adcc78dd6fd",
        "learningObjectiveDesc": "Identifica las cantidades físicas para determinar el rendimiento de una máquina.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "9bab859a6e0bc426895d0e585fdb8092",
        "learningObjectiveDesc": "Diferencia los tipos de energía y los identifica en su entorno.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "3c824d235e61d194b29dc0e4d4dc3189",
        "learningObjectiveDesc": "Describe de manera cualitativa y cuantitativa la relación entre la energía cinética y la rapidez.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "523bc1e0c7f5c2debcf7b45cad946898",
        "learningObjectiveDesc": "Interpreta los valores de la energía cinética y justifica fenómenos observables.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "ae8e2da6ec585f21e03805b94bd16945",
        "learningObjectiveDesc": "Identifica las formas de energía potencial en un determinado fenómeno.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "e365d79ec2e9de348dc51f9386c8fafd",
        "learningObjectiveDesc": "Establece un sistema de referencia para medir la energía potencial gravitatoria.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "6bd26c0baa5ced4c550f7d2753abcddc",
        "learningObjectiveDesc": "Calcula la energía potencial para un objeto o sistema.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "9191269036f6f9a3340320c45bcb05e5",
        "learningObjectiveDesc": "Asocia la energía mecánica al movimiento y la posición de un objeto y la calcula.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "8d32d3f8842cf64c0c11bcdd7495389c",
        "learningObjectiveDesc": "Describe el experimento de Joule.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "26ad351aea11a4f3ab51b925395e5f85",
        "learningObjectiveDesc": "Asocia el resultado experimental de Joule con la conservación de la energía.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "ef0722d7a9c5ce5d96e45c21f7820339",
        "learningObjectiveDesc": "Establece la relación entre la variación de la energía cinética y el trabajo.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "d815e5bb86012ca02b0e0aa4b3c7f16a",
        "learningObjectiveDesc": "Utiliza el teorema del trabajo y la energía cinética para describir un fenómeno cuantitativamente.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "f910b3d54488c0fbf1b857d48c1394be",
        "learningObjectiveDesc": "Describe las características de las fuerzas conservativas y no conservativas.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "84fe11dfeefe5226ea6a34b05e1932ad",
        "learningObjectiveDesc": "Identifica las fuerzas conservativas y no conservativas en un fenómeno físico.",
        "learningLevelId": "313fa42fa404ed4964e04e5df4ee4ced"
      },
      {
        "learningObjectiveId": "63373916ce1baae7393c9ef767b1c31b",
        "learningObjectiveDesc": "Punto de llegada: Interpreta una gráfica de fuerza versus posición para calcular el trabajo.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "335a421d504de79ebe5508f160931700",
        "learningObjectiveDesc": "Punto de llegada: Diferencia la potencia media de la instantánea e identifica las ecuaciones para su cálculo.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "788a02bda8e0d840b5f5a159870a6267",
        "learningObjectiveDesc": "Punto de llegada: Describe de manera cualitativa y cuantitativa la relación entre la energía cinética y la rapidez.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "d5ebfbc6fc9da0accc749818aea797e7",
        "learningObjectiveDesc": "Punto de llegada: Calcula la energía potencial para un objeto o sistema.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "809b72a36e613c82f4f4e5ece35d6e4d",
        "learningObjectiveDesc": "Punto de llegada: Asocia la energía mecánica al movimiento y la posición de un objeto y la calcula.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "3312176b1a30ec7cf7492df8a537ae7a",
        "learningObjectiveDesc": "Punto de llegada: Asocia el resultado experimental de Joule con la conservación de la energía. ",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "02ae30b98ff9f09b7d9c8f1b6ba07f13",
        "learningObjectiveDesc": "Punto de llegada: Establece la relación entre la variación de la energía cinética y el trabajo.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "45319962525d9559a188f52ba1632d7a",
        "learningObjectiveDesc": "Punto de llegada: Utiliza el teorema del trabajo y la energía cinética para describir un fenómeno cuantitativamente.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "ba818701cad684eecc89ad748f3c1420",
        "learningObjectiveDesc": "Punto de llegada: Distingue las variables que intervienen en su indagación.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      },
      {
        "learningObjectiveId": "27dae5cb94018e0cda6bfa8932595fba",
        "learningObjectiveDesc": "Punto de llegada: Plantea una hipótesis que establece relaciones de correlación o causalidad.",
        "learningLevelId": "42c76689ea029d62f568b3217e2ad9b1"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 41
  }
]
