[
  {
    "unitid": "PE22_COM5_U06_sec",
    "title": "Unidad 6",
    "subtitle": "Historias del día a día",
    "contents": [
      {
        "pageId": "25efa5b975b06e0fbc636dd47f10b08c",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#25efa5b975b06e0fbc636dd47f10b08c",
        "content": " ? Historias del día a día Unidad 6 Lo que voy a aprender Image title Disfrutaré con la lectura de cuentos modernos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Crearé&nbsp;un cuento moderno utilizando las claves de este tipo de texto.Participaré en un reportaje televisivo en el que voy a escuchar, expresar opiniones e interactuar con mis compañeras y mis compañeros.Valoraré&nbsp;los textos narrativos universales de la primera mitad del siglo XX. &nbsp;&nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title",
        "content_alu": " ? Historias del día a día Unidad 6 Lo que voy a aprender Image title Disfrutaré con la lectura de cuentos modernos.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Crearé&nbsp;un cuento moderno utilizando las claves de este tipo de texto.Participaré en un reportaje televisivo en el que voy a escuchar, expresar opiniones e interactuar con mis compañeras y mis compañeros.Valoraré&nbsp;los textos narrativos universales de la primera mitad del siglo XX. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title"
      },
      {
        "pageId": "22ed321126e1f2a539958ebaf77a4bfc",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#22ed321126e1f2a539958ebaf77a4bfc",
        "content": " ? Punto de partida Motive a los estudiantes para que participen con sus comentarios sobre el video de la situación inicial. Pregunte: ¿acerca de qué conversarán? ¿A qué actividad se dedicará cada uno? ¿Por qué están juntos? Después de un tiempo adecuado, para que expongan sus respuestas, finalice el momento con esta pregunta: ¿se podrá elaborar un cuento con todo lo que mencionaron? ¿Por qué?Invítelos a revisar el reto de la unidad y pregunte: ¿un escritor puede producir un cuento, atractivo para el lector, con personajes, situaciones y elementos de nuestra cotidianeidad? ¿Por qué?&nbsp;Pídales comentar cómo les fue en la evaluación diagnóstica \"¿Qué recuerdo?\" de unidades previas. Explique que esta es una oportunidad para superar sus anteriores logros y pida que realicen las actividades.&nbsp;Solicite que revisen las metas de aprendizaje con la finalidad de evaluar sus progresos y cómo pueden gestionar sus aprendizajes.&nbsp;Comparta con los estudiantes, de manera personal, la evaluación diagnóstica, con el propósito de que puedan identificar aquellos aspectos que requieren mejorar.&nbsp; Transcription ¿Sabías que tus experiencias de vida pueden convertirse en inspiración para los escritores? Las anécdotas, alegrías, tristezas, penurias, triunfos, fracasos, enamoramiento, intereses, juegos, etc., pueden plasmarse en cuentos con personajes similares a ti o a cualquier otra persona de tu comunidad. Estas narraciones, a pesar de la similitud con la realidad, son parte de la imaginación y creatividad del autor.&nbsp;  ¿Qué situaciones de tu entorno o de tu propia vivencia te gustaría leer en un cuento? ¿Por qué?  ¿Las historias de los cuentos son más interesantes si se inspiran en vivencias reales? ¿Por qué? Mi reto ¿Cómo se relaciona el cuento moderno con la vida cotidiana? ¿Qué recuerdo? Después de veinte años Image title El policía tenía un aspecto imponente mientras efectuaba su ronda por la avenida. Esa imponencia era lo habitual en él, y no para presumir, pues los espectadores escaseaban. Aunque apenas eran las 10 de la noche, las heladas ráfagas de viento, con regusto a lluvia, habían despoblado las calles, o poco menos.El agente probaba puertas al pasar, haciendo girar su porra con movimientos artísticos e intrincados; de vez en vez se volvía para recorrer el distrito con una mirada alerta. […].Hacia la mitad de una cuadra, el policía aminoró súbitamente el paso. En el portal de una ferretería oscura había un hombre, apoyado contra la pared y con un cigarro sin encender en la boca. Al acercarse él, el hombre se apresuró a decirle, tranquilo:—No hay problema, agente. Estoy esperando a un amigo, nada más. Se trata de una cita convenida hace 20 años. A usted le parecerá extraño, ¿no? Bueno, se lo voy a explicar, para hacerle ver que no hay nada malo en esto. Hace más o menos ese tiempo, en este lugar había un restaurante, el Big Joe Brady.—Sí, lo derribaron hace cinco años —dijo el policía.El hombre del portal encendió un fósforo y lo acercó a su cigarro. La llama reveló un rostro pálido, de mandíbula cuadrada y ojos perspicaces, con una pequeña cicatriz blanca junto a la ceja derecha. El alfiler de corbata era un gran diamante, engarzado de un modo extraño.—Esta noche se cumplen 20 años del día en que cené aquí, en el Big Joe Brady, con Jimmy Wells, mi mejor amigo, la persona más buena del mundo. Él y yo nos criamos aquí, en Nueva York, como si fuéramos hermanos. Él tenía 20 años y yo, 18. A la mañana siguiente me iba al Oeste para hacer fortuna. A Jimmy no se le podía arrancar de Nueva York; para él no había otro lugar en la tierra. Bueno, esa noche acordamos encontrarnos nuevamente aquí, a 20 años exactos de esa fecha y esa hora, cualquiera fuese nuestra condición y la distancia a recorrer para llegar. […].—Parece muy interesante —dijo el agente—. Pero se me ocurre que es mucho tiempo entre una cita y otra. ¿No ha sabido nada de su amigo desde que se fue?—Bueno, sí. Nos escribimos por un tiempo —respondió el otro—. Pero al cabo de un año o dos nos perdimos la pista. Usted sabe, el Oeste es muy grande y yo vivía mudándome de un lado a otro. Pero estoy seguro de que Jimmy, si está con vida, vendrá a la cita; siempre fue el tipo más recto y digno de confianza del mundo, y no se va a olvidar. […].El hombre sacó un hermoso reloj, con pequeños diamantes incrustados en las tapas.—Faltan tres minutos —anunció—. Cuando nos separamos, a la puerta del restaurante, eran las 10 en punto. —A usted le fue bastante bien en el Oeste, ¿no? —preguntó el policía.—¡A no dudarlo! Espero que Jimmy haya tenido la mitad de mi suerte. Bueno, muy inteligente no era; trabajador sí, y muy buen tipo. Yo he tenido que vérmelas con gente muy avispada para llenarme el bolsillo. Aquí, en Nueva York, la gente se estanca. Hay que ir al Oeste para ponerse en forma.El policía balanceó la porra y dio un paso o dos.—Tengo que seguir la ronda —dijo—. Espero que su amigo no le falle. ¿No piensa darle unos minutos de tolerancia?—¡Por supuesto! —afirmó el otro—. Le daré cuanto menos media hora. Por entonces Jimmy tendrá que estar aquí, si está con vida. Hasta luego, agente.—Buenas noches, señor —saludó el policía.Y prosiguió su ronda, probando los picaportes al pasar. Había empezado a caer una llovizna helada; las ráfagas inciertas se transformaron en un viento constante. […]. Y en la puerta de la ferretería, el hombre que había viajado mil quinientos kilómetros para cumplir con una cita, insegura hasta lo absurdo, con su amigo de la juventud, fumaba su cigarro y seguía esperando.Esperó unos 20 minutos. Al cabo, un hombre alto, de sobretodo largo y cuello subido hasta las orejas, cruzó apresuradamente desde la vereda opuesta para acercarse al hombre que esperaba.—¿Eres tú, Bob? —preguntó, vacilando.—¿Jimmy Wells? —gritó el hombre de la puerta.—¡Bendito sea Dios! —exclamó el recién llegado, aferrando al otro por los dos brazos—. ¡Claro que eres Bob, qué duda cabe! Estaba seguro de encontrarte aquí, si vivías. Bueno, bueno, bueno... Veinte años es mucho tiempo. El viejo restaurante ya no existe, Bob; ojalá no lo hubieran derribado, así habríamos podido cenar otra vez aquí. Y dime, viejo, ¿cómo te ha tratado el Oeste?—Fantásticamente. Me dio todo lo que le pedí. Pero has cambiado muchísimo, Jimmy. Te hacía cinco o seis centímetros más bajo.—Bueno, crecí un poco después de los 20 años.—¿Te va bien en Nueva York, Jimmy?—Más o menos. Tengo un puesto en uno de los departamentos de la Municipalidad. Vamos, Bob; iremos a un sitio que conozco para charlar largo y tendido sobre los viejos tiempos.Los dos echaron a andar por la calle, del brazo. […]. Cuando llegaron a la esquina, donde las luces eléctricas de una farmacia iluminaban la calle, cada uno de ellos se volvió para mirar la cara de su compañero. El hombre del Oeste se detuvo bruscamente, apartando el brazo.—Usted no es Jimmy Wells —dijo de pronto—. Veinte años son mucho tiempo, pero no tanto como para que a uno le cambie la nariz de recta a respingada.—A veces es bastante para transformar a un hombre bueno en malo —dijo el desconocido—. Estás arrestado desde hace diez minutos, Bob, alias el Sedoso. A los de Chicago se les ocurrió que podías andar por aquí y enviaron un cable diciendo que querían charlar contigo. No te vas a resistir, ¿verdad? Así me gusta. Ahora bien, antes de llevarte a la comisaría te daré esta nota que me entregaron para ti. La puedes leer aquí, a la luz de la ventana. Es del agente Wells.El hombre del Oeste desplegó el pedacito de papel que acababa de recibir. Cuando empezó a leer, su mano estaba serena, pero al terminar le temblaba un poquito. La nota era bastante breve. Image title O. Henry, Los cuatro millones, Buenos Aires, Siglo XX, 1946. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Identifica la información que corresponde a la brindada en el cuento. Luego, marca tu respuesta.&nbsp; Los hechos de la narración ocurrieron a las 10 de la noche, en una calle poco transitada, durante una intensa lluvia.&nbsp; El personaje principal tiene un rostro pálido, una gran cicatriz en la ceja derecha y una mandíbula cuadrada. Bob esperaba a Jimmy en el lugar donde había un restaurante que se llamaba el Big Joe Brady. Jimmy Wells se fue al Oeste. Tuvo buena suerte y le fue bien en todos los negocios que emprendió.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un cuento moderno.Habilidad: Recordar.Respuesta: Bob esperaba a Jimmy en el lugar donde había un restaurante que se llamaba el Big Joe Brady. 2. Lee los enunciados relacionados con los personajes del cuento. Marca la letra P si consideras que es un enunciado principal o S si es secundario.&nbsp;       Información sobre los personajes   P   S       Bob viajó al Oeste, donde tuvo que vérselas con personas muy avispadas para obtener dinero.             El policía merodeaba la avenida por la noche balanceando su porra con movimientos artísticos.             Jimmy y Bob habían acordado reunirse 20 años después de su último encuentro en el mismo lugar.             Jimmy Wells era policía y en coordinación con otro agente capturaron a Bob, quien era requerido en Chicago.          Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: Principal: Bob viajó al Oeste, donde tuvo que… / Jimmy y Bob habían acordado reunirse 20 años después... / Jimmy Wells era policía y en coordinación... Secundaria: El policía merodeaba la avenida… 3. Identifica dos conclusiones sobre el texto. Marca tus respuestas.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor.Habilidad: Comprender.Respuesta: Hoy no tendría relevancia esperar 20 años…. / El autor narra un contexto de inseguridad ciudadana… 4. Completa el diálogo. Para ello, ubica tu respuesta en el globo de voz vacío.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del cuento moderno, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.Habilidad: Comprender.&nbsp;Respuesta: Su intención fue impactar al lector en el final… 5. Relaciona las oraciones con sus descripciones correspondientes. Miguel llegó tarde. Él camina y yo corro. La casa de adobe es resistente. ¡Epa!&nbsp; Es una interjección, es decir, una o más palabras que forman un enunciado exclamativo.&nbsp; Contiene una preposición, es decir, una palabra que une el núcleo con su modificador.&nbsp; Contiene una palabra que funciona como conjunción o nexo entre oraciones. Contiene un tipo de adverbio, el cual es una palabra que señala tiempo. Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, verbos que rigen preposición y el uso correcto del gerundio) que contribuyen al sentido de su cuento moderno.Habilidad: Aplicar.Respuesta: ID, IIC, IIIB, IVA.&nbsp; 6. Analiza las preposiciones destacadas del texto y corrige aquellas que las requieran.       &nbsp;Cualquier lector puede disfrutar de este cuento. La historia nos hace pensar en situaciones similares que pueden ocurrir en estos precisos momentos, por más inverosímiles que parezcan. En el cuento, ¿quién era Bob y qué hizo en el Oeste?Bob, el Sedoso, cuando estuvo en el Oeste prefirió dedicarse con&nbsp; actividades de dudosa reputación. Él soñó en&nbsp; tener lujos y mucho dinero. No le importó cómo lo haría. Dudar de&nbsp; ese contexto no era una opción. Tratar con las personas avispadas del Oeste no fue fácil, pero él lo consiguió.&nbsp;    Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.&nbsp;Habilidad: Aplicar.Respuesta: con por a / en por con / de por en 7. Identifica la oración que describa apropiadamente la acción de la imagen.&nbsp;&nbsp; Image title       Mi abuela se está preparando físicamente. Luego, escucha música.          Escuchando música, mi abuela se alegra todas las noches.          Mi abuela se ejercita físicamente escuchando música.          Mi abuela está escuchando música.&nbsp;Luego, se ejercita.       Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.Habilidad: Analizar.Respuesta: Mi abuela se ejercita físicamente escuchando música. Transcription 8. Lee los enunciados. Luego, marca el que se relacione con la información&nbsp; del video. Competencia:&nbsp;Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral. Desempeño precisado: Recupera información explícita que observa en textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Analizar una situación es separar los aspectos involucrados en ella para examinarla. Transcription 9. Ubica tu respuesta en el espacio asignado para el tema y el propósito comunicativo.       &nbsp;Tema: El tema del video es explicar el significado de la palabra “análisis”, porque…         &nbsp;&nbsp;&nbsp;        describe las principales características de su origen griego. reflexiona sobre su origen, qué implica y los contextos en que se emplea.&nbsp; informa sobre las principales actividades en las que se emplea.       Propósito comunicativo: Motivar la reflexión, porque…&nbsp;         &nbsp;&nbsp;&nbsp;        amplía el vocabulario de los estudiantes con este término.&nbsp; explica la importancia del análisis en las distintas actividades del hombre.&nbsp; quiere fomentar la práctica del análisis.&nbsp; Competencia:&nbsp;Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Explica el tema y propósito comunicativo de textos orales que escucha.Habilidad: Comprender.Respuesta: Tema: reflexiona sobre su origen… / Propósito comunicativo: explica la importancia del análisis en las distintas… Transcription 10. Analiza un fragmento del video sobre el término “análisis” y marca el significado de la palabra destacada, según su contexto de uso.&nbsp; Image title       Capacidad de percibir estímulos externos o internos.          Modo particular de entender o juzgar algo.          Finalidad o justificación de algo.          Significado de una palabra o de un grupo de ellas.       Competencia:&nbsp;Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral. Desempeño precisado: Determina el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Significado de una palabra o de un grupo de ellas. Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué habilidades consideras que debes mejorar? ¿Qué estrategia emplearás para facilitar aún más tu comprensión de la unidad?&nbsp;",
        "content_alu": " ? Punto de partida Transcription ¿Sabías que tus experiencias de vida pueden convertirse en inspiración para los escritores? Las anécdotas, alegrías, tristezas, penurias, triunfos, fracasos, enamoramiento, intereses, juegos, etc., pueden plasmarse en cuentos con personajes similares a ti o a cualquier otra persona de tu comunidad. Estas narraciones, a pesar de la similitud con la realidad, son parte de la imaginación y creatividad del autor.&nbsp;  ¿Qué situaciones de tu entorno o de tu propia vivencia te gustaría leer en un cuento? ¿Por qué?  ¿Las historias de los cuentos son más interesantes si se inspiran en vivencias reales? ¿Por qué? Mi reto ¿Cómo se relaciona el cuento moderno con la vida cotidiana? ¿Qué recuerdo? Después de veinte años Image title El policía tenía un aspecto imponente mientras efectuaba su ronda por la avenida. Esa imponencia era lo habitual en él, y no para presumir, pues los espectadores escaseaban. Aunque apenas eran las 10 de la noche, las heladas ráfagas de viento, con regusto a lluvia, habían despoblado las calles, o poco menos.El agente probaba puertas al pasar, haciendo girar su porra con movimientos artísticos e intrincados; de vez en vez se volvía para recorrer el distrito con una mirada alerta. […].Hacia la mitad de una cuadra, el policía aminoró súbitamente el paso. En el portal de una ferretería oscura había un hombre, apoyado contra la pared y con un cigarro sin encender en la boca. Al acercarse él, el hombre se apresuró a decirle, tranquilo:—No hay problema, agente. Estoy esperando a un amigo, nada más. Se trata de una cita convenida hace 20 años. A usted le parecerá extraño, ¿no? Bueno, se lo voy a explicar, para hacerle ver que no hay nada malo en esto. Hace más o menos ese tiempo, en este lugar había un restaurante, el Big Joe Brady.—Sí, lo derribaron hace cinco años —dijo el policía.El hombre del portal encendió un fósforo y lo acercó a su cigarro. La llama reveló un rostro pálido, de mandíbula cuadrada y ojos perspicaces, con una pequeña cicatriz blanca junto a la ceja derecha. El alfiler de corbata era un gran diamante, engarzado de un modo extraño.—Esta noche se cumplen 20 años del día en que cené aquí, en el Big Joe Brady, con Jimmy Wells, mi mejor amigo, la persona más buena del mundo. Él y yo nos criamos aquí, en Nueva York, como si fuéramos hermanos. Él tenía 20 años y yo, 18. A la mañana siguiente me iba al Oeste para hacer fortuna. A Jimmy no se le podía arrancar de Nueva York; para él no había otro lugar en la tierra. Bueno, esa noche acordamos encontrarnos nuevamente aquí, a 20 años exactos de esa fecha y esa hora, cualquiera fuese nuestra condición y la distancia a recorrer para llegar. […].—Parece muy interesante —dijo el agente—. Pero se me ocurre que es mucho tiempo entre una cita y otra. ¿No ha sabido nada de su amigo desde que se fue?—Bueno, sí. Nos escribimos por un tiempo —respondió el otro—. Pero al cabo de un año o dos nos perdimos la pista. Usted sabe, el Oeste es muy grande y yo vivía mudándome de un lado a otro. Pero estoy seguro de que Jimmy, si está con vida, vendrá a la cita; siempre fue el tipo más recto y digno de confianza del mundo, y no se va a olvidar. […].El hombre sacó un hermoso reloj, con pequeños diamantes incrustados en las tapas.—Faltan tres minutos —anunció—. Cuando nos separamos, a la puerta del restaurante, eran las 10 en punto. —A usted le fue bastante bien en el Oeste, ¿no? —preguntó el policía.—¡A no dudarlo! Espero que Jimmy haya tenido la mitad de mi suerte. Bueno, muy inteligente no era; trabajador sí, y muy buen tipo. Yo he tenido que vérmelas con gente muy avispada para llenarme el bolsillo. Aquí, en Nueva York, la gente se estanca. Hay que ir al Oeste para ponerse en forma.El policía balanceó la porra y dio un paso o dos.—Tengo que seguir la ronda —dijo—. Espero que su amigo no le falle. ¿No piensa darle unos minutos de tolerancia?—¡Por supuesto! —afirmó el otro—. Le daré cuanto menos media hora. Por entonces Jimmy tendrá que estar aquí, si está con vida. Hasta luego, agente.—Buenas noches, señor —saludó el policía.Y prosiguió su ronda, probando los picaportes al pasar. Había empezado a caer una llovizna helada; las ráfagas inciertas se transformaron en un viento constante. […]. Y en la puerta de la ferretería, el hombre que había viajado mil quinientos kilómetros para cumplir con una cita, insegura hasta lo absurdo, con su amigo de la juventud, fumaba su cigarro y seguía esperando.Esperó unos 20 minutos. Al cabo, un hombre alto, de sobretodo largo y cuello subido hasta las orejas, cruzó apresuradamente desde la vereda opuesta para acercarse al hombre que esperaba.—¿Eres tú, Bob? —preguntó, vacilando.—¿Jimmy Wells? —gritó el hombre de la puerta.—¡Bendito sea Dios! —exclamó el recién llegado, aferrando al otro por los dos brazos—. ¡Claro que eres Bob, qué duda cabe! Estaba seguro de encontrarte aquí, si vivías. Bueno, bueno, bueno... Veinte años es mucho tiempo. El viejo restaurante ya no existe, Bob; ojalá no lo hubieran derribado, así habríamos podido cenar otra vez aquí. Y dime, viejo, ¿cómo te ha tratado el Oeste?—Fantásticamente. Me dio todo lo que le pedí. Pero has cambiado muchísimo, Jimmy. Te hacía cinco o seis centímetros más bajo.—Bueno, crecí un poco después de los 20 años.—¿Te va bien en Nueva York, Jimmy?—Más o menos. Tengo un puesto en uno de los departamentos de la Municipalidad. Vamos, Bob; iremos a un sitio que conozco para charlar largo y tendido sobre los viejos tiempos.Los dos echaron a andar por la calle, del brazo. […]. Cuando llegaron a la esquina, donde las luces eléctricas de una farmacia iluminaban la calle, cada uno de ellos se volvió para mirar la cara de su compañero. El hombre del Oeste se detuvo bruscamente, apartando el brazo.—Usted no es Jimmy Wells —dijo de pronto—. Veinte años son mucho tiempo, pero no tanto como para que a uno le cambie la nariz de recta a respingada.—A veces es bastante para transformar a un hombre bueno en malo —dijo el desconocido—. Estás arrestado desde hace diez minutos, Bob, alias el Sedoso. A los de Chicago se les ocurrió que podías andar por aquí y enviaron un cable diciendo que querían charlar contigo. No te vas a resistir, ¿verdad? Así me gusta. Ahora bien, antes de llevarte a la comisaría te daré esta nota que me entregaron para ti. La puedes leer aquí, a la luz de la ventana. Es del agente Wells.El hombre del Oeste desplegó el pedacito de papel que acababa de recibir. Cuando empezó a leer, su mano estaba serena, pero al terminar le temblaba un poquito. La nota era bastante breve. Image title O. Henry, Los cuatro millones, Buenos Aires, Siglo XX, 1946. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Identifica la información que corresponde a la brindada en el cuento. Luego, marca tu respuesta.&nbsp; Los hechos de la narración ocurrieron a las 10 de la noche, en una calle poco transitada, durante una intensa lluvia.&nbsp; El personaje principal tiene un rostro pálido, una gran cicatriz en la ceja derecha y una mandíbula cuadrada. Bob esperaba a Jimmy en el lugar donde había un restaurante que se llamaba el Big Joe Brady. Jimmy Wells se fue al Oeste. Tuvo buena suerte y le fue bien en todos los negocios que emprendió.&nbsp; 2. Lee los enunciados relacionados con los personajes del cuento. Marca la letra P si consideras que es un enunciado principal o S si es secundario.&nbsp;       Información sobre los personajes   P   S       Bob viajó al Oeste, donde tuvo que vérselas con personas muy avispadas para obtener dinero.             El policía merodeaba la avenida por la noche balanceando su porra con movimientos artísticos.             Jimmy y Bob habían acordado reunirse 20 años después de su último encuentro en el mismo lugar.             Jimmy Wells era policía y en coordinación con otro agente capturaron a Bob, quien era requerido en Chicago.          3. Identifica dos conclusiones sobre el texto. Marca tus respuestas.&nbsp; 4. Completa el diálogo. Para ello, ubica tu respuesta en el globo de voz vacío.&nbsp; 5. Relaciona las oraciones con sus descripciones correspondientes. Miguel llegó tarde. Él camina y yo corro. La casa de adobe es resistente. ¡Epa!&nbsp; Es una interjección, es decir, una o más palabras que forman un enunciado exclamativo.&nbsp; Contiene una preposición, es decir, una palabra que une el núcleo con su modificador.&nbsp; Contiene una palabra que funciona como conjunción o nexo entre oraciones. Contiene un tipo de adverbio, el cual es una palabra que señala tiempo. 6. Analiza las preposiciones destacadas del texto y corrige aquellas que las requieran.       &nbsp;Cualquier lector puede disfrutar de este cuento. La historia nos hace pensar en situaciones similares que pueden ocurrir en estos precisos momentos, por más inverosímiles que parezcan. En el cuento, ¿quién era Bob y qué hizo en el Oeste?Bob, el Sedoso, cuando estuvo en el Oeste prefirió dedicarse con&nbsp; actividades de dudosa reputación. Él soñó en&nbsp; tener lujos y mucho dinero. No le importó cómo lo haría. Dudar de&nbsp; ese contexto no era una opción. Tratar con las personas avispadas del Oeste no fue fácil, pero él lo consiguió.&nbsp;    7. Identifica la oración que describa apropiadamente la acción de la imagen.&nbsp;&nbsp; Image title       Mi abuela se está preparando físicamente. Luego, escucha música.          Escuchando música, mi abuela se alegra todas las noches.          Mi abuela se ejercita físicamente escuchando música.          Mi abuela está escuchando música.&nbsp;Luego, se ejercita.       Transcription 8. Lee los enunciados. Luego, marca el que se relacione con la información&nbsp; del video. Transcription 9. Ubica tu respuesta en el espacio asignado para el tema y el propósito comunicativo.       &nbsp;Tema: El tema del video es explicar el significado de la palabra “análisis”, porque…         &nbsp;&nbsp;&nbsp;        describe las principales características de su origen griego. reflexiona sobre su origen, qué implica y los contextos en que se emplea.&nbsp; informa sobre las principales actividades en las que se emplea.       Propósito comunicativo: Motivar la reflexión, porque…&nbsp;         &nbsp;&nbsp;&nbsp;        amplía el vocabulario de los estudiantes con este término.&nbsp; explica la importancia del análisis en las distintas actividades del hombre.&nbsp; quiere fomentar la práctica del análisis.&nbsp; Transcription 10. Analiza un fragmento del video sobre el término “análisis” y marca el significado de la palabra destacada, según su contexto de uso.&nbsp; Image title       Capacidad de percibir estímulos externos o internos.          Modo particular de entender o juzgar algo.          Finalidad o justificación de algo.          Significado de una palabra o de un grupo de ellas.       Mis metas de aprendizaje El desarrollo de las actividades sugeridas permitió que identifiques cuáles son tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué habilidades consideras que debes mejorar? ¿Qué estrategia emplearás para facilitar aún más tu comprensión de la unidad?&nbsp;"
      },
      {
        "pageId": "8b13e492bf0c6fbccb2afed8d528016d",
        "pageTitle": "Lección 1: Leo un cuento moderno",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#8b13e492bf0c6fbccb2afed8d528016d",
        "content": " ? Lección 1 Leo un cuento moderno Fomente un ambiente de diálogo entre los estudiantes, en el que ellos se sientan con plena confianza de comentar sobre las claves del cuento moderno.&nbsp;Proponga a los estudiantes que mencionen ejemplos de cada una de las claves. Puede ayudarlos brindando ejemplos o pidiéndoles que identifiquen algunos en el texto del “Punto de partida” de esta unidad.&nbsp;Solicite que revisen el video de +Información y brinde las explicaciones que considere apropiadas. Esto permitirá al estudiante acercarse más al conocimiento del cuento moderno.Comente que tendrán el tiempo necesario para realizar las actividades de la lectura “En la barbería”. Luego, solicite que compartan sus respuestas con los demás. Esta actividad está destinada a incentivar el intercambio de ideas, por eso su participación debe permitir orientar las respuestas para así promover la reflexión.Invite a los estudiantes a que comprueben si sus predicciones sobre la lectura fueron correctas. Pídales que comenten cuáles fueron las diferencias y las semejanzas.&nbsp;Revise el enlace del “Recurso docente”. Ahí encontrará más información y otras perspectivas pedagógicas para abordar este tema.Recurso docente&nbsp;&nbsp;Aproximación didáctica al cuento moderno Los autores de cuentos modernos buscan retratar las vidas de las personas comunes y corrientes, tanto de las ciudades como de las zonas rurales. ¿Cuáles son las claves del cuento moderno? Conocimientos previos“Historias del día día” “Historias del día a día”  ¿Qué situaciones, elementos, personajes, etc., de tu cotidianeidad, incluirías en un cuento moderno? ¿Por qué?&nbsp;  ¿Las características de los cuentos anteriores a los modernos se convirtieron en obsoletas y no pueden ser empleadas por los actuales escritores? ¿Por qué? Información Transcription Contextualizo la lectura Antón Chéjov (1860-1904), escritor ruso, considerado uno de los más extraordinarios cuentistas de la historia de la literatura mundial. Estudió Medicina en la Universidad de Moscú. Durante toda su vida, compartió la profesión médica con la creación literaria. Su estilo es realista y sus personajes son gente sencilla como campesinos, obreros, empleados cuyas convicciones y pensamientos, más que sus acciones, son capturados en breves relatos. También destacó como dramaturgo con obras como La gaviota, Tío Vania y El jardín de los cerezos. Image title En la barbería ¿Qué sabes acerca de las barberías y de la labor de los barberos? Comenta.¿A partir de la imagen puedes deducir quiénes serán los personajes del cuento? Explica.&nbsp; Image title Primeras horas de la mañana. Aún no son las siete, pero la barbería de Makar Kuzmich Blestkin ya está abierta. El dueño, un joven de unos veintitrés años, sucio, vestido con ropas mugrientas que pretenden pasar por elegantes, está poniendo en orden el local. En realidad, no tiene nada que limpiar, pero el trabajo le ha hecho sudar. Aquí pasa una bayeta, allí rasca con la uña, más allá encuentra una chinche y la retira de la pared.La barbería es pequeña, estrecha, destartalada. Las paredes de troncos están cubiertas de un empapelado que recuerda una camisa de cochero desteñida. Entre las dos ventanas con cristales mates y lacrimosos hay una puertecilla delgada, miserable, chirriante, coronada por una campanilla medio verdosa por la humedad que tintinea de vez en cuando, sin razón aparente, se estremece y emite un sonido quejumbroso. Si miráis el espejo suspendido de una de las paredes, veréis vuestro rostro deformado en todos los sentidos de la manera más lamentable. Es delante de ese espejo donde el barbero corta los cabellos y afeita a sus clientes. En una mesita tan sucia y mugrienta como Makar Kuzmich, todo está dispuesto: peines, tijeras, navajas, fijadores y polvos de a kopek y agua de Colonia muy diluida también de a kopek. La verdad es que toda la barbería no vale ni medio rublo.El chirrido de la enfermiza campanilla suena por encima de la puerta y un hombre de edad madura, con zamarra de piel de cordero y botas de fieltro, entra en la barbería. Lleva la cabeza y el cuello cubiertos por un chal de mujer.Es el padrino de Makar Kuzmich, Erast Ivánich Yágodov. Antaño trabajaba como guardián en el consistorio, ahora vive cerca del Estanque Rojo y ejerce el oficio de cerrajero.—¡Buenos días, Makar! —le dice al barbero, que sigue ocupado en su labor de limpieza. Se besan. Yágodov se quita el chal de la cabeza, se santigua y se sienta.—¡Sí que queda esto lejos! —dice, carraspeando—. No es poca cosa. Del Estanque Rojo a la puerta de Kaluga.—¿Qué tal le va?—Nada bien, hermano. He tenido fiebre.—¿Qué me dice? ¡Fiebre! Image title —Fiebre. He pasado un mes en cama; creí que me moría. Me administraron la extremaunción. Ahora se me cae el cabello. El doctor me ha ordenado que me lo corte. Dice que me saldrá un pelo nuevo y más fuerte. Entonces pensé: vete a ver a Makar. Antes que ir a cualquier otro sitio, vale más ir a casa de un pariente. Lo hará mejor y no te cobrará nada. Queda un poco lejos, es verdad, pero ¿qué importa? Así te darás un paseo.—No faltaría más. ¡Siéntese!Makar Kuzmich, chocando los talones, le señala una silla. Yágodov se sienta, se mira en el espejo y parece satisfecho con lo que ve: en el cristal aparece una jeta torcida, con labios de calmuco, una nariz ancha y chata y ojos en la frente. Makar Kuzmich cubre los hombros de su cliente con una servilleta blanca salpicada de manchas amarillas y empieza a manejar las tijeras.—¡Se lo voy a cortar al rape! —dice.—Naturalmente. Que tenga aspecto de tártaro o de bomba. Así nacerá más tupido.—¿Qué tal está la tía?—Bien. Hace poco asistió al parto de la mujer del comandante. Le dieron un rublo.—Un rublo, nada menos. ¡Agárrese la oreja!—Ya lo hago… No me cortes, ten cuidado. ¡Ay, qué daño! Me tiras del pelo.—No es nada. En nuestro oficio es imposible hacer las cosas de otra manera. Y ¿qué tal se encuentra Anna Erástovna?—¿Mi hija? Estupendamente. El miércoles de la semana pasada se prometió en matrimonio con Sheikin. ¿Por qué no viniste?El ruido de las tijeras se interrumpe. Makar Kuzmich deja caer los brazos y pregunta con terror:—¿Quién se ha prometido?—Anna.—¿Cómo es posible? ¿Con quién?—Con Prokofi Petrov Sheikin. Su tía trabaja como gobernanta en el callejón Zlatoustenski. Es una buena mujer. Naturalmente, todos estamos muy contentos, alabado sea Dios. La boda se celebrará dentro de una semana. Ven, nos correremos una juerga.—Pero ¿qué me dice? —pregunta Makar Kuzmich, pálido, sorprendido, encogiéndose de hombros—. ¡No puedo creerlo! ¡Es… es totalmente imposible! Si Anna Erástovna… si yo… si yo albergaba sentimientos por ella, tenía intenciones. ¿Cómo ha ocurrido algo así?—Pues ya lo ves. Se han prometido, eso es todo. Es un buen hombre.El rostro de Makar Kuzmich se cubre de un sudor frío. Deja las tijeras en la mesa y empieza a frotarse la nariz con el puño.—Tenía intenciones… —dice—. ¡No es posible, Erast Ivánich! Yo… estoy enamorado y le he ofrecido mi corazón… La tía había dado su consentimiento. Siempre le he respetado como a un padre… Siempre le corto el pelo gratis… Siempre me he mostrado servicial con usted y, cuando mi padre murió, se quedó usted con el sofá y diez rublos en dinero que no me ha devuelto. ¿Se acuerda usted?—¡Cómo no voy a acordarme! Claro que me acuerdo. Pero ¿qué clase de novio serías tú, Makar? No tienes dinero, ni posición, te ocupas de un oficio insignificante…—Y ¿Sheikin es rico?&nbsp;—Sheikin es maestro de obras. Tiene quinientos rublos en títulos. Así es, hermano… Di lo que quieras, pero el asunto está cerrado. No es posible dar marcha atrás, Makar. Búscate otra novia… No es el fin del mundo… ¡Bueno, sigue cortando! ¿Qué haces ahí parado?Makar Kuzmich guarda silencio y no se mueve de su sitio; luego se saca un pañuelo del bolsillo y se echa a llorar.—¡Bueno, basta! —le consuela Erast Ivánich—. ¡Déjalo ya! ¡Sollozas como una mujer! Acaba de cortarme el pelo y llora luego todo lo que quieras. ¡Coge las tijeras!Makar coge las tijeras, durante un minuto las mira con aire abstraído y a continuación vuelve a dejarlas sobre la mesa. Le tiemblan las manos.—¡No puedo! —dice—. ¡Ahora no puedo, me faltan las fuerzas! ¡Soy muy desdichado! ¡Y ella también! Nos queríamos, nos habíamos prometido, pero personas sin corazón y sin piedad nos han separado. ¡Váyase, Erast Ivánich! No puedo verle.—En ese caso volveré mañana, Makar. Terminarás de cortarme el pelo mañana.—De acuerdo.—Cálmate. Vendré mañana por la mañana, a primera hora.Con la mitad de la cabeza pelada al rape, Erast Ivánich parece un presidiario. Le resulta molesto irse con esa pinta, pero no hay nada que hacer. Se envuelve la cabeza y el cuello con el chal y sale. Una vez solo, Makar Kuzmich se sienta y sigue llorando en silencio.Al día siguiente, por la mañana temprano, Erast Ivánich aparece de nuevo en la barbería.—¿Qué se le ofrece? —le pregunta Makar Kuzmich con frialdad.—Acaba de cortarme el pelo, Makar. Aún te queda la mitad de la cabeza.—Págueme por adelantado. No trabajo gratis.Erast Ivánich se marcha sin pronunciar palabra. Hasta la fecha sigue teniendo el pelo largo en una mitad de la cabeza y corto en la otra. Considera un lujo pagar por un corte de pelo y espera a que los cabellos cortados crezcan por sí mismos. Así fue a la boda.&nbsp;Antón Chéjov, Obras completas, Barcelona, RBA, 2005. Actividades 1. Lee las preguntas. Luego, elige las respuestas apropiadas y ubícalas en el espacio correspondiente.&nbsp;       A partir de la conversación entre Erast Ivánich y su ahijado, ¿qué suceso inesperado se revela?         &nbsp;&nbsp;        La ira que sentía Makar sobre Erast Ivánich, pues este no pagaba por cortarse el cabello. Makar decide empezar a cobrar a Erast Ivánich por los servicios que le brindaba.&nbsp; Makar Kuzmich había estado enamorado de la hija de su padrino. Makar demostró que tenía un carácter débil, pues se pone a llorar.&nbsp;       ¿De qué manera reacciona Erast Ivánich al conocer los sentimientos de Makar Kuzmich hacia su hija?&nbsp;         &nbsp;&nbsp;&nbsp;        Reacciona con ira, pues no toleraría que su hija esté en amores con un barbero. Asume la noticia con serenidad, incluso indiferencia, pues sabe que el matrimonio entre su hija y su prometido es inevitable. Se sorprende, pues no sabía que su esposa consentía esa relación.&nbsp; Se compadece de Mark y le brinda un pañuelo para que seque sus lágrimas.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un cuento moderno.&nbsp;Habilidad: Recordar.Respuesta: Makar Kuzmich había estado enamorado de la hija de su padrino. / Asume la noticia con serenidad, incluso indiferencia, pues sabe que el matrimonio entre su hija y su prometido es inevitable. 2. Identifica qué información del cuento es principal (P) y cuál es secundaria (S). Escribe tus respuestas.      &nbsp;   Makar Kuzmich está enamorado de la hija de Erast Ivánich.&nbsp;       &nbsp;   La esposa de Erast Ivánich ayudó en el parto de la mujer de un comandante. &nbsp;       &nbsp;   Anna Erástovna se comprometió en matrimonio con Prokofi Petrov Sheikin.       &nbsp;   Prokofi Petrov Sheikin es maestro de obras y tiene 500 rublos en títulos, mientras que Makar Kuzmich es un simple barbero.    Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.&nbsp;Habilidad: Comprender.Respuesta: P, S, P, P. 3. Marca las alternativas que pueden establecerse como conclusiones, a partir del contenido del cuento.&nbsp; La sociedad que muestra el autor es una donde los padres aceptaban las decisiones de sus hijos, en especial, aquellas relacionadas con la elección de futuros esposos.&nbsp; El dinero es un elemento primordial para algunas personas, en especial, para aquellos padres que lo consideran como un requisito que debe poseer el futuro esposo de su hija.&nbsp; En la actualidad, los matrimonios deben realizarse con consentimiento de los involucrados. No puede obligarse, pues eso va en contra de la ley. El oficio de barbero, durante el contexto en el que se escribió el cuento, no tenía mayor relevancia, en comparación con el de un maestro de obras.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor.Habilidad: Comprender.Respuesta: El dinero es un elemento primordial para algunas personas… / El oficio de barbero, durante el contexto en el que se escribió el cuento… 4. Relaciona los hechos con sus respectivas causas.&nbsp; Makar Kuzmich permitió que Erast Ivánich se quedara con un sofá y con diez rublos herencia de su padre porque… Makar exigió dinero por terminar el corte de cabello de su padrino porque… Erast Ivánich asiste a la boda de su hija con la mitad de la cabeza con cabello largo y la otra mitad con cabello corto porque… consideraba un lujo pagar a un barbero por el corte de pelo. de esa manera esperaba impresionar positivamente a quien consideraba su futuro suegro. al conocer sobre el matrimonio de Anna, consideró que no era necesario hacer más favores ni concesiones a Erast Ivánich. Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del cuento moderno (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.Habilidad:&nbsp; Comprender.Respuesta: IB, IIC, IIIA.&nbsp; 5. Marca las características que se relacionan con los personajes del cuento.&nbsp;&nbsp; Image title       Makar Kuzmich     Humilde Descuidado Altivo Enamorado&nbsp; Image title       Erast Ivánich     Práctico Sensible Tacaño Interesado Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el cuento moderno, y determina el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Comprender.Respuesta: Makar Kuzmich: humilde, enamorado. Erast Ivánich: práctico, tacaño, interesado.&nbsp; 6. Deduce el significado de la palabra destacada en el fragmento, según el contexto y sin consultar un diccionario. Ubica tu respuesta en el espacio asignado.&nbsp;       &nbsp;“Makar coge las tijeras, durante un minuto las mira con aire abstraído y a continuación vuelve a dejarlas sobre la mesa”.&nbsp;   &nbsp;&nbsp;    Ensimismado. Makar estaba concentrado en sus pensamientos y emociones. Confundido. Makar no sabe qué hacer ni qué decir. Incluso, no atina a pensar nada. Helado. Makar siente que todo a su alrededor está tan helado que no puede coger ni las tijeras. Entristecido. Makar está muy afectado al enterarse que su amada se comprometió con otro hombre. Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el cuento moderno, y determina el significado de palabras en contexto y de expresiones con sentido figuradoHabilidad: AnalizarRespuesta: Ensimismado. Makar estaba concentrado en sus pensamientos y emociones. 7. Completa los cuadros&nbsp;con las respuestas apropiadas. Ubica tus respuestas en los espacios correspondientes.&nbsp;&nbsp;       Tipo de narrador empleado por el autor         &nbsp;&nbsp;    Protagonista Testigo Omnisciente       Beneficios del tipo de narrador para el lector         &nbsp;&nbsp;    Permite conocer intimidades de los personajes. Permite conocer al personaje principal. Permite conocer qué observa un personaje. Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del cuento moderno, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.Habilidad: Analizar.Respuesta: Omnisciente / Permite conocer intimidades de los personajes. 8. Identifica cuál fue el propósito de los dos primeros párrafos del cuento, en relación con la historia. Marca tu respuesta. Dar a conocer el lugar donde se desarrollarán los hechos. Describir el espacio de trabajo de Makar Kuzmich y sus esfuerzos por mantenerlo limpio. Establecer semejanzas entre Makar Kuzmich y las condiciones deplorables de su barbería.&nbsp; Comenzar la historia con un suceso impactante que atrape al lector. Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del cuento moderno, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.Habilidad: Analizar.Respuesta: Establecer semejanzas entre Makar Kuzmich y las condiciones deplorables de su barbería. 9. Comenta si el estilo de narración del autor atrajo tu atención y qué aspectos de la época en que fue&nbsp; escrito se identifican en la historia. Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Emite un juicio crítico sobre el estilo de un autor, considerando los efectos del texto en los lectores y contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor.Habilidad: Analizar.Respuesta: Abierta. 10. Escribe dos razones que justifiquen por qué recomendarías el cuento que leíste a uno de tus compañeros.&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Justifica la elección o recomendación de cuentos modernos de su preferencia cuando los comparte con otros.Habilidad: Analizar.Respuesta: Abierta.",
        "content_alu": " ? Lección 1 Leo un cuento moderno Los autores de cuentos modernos buscan retratar las vidas de las personas comunes y corrientes, tanto de las ciudades como de las zonas rurales. ¿Cuáles son las claves del cuento moderno? Conocimientos previos“Historias del día día”  ¿Qué situaciones, elementos, personajes, etc., de tu cotidianeidad, incluirías en un cuento moderno? ¿Por qué?&nbsp;  ¿Las características de los cuentos anteriores a los modernos se convirtieron en obsoletas y no pueden ser empleadas por los actuales escritores? ¿Por qué? Información Transcription Contextualizo la lectura Antón Chéjov (1860-1904), escritor ruso, considerado uno de los más extraordinarios cuentistas de la historia de la literatura mundial. Estudió Medicina en la Universidad de Moscú. Durante toda su vida, compartió la profesión médica con la creación literaria. Su estilo es realista y sus personajes son gente sencilla como campesinos, obreros, empleados cuyas convicciones y pensamientos, más que sus acciones, son capturados en breves relatos. También destacó como dramaturgo con obras como La gaviota, Tío Vania y El jardín de los cerezos. Image title En la barbería ¿Qué sabes acerca de las barberías y de la labor de los barberos? Comenta.¿A partir de la imagen puedes deducir quiénes serán los personajes del cuento? Explica.&nbsp; Image title Primeras horas de la mañana. Aún no son las siete, pero la barbería de Makar Kuzmich Blestkin ya está abierta. El dueño, un joven de unos veintitrés años, sucio, vestido con ropas mugrientas que pretenden pasar por elegantes, está poniendo en orden el local. En realidad, no tiene nada que limpiar, pero el trabajo le ha hecho sudar. Aquí pasa una bayeta, allí rasca con la uña, más allá encuentra una chinche y la retira de la pared.La barbería es pequeña, estrecha, destartalada. Las paredes de troncos están cubiertas de un empapelado que recuerda una camisa de cochero desteñida. Entre las dos ventanas con cristales mates y lacrimosos hay una puertecilla delgada, miserable, chirriante, coronada por una campanilla medio verdosa por la humedad que tintinea de vez en cuando, sin razón aparente, se estremece y emite un sonido quejumbroso. Si miráis el espejo suspendido de una de las paredes, veréis vuestro rostro deformado en todos los sentidos de la manera más lamentable. Es delante de ese espejo donde el barbero corta los cabellos y afeita a sus clientes. En una mesita tan sucia y mugrienta como Makar Kuzmich, todo está dispuesto: peines, tijeras, navajas, fijadores y polvos de a kopek y agua de Colonia muy diluida también de a kopek. La verdad es que toda la barbería no vale ni medio rublo.El chirrido de la enfermiza campanilla suena por encima de la puerta y un hombre de edad madura, con zamarra de piel de cordero y botas de fieltro, entra en la barbería. Lleva la cabeza y el cuello cubiertos por un chal de mujer.Es el padrino de Makar Kuzmich, Erast Ivánich Yágodov. Antaño trabajaba como guardián en el consistorio, ahora vive cerca del Estanque Rojo y ejerce el oficio de cerrajero.—¡Buenos días, Makar! —le dice al barbero, que sigue ocupado en su labor de limpieza. Se besan. Yágodov se quita el chal de la cabeza, se santigua y se sienta.—¡Sí que queda esto lejos! —dice, carraspeando—. No es poca cosa. Del Estanque Rojo a la puerta de Kaluga.—¿Qué tal le va?—Nada bien, hermano. He tenido fiebre.—¿Qué me dice? ¡Fiebre! Image title —Fiebre. He pasado un mes en cama; creí que me moría. Me administraron la extremaunción. Ahora se me cae el cabello. El doctor me ha ordenado que me lo corte. Dice que me saldrá un pelo nuevo y más fuerte. Entonces pensé: vete a ver a Makar. Antes que ir a cualquier otro sitio, vale más ir a casa de un pariente. Lo hará mejor y no te cobrará nada. Queda un poco lejos, es verdad, pero ¿qué importa? Así te darás un paseo.—No faltaría más. ¡Siéntese!Makar Kuzmich, chocando los talones, le señala una silla. Yágodov se sienta, se mira en el espejo y parece satisfecho con lo que ve: en el cristal aparece una jeta torcida, con labios de calmuco, una nariz ancha y chata y ojos en la frente. Makar Kuzmich cubre los hombros de su cliente con una servilleta blanca salpicada de manchas amarillas y empieza a manejar las tijeras.—¡Se lo voy a cortar al rape! —dice.—Naturalmente. Que tenga aspecto de tártaro o de bomba. Así nacerá más tupido.—¿Qué tal está la tía?—Bien. Hace poco asistió al parto de la mujer del comandante. Le dieron un rublo.—Un rublo, nada menos. ¡Agárrese la oreja!—Ya lo hago… No me cortes, ten cuidado. ¡Ay, qué daño! Me tiras del pelo.—No es nada. En nuestro oficio es imposible hacer las cosas de otra manera. Y ¿qué tal se encuentra Anna Erástovna?—¿Mi hija? Estupendamente. El miércoles de la semana pasada se prometió en matrimonio con Sheikin. ¿Por qué no viniste?El ruido de las tijeras se interrumpe. Makar Kuzmich deja caer los brazos y pregunta con terror:—¿Quién se ha prometido?—Anna.—¿Cómo es posible? ¿Con quién?—Con Prokofi Petrov Sheikin. Su tía trabaja como gobernanta en el callejón Zlatoustenski. Es una buena mujer. Naturalmente, todos estamos muy contentos, alabado sea Dios. La boda se celebrará dentro de una semana. Ven, nos correremos una juerga.—Pero ¿qué me dice? —pregunta Makar Kuzmich, pálido, sorprendido, encogiéndose de hombros—. ¡No puedo creerlo! ¡Es… es totalmente imposible! Si Anna Erástovna… si yo… si yo albergaba sentimientos por ella, tenía intenciones. ¿Cómo ha ocurrido algo así?—Pues ya lo ves. Se han prometido, eso es todo. Es un buen hombre.El rostro de Makar Kuzmich se cubre de un sudor frío. Deja las tijeras en la mesa y empieza a frotarse la nariz con el puño.—Tenía intenciones… —dice—. ¡No es posible, Erast Ivánich! Yo… estoy enamorado y le he ofrecido mi corazón… La tía había dado su consentimiento. Siempre le he respetado como a un padre… Siempre le corto el pelo gratis… Siempre me he mostrado servicial con usted y, cuando mi padre murió, se quedó usted con el sofá y diez rublos en dinero que no me ha devuelto. ¿Se acuerda usted?—¡Cómo no voy a acordarme! Claro que me acuerdo. Pero ¿qué clase de novio serías tú, Makar? No tienes dinero, ni posición, te ocupas de un oficio insignificante…—Y ¿Sheikin es rico?&nbsp;—Sheikin es maestro de obras. Tiene quinientos rublos en títulos. Así es, hermano… Di lo que quieras, pero el asunto está cerrado. No es posible dar marcha atrás, Makar. Búscate otra novia… No es el fin del mundo… ¡Bueno, sigue cortando! ¿Qué haces ahí parado?Makar Kuzmich guarda silencio y no se mueve de su sitio; luego se saca un pañuelo del bolsillo y se echa a llorar.—¡Bueno, basta! —le consuela Erast Ivánich—. ¡Déjalo ya! ¡Sollozas como una mujer! Acaba de cortarme el pelo y llora luego todo lo que quieras. ¡Coge las tijeras!Makar coge las tijeras, durante un minuto las mira con aire abstraído y a continuación vuelve a dejarlas sobre la mesa. Le tiemblan las manos.—¡No puedo! —dice—. ¡Ahora no puedo, me faltan las fuerzas! ¡Soy muy desdichado! ¡Y ella también! Nos queríamos, nos habíamos prometido, pero personas sin corazón y sin piedad nos han separado. ¡Váyase, Erast Ivánich! No puedo verle.—En ese caso volveré mañana, Makar. Terminarás de cortarme el pelo mañana.—De acuerdo.—Cálmate. Vendré mañana por la mañana, a primera hora.Con la mitad de la cabeza pelada al rape, Erast Ivánich parece un presidiario. Le resulta molesto irse con esa pinta, pero no hay nada que hacer. Se envuelve la cabeza y el cuello con el chal y sale. Una vez solo, Makar Kuzmich se sienta y sigue llorando en silencio.Al día siguiente, por la mañana temprano, Erast Ivánich aparece de nuevo en la barbería.—¿Qué se le ofrece? —le pregunta Makar Kuzmich con frialdad.—Acaba de cortarme el pelo, Makar. Aún te queda la mitad de la cabeza.—Págueme por adelantado. No trabajo gratis.Erast Ivánich se marcha sin pronunciar palabra. Hasta la fecha sigue teniendo el pelo largo en una mitad de la cabeza y corto en la otra. Considera un lujo pagar por un corte de pelo y espera a que los cabellos cortados crezcan por sí mismos. Así fue a la boda.&nbsp;Antón Chéjov, Obras completas, Barcelona, RBA, 2005. Actividades 1. Lee las preguntas. Luego, elige las respuestas apropiadas y ubícalas en el espacio correspondiente.&nbsp;       A partir de la conversación entre Erast Ivánich y su ahijado, ¿qué suceso inesperado se revela?         &nbsp;&nbsp;        La ira que sentía Makar sobre Erast Ivánich, pues este no pagaba por cortarse el cabello. Makar decide empezar a cobrar a Erast Ivánich por los servicios que le brindaba.&nbsp; Makar Kuzmich había estado enamorado de la hija de su padrino. Makar demostró que tenía un carácter débil, pues se pone a llorar.&nbsp;       ¿De qué manera reacciona Erast Ivánich al conocer los sentimientos de Makar Kuzmich hacia su hija?&nbsp;         &nbsp;&nbsp;&nbsp;        Reacciona con ira, pues no toleraría que su hija esté en amores con un barbero. Asume la noticia con serenidad, incluso indiferencia, pues sabe que el matrimonio entre su hija y su prometido es inevitable. Se sorprende, pues no sabía que su esposa consentía esa relación.&nbsp; Se compadece de Mark y le brinda un pañuelo para que seque sus lágrimas.&nbsp; 2. Identifica qué información del cuento es principal (P) y cuál es secundaria (S). Escribe tus respuestas.      &nbsp;   Makar Kuzmich está enamorado de la hija de Erast Ivánich.&nbsp;       &nbsp;   La esposa de Erast Ivánich ayudó en el parto de la mujer de un comandante. &nbsp;       &nbsp;   Anna Erástovna se comprometió en matrimonio con Prokofi Petrov Sheikin.       &nbsp;   Prokofi Petrov Sheikin es maestro de obras y tiene 500 rublos en títulos, mientras que Makar Kuzmich es un simple barbero.    3. Marca las alternativas que pueden establecerse como conclusiones, a partir del contenido del cuento.&nbsp; La sociedad que muestra el autor es una donde los padres aceptaban las decisiones de sus hijos, en especial, aquellas relacionadas con la elección de futuros esposos.&nbsp; El dinero es un elemento primordial para algunas personas, en especial, para aquellos padres que lo consideran como un requisito que debe poseer el futuro esposo de su hija.&nbsp; En la actualidad, los matrimonios deben realizarse con consentimiento de los involucrados. No puede obligarse, pues eso va en contra de la ley. El oficio de barbero, durante el contexto en el que se escribió el cuento, no tenía mayor relevancia, en comparación con el de un maestro de obras.&nbsp; 4. Relaciona los hechos con sus respectivas causas.&nbsp; Makar Kuzmich permitió que Erast Ivánich se quedara con un sofá y con diez rublos herencia de su padre porque… Makar exigió dinero por terminar el corte de cabello de su padrino porque… Erast Ivánich asiste a la boda de su hija con la mitad de la cabeza con cabello largo y la otra mitad con cabello corto porque… consideraba un lujo pagar a un barbero por el corte de pelo. de esa manera esperaba impresionar positivamente a quien consideraba su futuro suegro. al conocer sobre el matrimonio de Anna, consideró que no era necesario hacer más favores ni concesiones a Erast Ivánich. 5. Marca las características que se relacionan con los personajes del cuento.&nbsp;&nbsp; Image title       Makar Kuzmich     Humilde Descuidado Altivo Enamorado&nbsp; Image title       Erast Ivánich     Práctico Sensible Tacaño Interesado 6. Deduce el significado de la palabra destacada en el fragmento, según el contexto y sin consultar un diccionario. Ubica tu respuesta en el espacio asignado.&nbsp;       &nbsp;“Makar coge las tijeras, durante un minuto las mira con aire abstraído y a continuación vuelve a dejarlas sobre la mesa”.&nbsp;   &nbsp;&nbsp;    Ensimismado. Makar estaba concentrado en sus pensamientos y emociones. Confundido. Makar no sabe qué hacer ni qué decir. Incluso, no atina a pensar nada. Helado. Makar siente que todo a su alrededor está tan helado que no puede coger ni las tijeras. Entristecido. Makar está muy afectado al enterarse que su amada se comprometió con otro hombre. 7. Completa los cuadros&nbsp;con las respuestas apropiadas. Ubica tus respuestas en los espacios correspondientes.&nbsp;&nbsp;       Tipo de narrador empleado por el autor         &nbsp;&nbsp;    Protagonista Testigo Omnisciente       Beneficios del tipo de narrador para el lector         &nbsp;&nbsp;    Permite conocer intimidades de los personajes. Permite conocer al personaje principal. Permite conocer qué observa un personaje. 8. Identifica cuál fue el propósito de los dos primeros párrafos del cuento, en relación con la historia. Marca tu respuesta. Dar a conocer el lugar donde se desarrollarán los hechos. Describir el espacio de trabajo de Makar Kuzmich y sus esfuerzos por mantenerlo limpio. Establecer semejanzas entre Makar Kuzmich y las condiciones deplorables de su barbería.&nbsp; Comenzar la historia con un suceso impactante que atrape al lector. 9. Comenta si el estilo de narración del autor atrajo tu atención y qué aspectos de la época en que fue&nbsp; escrito se identifican en la historia. 10. Escribe dos razones que justifiquen por qué recomendarías el cuento que leíste a uno de tus compañeros.&nbsp;"
      },
      {
        "pageId": "77331cbedf4b041974262465a146d1b9",
        "pageTitle": "Lección 2: El adverbio, la conjunción, la preposición y la interjección",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#77331cbedf4b041974262465a146d1b9",
        "content": " ? Lección 2 El adverbio, la conjunción, la preposición y la interjección Pregunte a los estudiantes qué saben acerca del tema que se desarrollará. Fomente la participación a través de preguntas, por ejemplo: ¿los adverbios, las conjunciones, las preposiciones y las interjecciones se emplean en nuestras conversaciones cotidianas? ¿Podemos comunicarnos sin ellos?&nbsp;Pida que lean la situación inicial y desarrollen las actividades propuestas. Luego, invítelos a compartir sus respuestas. Incentive la participación con preguntas: ¿están de acuerdo con su compañero? ¿Qué escribieron ustedes?Solicite leer la información brindada sobre el adverbio, la conjunción, la preposición y la interjección. Después, explique la importancia que tienen y cuál es su utilidad.Disponga la formación de grupos de tres integrantes como máximo, y distribuya recortes de periódicos. Los estudiantes deberán identificar los adverbios, las conjunciones, las preposiciones y las interjecciones en los textos. Luego, tendrán que fundamentar cómo realizaron la actividad. &nbsp;Solicite que realicen las actividades de “Para practicar”. Al finalizar, deberán compartir con todos sus respuestas.Pida que realicen las actividades con trazabilidad y, a través del dashboard, elabore un diagnóstico para determinar los logros obtenidos.&nbsp;Fomente la reflexión con las preguntas de “¿Cómo aprendí?”.Recurso docente&nbsp;El adverbio, la conjunción, la preposición y la interjección Image title  Deduce qué funciones cumplen las palabras destacadas en el diálogo. Escribe tus respuestas.  Comenta qué elementos en común tienen las palabras destacadas y en qué se diferencian.&nbsp; Adverbio Palabras clave ModificadorNexoVínculoExclamación Los adverbios son palabras que nombran circunstancias de lugar, de tiempo, de modo o de cantidad, o bien expresan afirmación, negación o duda. Ejemplos: Empezamos tarde. Sí, podré viajar. Forma Los adverbios no tienen morfemas (género, número, persona, tiempo...). Por lo tanto, se clasifican entre las palabras invariables. Sin embargo, en el habla coloquial, muchos adverbios admiten sufijos para formar aumentativos o superlativos. Ejemplos:Aquicito &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ahorita &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; cerquísimaUn grupo especial de adverbios está conformado por aquellos que terminan en -mente. Son adverbios formados a partir de un adjetivo. Ejemplos:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;hábilmente (de hábil)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;frecuentemente (de frecuente). Función Por lo general, los adverbios funcionan como modificadores o complementos del verbo, es decir, como circunstanciales. Ejemplo:&nbsp; Image title Sin embargo, los adverbios pueden funcionar como modificadores de un adjetivo (Cayeron en un pozo muy profundo) o de otro adverbio (Trabaja muy bien en equipo). Locuciones adverbiales Son grupos de palabras que equivalen, por su función y su significado, a un adverbio. Ejemplos: de ninguna manera, al azar, desde ahora, al instante, de vez en cuando, a medias, en efecto... Adverbialización Es un proceso por el cual un adjetivo pasa a desempeñar las funciones de un adverbio. Ejemplos: Image title La adverbialización se manifiesta en la segunda oración: el adjetivo raro cumple la función de adverbio, pues modifica al verbo. En cambio, en la primera oración, la palabra rara es un adjetivo porque concuerda en género y número con el sustantivo galleta. Image title Conjunción Las conjunciones son palabras invariables que funcionan como nexos de dos modos distintos:      &nbsp;Por coordinación   Unen palabras, sintagmas u oraciones del mismo nivel sintáctico. Ejemplo:&nbsp;Ella lavaba los platos &nbsp;y &nbsp;yo los secaba.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;↓&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Conjunción coordinante       Por subordinación   Unen oraciones de distinto nivel sintáctico. Ejemplo:Aunque dijera la verdad, nadie le creería.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;↓&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Conjunción subordinante    Image title Preposición Ten en cuentaUna misma preposición puede tener varios significados, según el contexto en el cual se use. Así, por ejemplo, la preposición a expresa la noción de dirección, de modo y de tiempo.Iremos a la plaza esta noche. (dirección)Trabajó a regañadientes. (modo)La reunión es a las dos. (tiempo) Las preposiciones son palabras invariables que obran como nexos que unen elementos de distinta clase o función. Vinculan palabras o construcciones de diferente jerarquía, es decir, unen al núcleo con su modificador.Las preposiciones pueden indicar una amplia variedad de relaciones:      &nbsp;Relación&nbsp;   Ejemplos         Materia   La mesa de roble es nuestra.&nbsp;       Instrumento   La forjó con un martillo.&nbsp;       Medio&nbsp;   Te llamaré por teléfono.Vivimos en una isla desconocida.       Lugar   Vivimos en una isla desconocida.       Procedencia   No sabemos de dónde vino.&nbsp;       Dirección   Iremos a donde nos lleve este camino.       Posesión   Todo el bosque es del barón y su familia.&nbsp;       Tema   El maestro habló sobre el yin y el yang.&nbsp;    Forma Las preposiciones no presentan morfemas de ninguna clase. Por eso, se clasifican entre las palabras invariables. Ejemplos:La bicicleta de mi hermano.&nbsp;Las bicicletas de mis hermanos. Función Las preposiciones cumplen en la oración la función de enlace; preceden obligatoriamente al sintagma nominal (que recibe el nombre de término), al que hacen funcionar como modificador de otra palabra. Ejemplo: Image title Locuciones prepositivas. Son grupos fijos de dos o más palabras que equivalen, por su función y significado, a una preposición. Ejemplos: junto a, alrededor de, en relación con, acerca de... Interjección Las interjecciones son palabras invariables que se emplean, sobre todo en la lengua oral, para formar enunciados exclamativos. Pueden clasificarse de la siguiente forma: Por su naturaleza gramatical       Propias   Son aquellas que no derivan de otras formas y, en consecuencia, se usan solamente como interjecciones.Ejemplos: oh, epa, bah, etc.       Impropias   &nbsp;Son aquellas que derivan de formas nominales (¡cuidado!), formas verbales (¡venga!), adverbiales (¡fuera!) y adjetivales (¡bravo!).    Por su significado       &nbsp;Apelativas   Son aquellas que están orientadas hacia el destinatario con la intención de incitarlo a realizar una acción.Ejemplo:&nbsp;¡Epa! Tenga más cuidado.       &nbsp;Expresivas   Son aquellas que manifiestan las emociones o el estado de ánimo del hablante.Ejemplo:&nbsp;¡Ah, qué bueno es verte!    Para practicar Image title Actividades 1. Elige un grupo de palabras para reemplazar las X del texto. Luego, escríbelas en el lugar correspondiente. Guíate de la secuencia en la que deben aparecer.&nbsp;       Adverbio + Adverbio + Conjunción + Preposición + Interjección + Adverbio +Adverbio            &nbsp;X&nbsp; me levanté X&nbsp;.&nbsp; X&nbsp; quería madrugar, el cansancio me venció. Llamaré X&nbsp; teléfono y explicaré por qué falté. “X&nbsp;” me dirá la profesora, X&nbsp;, cuando escuche mi justificación. Eso lo sé. Además, estoy seguro de que en su mente ella pensará: “X&nbsp;, señor Juan, usted reprobó el curso”.&nbsp;          ¡Epa!&nbsp; &nbsp; tranquilamente&nbsp; &nbsp; Sí &nbsp; &nbsp; por &nbsp; &nbsp; Pero&nbsp; &nbsp; &nbsp; alegremente &nbsp; &nbsp; ¡Oh!          &nbsp;Aunque&nbsp; &nbsp; temprano&nbsp; &nbsp; &nbsp; ¡Bravo! &nbsp; &nbsp; con &nbsp; &nbsp; Pero&nbsp; &nbsp; &nbsp; ¡epa! &nbsp; &nbsp; No          Hoy&nbsp; &nbsp; tarde&nbsp; &nbsp; Aunque&nbsp; &nbsp; por&nbsp; &nbsp; ¡Bravo!&nbsp; &nbsp; irónicamente &nbsp; &nbsp; No&nbsp; &nbsp;          Pero &nbsp; tarde&nbsp; &nbsp; ¡Oh!&nbsp; &nbsp; por&nbsp; &nbsp; No&nbsp; &nbsp; irónicamente &nbsp; &nbsp; Sí&nbsp; &nbsp;    Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, verbos que rigen preposición y el uso correcto del gerundio) que contribuyen al sentido de su cuento moderno.Habilidad: Aplicar.&nbsp;Respuesta: Hoy, tarde, Aunque, por, ¡Bravo!, irónicamente, No&nbsp; 2. Arrastra las palabras según el tipo requerido y completa cada oración.&nbsp;       Los invitados llegaron &nbsp;&nbsp;.   (Adverbio de tiempo)       La casa&nbsp;&nbsp;&nbsp; adobe es la más antigua en esta calle.&nbsp;   (Preposición de materia)&nbsp;       &nbsp;&nbsp;&nbsp; Esa llamada es realmente sorpresiva.   &nbsp;(Interjección)       Miguel llevará ingredientes&nbsp;&nbsp;&nbsp; Manuel los entregará al comedor.&nbsp; &nbsp; &nbsp;   (Conjunción coordinante)       &nbsp;&nbsp;, los resultados sean favorables para todos.&nbsp;   (Adverbio de duda)       Miguel vivió&nbsp;&nbsp;&nbsp; Huancayo.&nbsp; &nbsp; &nbsp; &nbsp;   (Preposición de lugar)   &nbsp; de temprano Tal vez y en ¡Oh! Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, verbos que rigen preposición y el uso correcto del gerundio) que contribuyen al sentido de su cuento moderno.Habilidad: Aplicar.&nbsp;Respuesta: temprano, de, ¡Oh!, y, Tal vez, en. ¿Cómo aprendí? ¿De qué manera contribuyen con el sentido del texto el adverbio, la preposición, la conjunción y la interjección?¿Qué estrategias puse en práctica para emplear adecuadamente los adverbios, las preposiciones, las conjunciones y las interjecciones?",
        "content_alu": " ? Lección 2 El adverbio, la conjunción, la preposición y la interjección Image title  Deduce qué funciones cumplen las palabras destacadas en el diálogo. Escribe tus respuestas.  Comenta qué elementos en común tienen las palabras destacadas y en qué se diferencian.&nbsp; Adverbio Palabras clave ModificadorNexoVínculoExclamación Los adverbios son palabras que nombran circunstancias de lugar, de tiempo, de modo o de cantidad, o bien expresan afirmación, negación o duda. Ejemplos: Empezamos tarde. Sí, podré viajar. Forma Los adverbios no tienen morfemas (género, número, persona, tiempo...). Por lo tanto, se clasifican entre las palabras invariables. Sin embargo, en el habla coloquial, muchos adverbios admiten sufijos para formar aumentativos o superlativos. Ejemplos:Aquicito &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ahorita &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; cerquísimaUn grupo especial de adverbios está conformado por aquellos que terminan en -mente. Son adverbios formados a partir de un adjetivo. Ejemplos:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;hábilmente (de hábil)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;frecuentemente (de frecuente). Función Por lo general, los adverbios funcionan como modificadores o complementos del verbo, es decir, como circunstanciales. Ejemplo:&nbsp; Image title Sin embargo, los adverbios pueden funcionar como modificadores de un adjetivo (Cayeron en un pozo muy profundo) o de otro adverbio (Trabaja muy bien en equipo). Locuciones adverbiales Son grupos de palabras que equivalen, por su función y su significado, a un adverbio. Ejemplos: de ninguna manera, al azar, desde ahora, al instante, de vez en cuando, a medias, en efecto... Adverbialización Es un proceso por el cual un adjetivo pasa a desempeñar las funciones de un adverbio. Ejemplos: Image title La adverbialización se manifiesta en la segunda oración: el adjetivo raro cumple la función de adverbio, pues modifica al verbo. En cambio, en la primera oración, la palabra rara es un adjetivo porque concuerda en género y número con el sustantivo galleta. Image title Conjunción Las conjunciones son palabras invariables que funcionan como nexos de dos modos distintos:      &nbsp;Por coordinación   Unen palabras, sintagmas u oraciones del mismo nivel sintáctico. Ejemplo:&nbsp;Ella lavaba los platos &nbsp;y &nbsp;yo los secaba.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;↓&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Conjunción coordinante       Por subordinación   Unen oraciones de distinto nivel sintáctico. Ejemplo:Aunque dijera la verdad, nadie le creería.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;↓&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Conjunción subordinante    Image title Preposición Ten en cuentaUna misma preposición puede tener varios significados, según el contexto en el cual se use. Así, por ejemplo, la preposición a expresa la noción de dirección, de modo y de tiempo.Iremos a la plaza esta noche. (dirección)Trabajó a regañadientes. (modo)La reunión es a las dos. (tiempo) Las preposiciones son palabras invariables que obran como nexos que unen elementos de distinta clase o función. Vinculan palabras o construcciones de diferente jerarquía, es decir, unen al núcleo con su modificador.Las preposiciones pueden indicar una amplia variedad de relaciones:      &nbsp;Relación&nbsp;   Ejemplos         Materia   La mesa de roble es nuestra.&nbsp;       Instrumento   La forjó con un martillo.&nbsp;       Medio&nbsp;   Te llamaré por teléfono.Vivimos en una isla desconocida.       Lugar   Vivimos en una isla desconocida.       Procedencia   No sabemos de dónde vino.&nbsp;       Dirección   Iremos a donde nos lleve este camino.       Posesión   Todo el bosque es del barón y su familia.&nbsp;       Tema   El maestro habló sobre el yin y el yang.&nbsp;    Forma Las preposiciones no presentan morfemas de ninguna clase. Por eso, se clasifican entre las palabras invariables. Ejemplos:La bicicleta de mi hermano.&nbsp;Las bicicletas de mis hermanos. Función Las preposiciones cumplen en la oración la función de enlace; preceden obligatoriamente al sintagma nominal (que recibe el nombre de término), al que hacen funcionar como modificador de otra palabra. Ejemplo: Image title Locuciones prepositivas. Son grupos fijos de dos o más palabras que equivalen, por su función y significado, a una preposición. Ejemplos: junto a, alrededor de, en relación con, acerca de... Interjección Las interjecciones son palabras invariables que se emplean, sobre todo en la lengua oral, para formar enunciados exclamativos. Pueden clasificarse de la siguiente forma: Por su naturaleza gramatical       Propias   Son aquellas que no derivan de otras formas y, en consecuencia, se usan solamente como interjecciones.Ejemplos: oh, epa, bah, etc.       Impropias   &nbsp;Son aquellas que derivan de formas nominales (¡cuidado!), formas verbales (¡venga!), adverbiales (¡fuera!) y adjetivales (¡bravo!).    Por su significado       &nbsp;Apelativas   Son aquellas que están orientadas hacia el destinatario con la intención de incitarlo a realizar una acción.Ejemplo:&nbsp;¡Epa! Tenga más cuidado.       &nbsp;Expresivas   Son aquellas que manifiestan las emociones o el estado de ánimo del hablante.Ejemplo:&nbsp;¡Ah, qué bueno es verte!    Para practicar Image title Actividades 1. Elige un grupo de palabras para reemplazar las X del texto. Luego, escríbelas en el lugar correspondiente. Guíate de la secuencia en la que deben aparecer.&nbsp;       Adverbio + Adverbio + Conjunción + Preposición + Interjección + Adverbio +Adverbio            &nbsp;X&nbsp; me levanté X&nbsp;.&nbsp; X&nbsp; quería madrugar, el cansancio me venció. Llamaré X&nbsp; teléfono y explicaré por qué falté. “X&nbsp;” me dirá la profesora, X&nbsp;, cuando escuche mi justificación. Eso lo sé. Además, estoy seguro de que en su mente ella pensará: “X&nbsp;, señor Juan, usted reprobó el curso”.&nbsp;          ¡Epa!&nbsp; &nbsp; tranquilamente&nbsp; &nbsp; Sí &nbsp; &nbsp; por &nbsp; &nbsp; Pero&nbsp; &nbsp; &nbsp; alegremente &nbsp; &nbsp; ¡Oh!          &nbsp;Aunque&nbsp; &nbsp; temprano&nbsp; &nbsp; &nbsp; ¡Bravo! &nbsp; &nbsp; con &nbsp; &nbsp; Pero&nbsp; &nbsp; &nbsp; ¡epa! &nbsp; &nbsp; No          Hoy&nbsp; &nbsp; tarde&nbsp; &nbsp; Aunque&nbsp; &nbsp; por&nbsp; &nbsp; ¡Bravo!&nbsp; &nbsp; irónicamente &nbsp; &nbsp; No&nbsp; &nbsp;          Pero &nbsp; tarde&nbsp; &nbsp; ¡Oh!&nbsp; &nbsp; por&nbsp; &nbsp; No&nbsp; &nbsp; irónicamente &nbsp; &nbsp; Sí&nbsp; &nbsp;    2. Arrastra las palabras según el tipo requerido y completa cada oración.&nbsp;       Los invitados llegaron &nbsp;&nbsp;.   (Adverbio de tiempo)       La casa&nbsp;&nbsp;&nbsp; adobe es la más antigua en esta calle.&nbsp;   (Preposición de materia)&nbsp;       &nbsp;&nbsp;&nbsp; Esa llamada es realmente sorpresiva.   &nbsp;(Interjección)       Miguel llevará ingredientes&nbsp;&nbsp;&nbsp; Manuel los entregará al comedor.&nbsp; &nbsp; &nbsp;   (Conjunción coordinante)       &nbsp;&nbsp;, los resultados sean favorables para todos.&nbsp;   (Adverbio de duda)       Miguel vivió&nbsp;&nbsp;&nbsp; Huancayo.&nbsp; &nbsp; &nbsp; &nbsp;   (Preposición de lugar)   &nbsp; de temprano Tal vez y en ¡Oh! ¿Cómo aprendí? ¿De qué manera contribuyen con el sentido del texto el adverbio, la preposición, la conjunción y la interjección?¿Qué estrategias puse en práctica para emplear adecuadamente los adverbios, las preposiciones, las conjunciones y las interjecciones?"
      },
      {
        "pageId": "7fe2498c2dc753249b250b0f6bdafd70",
        "pageTitle": "Lección 3:  Verbos que rigen preposición. Uso del gerundio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7fe2498c2dc753249b250b0f6bdafd70",
        "content": " ? Lección 3 Verbos que rigen preposición.Uso del gerundio Explique la importancia que tiene el verbo en el idioma. Aproveche la situación inicial, en la que se compara el verbo con el motor de un auto, para capturar la atención de los estudiantes. Continúe con esa comparación y brinde otros ejemplos. Luego, pida que realicen las actividades de exploración.Muestre oraciones en las que se empleen verbos que rigen preposición. Explique que su uso inadecuado podría cambiar el mensaje que se desea transmitir. Mencione algunos ejemplos. A continuación, solicite que revisen el contenido de “Verbos que rigen preposición”.Indique a los estudiantes que compartan en el aula oraciones con verbos que rigen preposición. Aclare que deben mencionarse en el contexto de uso (diálogos, anuncios, etc.).Solicite desarrollar, en parejas, las actividades del PDF de la sección “Para practicar” y que realicen las preguntas con trazabilidad, con la finalidad de que demuestren sus logros.&nbsp;Invítelos a revisar la información de “Uso del gerundio”. Luego, muestre imágenes que permita a los estudiantes proponer oraciones con gerundio. Motívelos para que compartan con los demás.Pida realizar las actividades del PDF ubicado en la sección “Para practicar”. Luego, solicite que comenten por qué consideran importante el uso del gerundio.&nbsp;Indique que realicen las actividades con trazabilidad.&nbsp;Evalúe los progresos a través del dashboard y proponga acciones para reforzar aquellos aspectos que se requieran.&nbsp;Recurso docente&nbsp;Verbos que rigen preposición&nbsp;Uso del gerundio Transcription El elemento principal de un auto es el motor. Igualmente, nuestro idioma puede compararse con un vehículo, y su motor se llama verbo. Este, a veces, requiere de piezas como las preposiciones para funcionar correctamente. En otras ocasiones, se le llama gerundio cuando se le añade la terminación -ando, -endo o -yendo para cumplir otras funciones. &nbsp;  ¿El verbo puede usarse sin preposiciones en una oración? Comenta.  ¿En qué ocasiones se debe emplear un gerundio para comunicarse? Explica. Verbos que rigen preposición Palabras clave&nbsp; VerboSentidoPreposiciónPrecisión Ten en cuentaCuando se coordinan dos o más verbos que rigen preposición, cada verbo mantiene su preposición.&nbsp;Es incorrecto coordinar estos verbos como si usaran una misma preposición. Por ejemplo, es incorrecto decir Desde joven se dedicó y sobresalió en la filosofía. El uso correcto es Desde joven se dedicó a la filosofía y sobresalió en ese campo. Si bien la mayoría de los verbos no requieren el uso de preposiciones, hay algunos que sí las exigen.      En el grupo de verbos que no requieren el uso de preposiciones, por ejemplo, incluiríamos al verbo comer. Así, en la oración Comí dos manzanas, el verbo comer se complementa con un objeto directo (dos manzanas).   En el grupo de verbos que necesitan la preposición para completar su sentido, por ejemplo, están: depender de, contar con. Por ello, la oración Te contaré un cuento (contar significa ‘narrar’) es distinto a Cuento con tu apoyo (este significa ‘confiar en algo o alguien’).   Algunos verbos que requieren el uso de preposiciones son los siguientes:&nbsp;       dedicarse&nbsp;ayudarcontribuirdecidirse   a          tratardisfrutarfiarseacordarse   de          repararpensarinsistirdudar   en          soñarcolaborarquedarsetratar   con    Para practicar Image title Actividades 1. Completa el fragmento de un cuento moderno. Escribe las preposiciones correctas en los espacios vacíos.      &nbsp;El estudiante nuevo se quejó porque dijo que abusaron &nbsp;&nbsp;su confianza. Estaba harto de que se llevaran sus cosas. Se negó a aceptar disculpas e insistió &nbsp;&nbsp;que se alejen de él. No quería fiarse &nbsp;&nbsp;ellos, pues ya no quería tratar &nbsp;&nbsp;nadie.&nbsp;&nbsp;Él trata &nbsp;&nbsp;estar tranquilo. Quiere disfrutar &nbsp;&nbsp;cada momento, por eso sueña con la felicidad plena, alejado &nbsp;&nbsp;los problemas.&nbsp;    Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, el uso correcto del gerundio y verbos que rigen preposición) que contribuyen al sentido de su cuento moderno.Habilidad: Aplicar.Respuesta: de, en, de, con, de, de, de. 2. Analiza el texto y corrige las preposiciones destacadas.&nbsp; Image title       Dedicarse a perfeccionar su arte fue el compromiso que asumió desde joven. Aunque muchos insistieron con &nbsp;que lo abandone, él persistió. Cuando era niño soñó en&nbsp;ser un gran escultor y ahora, después de un gran esfuerzo, siente que logró la meta.Los primeros años pidió ayuda a sus padres y amigos, pero ahora no la necesita. No es malagradecido, por el contrario, él quiere retribuir para&nbsp;todos el apoyo que le brindaron.&nbsp;Hace poco confesó que él solo desea que, dentro de veinte o treinta años, la gente se acuerde de él como una buena persona y no como un artista.    Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.&nbsp;Habilidad: Aplicar.Respuesta: en, con, a. Uso del gerundio El gerundio es una forma invariable no personal que tiene el verbo, cuya terminación regular, en español, es -ando en los verbos de la primera conjugación, y -iendo o -yendo en los de la segunda y tercera. Ejemplos: jugando, riendo, construyendo.El gerundio expresa acciones, eventos o sucesos producidos respecto de otros. Usos correctos del gerundio • Cuando indica simultaneidad de acciones. Ejemplos:&nbsp;Corro oyendo música.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Manejo fijándome en las señales de tránsito.&nbsp;• Cuando indica la manera en cómo se hace o debe hacerse algo. Ejemplos:Ingresando por allí, llegará al salón. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Presionando esa tecla, borrarás los datos.&nbsp;• Cuando se refiere a un hecho o un evento anterior a otro. Ejemplo:&nbsp;Habiendo concluido el tiempo, se procedió a recoger los exámenes. Usos incorrectos del gerundio Con sentido de posterioridad. Se recomienda evitar el uso de gerundio para expresar una acción posterior a otra. Ejemplo:&nbsp;Llegó a París en 1968, escribiendo ahí su obra maestra dos años después. (incorrecto)Llegó a París en 1968 y ahí escribió su obra maestra dos años después. (correcto)&nbsp;Como adjetivo restrictivo. El gerundio no modifica sustantivos. Ejemplo:Halló la caja conteniendo herramientas. (incorrecto)Halló la caja que contenía herramientas. (correcto)Existen dos gerundios restrictivos que, por motivos expresivos, son aceptados como correctos: ardiendo e hirviendo. Ejemplo:&nbsp;Tienes que echar los frejoles en agua hirviendo. Información Image title Transcription Para practicar Image title Actividades 1. Identifica el enunciado que emplea correctamente el gerundio. Marca tu respuesta.&nbsp; Miguel llegó al colegio descubriendo que era el más puntual del grupo. Ella es una vendedora. Descansa ofreciendo una serie de libros y material de lectura para colegios y universidades. Mario estudia escuchando música. Dice que así se concentra mejor. Llegó a Tumbes, disfrutando del hermoso paisaje que ofrecen sus playas. Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.Habilidad: Aplicar.Respuesta: Mario estudia escuchando música. Dice que así se concentra mejor. 2. Analiza el diálogo por mensajería instantánea entre dos amigos. Subraya aquellas oraciones en las que se emplea incorrectamente el gerundio.&nbsp; Competencia:&nbsp;Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.Habilidad: Comprender.&nbsp;Respuesta: El periodista llegó… / Me despido anotando… ¿Cómo aprendí? ¿Qué estrategias usé para aprender a utilizar correctamente los verbos que rigen preposición y los gerundios?",
        "content_alu": " ? Lección 3 Verbos que rigen preposición.Uso del gerundio Transcription El elemento principal de un auto es el motor. Igualmente, nuestro idioma puede compararse con un vehículo, y su motor se llama verbo. Este, a veces, requiere de piezas como las preposiciones para funcionar correctamente. En otras ocasiones, se le llama gerundio cuando se le añade la terminación -ando, -endo o -yendo para cumplir otras funciones. &nbsp;  ¿El verbo puede usarse sin preposiciones en una oración? Comenta.  ¿En qué ocasiones se debe emplear un gerundio para comunicarse? Explica. Verbos que rigen preposición Palabras clave&nbsp; VerboSentidoPreposiciónPrecisión Ten en cuentaCuando se coordinan dos o más verbos que rigen preposición, cada verbo mantiene su preposición.&nbsp;Es incorrecto coordinar estos verbos como si usaran una misma preposición. Por ejemplo, es incorrecto decir Desde joven se dedicó y sobresalió en la filosofía. El uso correcto es Desde joven se dedicó a la filosofía y sobresalió en ese campo. Si bien la mayoría de los verbos no requieren el uso de preposiciones, hay algunos que sí las exigen.      En el grupo de verbos que no requieren el uso de preposiciones, por ejemplo, incluiríamos al verbo comer. Así, en la oración Comí dos manzanas, el verbo comer se complementa con un objeto directo (dos manzanas).   En el grupo de verbos que necesitan la preposición para completar su sentido, por ejemplo, están: depender de, contar con. Por ello, la oración Te contaré un cuento (contar significa ‘narrar’) es distinto a Cuento con tu apoyo (este significa ‘confiar en algo o alguien’).   Algunos verbos que requieren el uso de preposiciones son los siguientes:&nbsp;       dedicarse&nbsp;ayudarcontribuirdecidirse   a          tratardisfrutarfiarseacordarse   de          repararpensarinsistirdudar   en          soñarcolaborarquedarsetratar   con    Para practicar Image title Actividades 1. Completa el fragmento de un cuento moderno. Escribe las preposiciones correctas en los espacios vacíos.      &nbsp;El estudiante nuevo se quejó porque dijo que abusaron &nbsp;&nbsp;su confianza. Estaba harto de que se llevaran sus cosas. Se negó a aceptar disculpas e insistió &nbsp;&nbsp;que se alejen de él. No quería fiarse &nbsp;&nbsp;ellos, pues ya no quería tratar &nbsp;&nbsp;nadie.&nbsp;&nbsp;Él trata &nbsp;&nbsp;estar tranquilo. Quiere disfrutar &nbsp;&nbsp;cada momento, por eso sueña con la felicidad plena, alejado &nbsp;&nbsp;los problemas.&nbsp;    2. Analiza el texto y corrige las preposiciones destacadas.&nbsp; Image title       Dedicarse a perfeccionar su arte fue el compromiso que asumió desde joven. Aunque muchos insistieron con &nbsp;que lo abandone, él persistió. Cuando era niño soñó en&nbsp;ser un gran escultor y ahora, después de un gran esfuerzo, siente que logró la meta.Los primeros años pidió ayuda a sus padres y amigos, pero ahora no la necesita. No es malagradecido, por el contrario, él quiere retribuir para&nbsp;todos el apoyo que le brindaron.&nbsp;Hace poco confesó que él solo desea que, dentro de veinte o treinta años, la gente se acuerde de él como una buena persona y no como un artista.    Uso del gerundio El gerundio es una forma invariable no personal que tiene el verbo, cuya terminación regular, en español, es -ando en los verbos de la primera conjugación, y -iendo o -yendo en los de la segunda y tercera. Ejemplos: jugando, riendo, construyendo.El gerundio expresa acciones, eventos o sucesos producidos respecto de otros. Usos correctos del gerundio • Cuando indica simultaneidad de acciones. Ejemplos:&nbsp;Corro oyendo música.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Manejo fijándome en las señales de tránsito.&nbsp;• Cuando indica la manera en cómo se hace o debe hacerse algo. Ejemplos:Ingresando por allí, llegará al salón. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Presionando esa tecla, borrarás los datos.&nbsp;• Cuando se refiere a un hecho o un evento anterior a otro. Ejemplo:&nbsp;Habiendo concluido el tiempo, se procedió a recoger los exámenes. Usos incorrectos del gerundio Con sentido de posterioridad. Se recomienda evitar el uso de gerundio para expresar una acción posterior a otra. Ejemplo:&nbsp;Llegó a París en 1968, escribiendo ahí su obra maestra dos años después. (incorrecto)Llegó a París en 1968 y ahí escribió su obra maestra dos años después. (correcto)&nbsp;Como adjetivo restrictivo. El gerundio no modifica sustantivos. Ejemplo:Halló la caja conteniendo herramientas. (incorrecto)Halló la caja que contenía herramientas. (correcto)Existen dos gerundios restrictivos que, por motivos expresivos, son aceptados como correctos: ardiendo e hirviendo. Ejemplo:&nbsp;Tienes que echar los frejoles en agua hirviendo. Información Image title Transcription Para practicar Image title Actividades 1. Identifica el enunciado que emplea correctamente el gerundio. Marca tu respuesta.&nbsp; Miguel llegó al colegio descubriendo que era el más puntual del grupo. Ella es una vendedora. Descansa ofreciendo una serie de libros y material de lectura para colegios y universidades. Mario estudia escuchando música. Dice que así se concentra mejor. Llegó a Tumbes, disfrutando del hermoso paisaje que ofrecen sus playas. 2. Analiza el diálogo por mensajería instantánea entre dos amigos. Subraya aquellas oraciones en las que se emplea incorrectamente el gerundio.&nbsp; ¿Cómo aprendí? ¿Qué estrategias usé para aprender a utilizar correctamente los verbos que rigen preposición y los gerundios?"
      },
      {
        "pageId": "ba57449c395957592da55f293f1ca060",
        "pageTitle": "Lección 4:  Escribo un cuento moderno",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#ba57449c395957592da55f293f1ca060",
        "content": " ? Lección 4 Escribo un cuento moderno Lea en voz alta dos cuentos: uno con características modernas y otro de estructura clásica. Procure que estos sean breves y que las características del primero sean evidentes. Luego, pida que comenten, con sólidos argumentos, cuál consideran que puede clasificarse como moderno.&nbsp;Solicite que revisen la información interactiva que está al inicio. Amplíe la información que se brinda y contrástela con los cuentos que leyó en la actividad anterior. Posteriormente, pida que realicen las actividades.Invítelos a que escriban un cuento moderno, pero que consideren todo lo aprendido hasta este punto. Indique que sigan las pautas del PDF descargable de la sección “Ahora, tú”. Brinde el tiempo necesario para la escritura y, finalmente, proceda a revisar los textos.&nbsp;Emplee la rúbrica de escritura para establecer un diagnóstico y proponer acciones que permitan mejorar el desempeño de los estudiantes.&nbsp;Dialogue con todos sobre la experiencia. Luego, pida que respondan las preguntas de “¿Cómo aprendí?” y que se comprometan en mejorar para alcanzar sus logros.Recurso docente&nbsp;Rúbrica de escritura Los cuentos modernos tienen determinadas características en común, las cuales permiten clasificarlos y denominarlos de esta manera.&nbsp; Image title  ¿Cuál consideras que es la característica principal de los cuentos modernos? Explica.&nbsp;  ¿Qué esperas encontrar en la lectura de un cuento moderno? Fundamenta. Ahora, tú Image title ¿Cómo aprendí? ¿Cuál es tu opinión o comentario sobre lo que aprendiste de los cuentos modernos?¿De qué manera puedo reforzar mi aprendizaje para escribir cuentos modernos?",
        "content_alu": " ? Lección 4 Escribo un cuento moderno Los cuentos modernos tienen determinadas características en común, las cuales permiten clasificarlos y denominarlos de esta manera.&nbsp; Image title  ¿Cuál consideras que es la característica principal de los cuentos modernos? Explica.&nbsp;  ¿Qué esperas encontrar en la lectura de un cuento moderno? Fundamenta. Ahora, tú Image title ¿Cómo aprendí? ¿Cuál es tu opinión o comentario sobre lo que aprendiste de los cuentos modernos?¿De qué manera puedo reforzar mi aprendizaje para escribir cuentos modernos?"
      },
      {
        "pageId": "a8a3c704ddccd36665d8d6c909bbfe56",
        "pageTitle": "Lección 5:  Participo en un reportaje televisivo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a8a3c704ddccd36665d8d6c909bbfe56",
        "content": " ? Lección 5 Participo en el reportaje televisivo Solicite a los estudiantes que observen el video inicial. Luego, realice la lectura de cualquier texto sin entonación y con mala dicción. A continuación, comente sobre las características de los recursos fónicos.Centre la atención en el contenido del video y la importancia que tiene el doctor Walter Alva para la arqueología del Perú y del mundo. Establezca una variación en la voz cuando se exprese una información relevante.Pida que realicen las actividades de comprensión y brinde el tiempo necesario. Al finalizar, revise las respuestas de manera conjunta, es decir, con toda la clase. Motive la participación para que los estudiantes expresen por qué estaban o no de acuerdo con determinadas respuestas.Revise el dashboard y establezca un diagnóstico sobre el desempeño de cada estudiante. Brinde a cada uno, de manera personal, recomendaciones para mejorar la comprensión.Proponga el plan de comunicación oral que sigue estos pasos: Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un audio o un video para reconocer sus fortalezas y detectar aspectos por mejorar.Pida que revisen la información sobre los recursos fónicos e invítelos a participar de las actividades de la sección “Ahora, tú”.&nbsp;Evalúe la participación de los estudiantes a través de la tabla de progreso del recurso docente.Recurso docente&nbsp;Tabla de progreso de comunicación oral El arqueólogo peruano Walter Alva fue el responsable de uno de los descubrimientos más importantes del Perú y del mundo, las tumbas del Señor de Sipán, en Lambayeque. Su prestigiosa trayectoria profesional se muestra en el siguiente reportaje. Transcription FUENTE: MINISTERIO DE CULTURA Actividades 1. Marca las alternativas con la información correcta que se indica en el reportaje. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: Walter Alva, en el año 1987, descubrió… / Walter Alva desde muy joven se… 2. Elige tres características principales acerca de las Tumbas reales del Señor del Sipán, mencionadas en el video.&nbsp; Su descubrimiento fue considerado, a nivel mundial, entre los más importantes del siglo XX. Su descubrimiento fue considerado como el más importante del Perú. Su descubrimiento fue considerado como el más importante del siglo XXI. Las investigaciones en Sipán culminaron y se cerró el proyecto. Actualmente, las investigaciones en Sipán continúan. Se hicieron otros grandes descubrimientos.&nbsp; Walter Alva abandonó las investigaciones en Sipán, pues ya logró su objetivo. Walter Alva descubrió la tumba del Señor de Sipán gracias a su esfuerzo y dedicación personal y solitaria. Walter Alva fue director del Proyecto Arqueológico Sipán, el cual en el 2000 halló la tumba del Señor de Sipán. Walter Alva no descubrió la tumba del Señor de Sipán. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: Su descubrimiento fue considerado, a nivel mundial… / Walter Alva fue director del Proyecto… / Actualmente, las investigaciones en Sipán… 3. Identifica el tema y el propósito comunicativo. Ubica tus respuestas en el lugar correspondiente.      Tema   Propósito comunicativo&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    Trayectoria profesional del arqueólogo Walter Alva. Informar acerca de los descubrimientos en Lambayeque. Difundir la importante labor del arqueólogo Walter Alva. Destacar la labor que tienen los arqueólogos en el país.&nbsp; La tumba del Señor de Sipán. Importancia de las culturas preincas. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales que escucha.Habilidad: Comprender.Respuesta: Tema: Trayectoria profesional del… / Propósito comunicativo: Difundir la importante…. 4. Analiza los enunciados y deduce su importancia. Para ello, junto a cada uno escribe R (de relevante) o C (de complementario), en relación con la información que se brinda sobre el arqueólogo Walter Alva.      &nbsp;   El doctor Alva estudió arqueología en la Universidad Nacional de Trujillo.       &nbsp;   Walter Alva se desempeñó como supervisor de monumentos arqueológicos en la región Lambayeque.       &nbsp;   El doctor Alva impulsó el descubrimiento, en Lambayeque, de la tumba del Señor de Sipán.       &nbsp;   Walter Alva es autor de infinidad de investigaciones sobre la civilización peruana y la cultura Mochica, publicadas en Alemania y Estados Unidos.    Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.&nbsp;Habilidad: Comprender.Respuesta: Complementario: El doctor Alva estudio… / Walter Alva se desempeñó… Relevante: El doctor Alva impulsó… / Walter Alva es autor de… 5. Establece una relación de causa-efecto entre los recuadros y traza una línea entre ellos. Walter Alva desde muy joven se interesó por el estudio de las culturas preincas en la región Lambayeque. La tumba del Señor de Sipán es considerada como uno de los descubrimientos más importantes del siglo XX. Walter Alva tiene una destacada labor profesional y académica, reconocida en el Perú y el mundo. El norte del Perú se convirtió en un importante centro cultural y turístico. Walter Alva ocupó importantes cargos, como director de museos o responsable de proyectos de investigación. Walter Alva centró sus investigaciones en Lambayeque durante 45 años. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas de textos orales que escucha (causa-efecto, semejanza-diferencia, entre otras) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.Habilidad: Comprender.Respuesta: IC, IIA, IIIB. 6. Marca la descripción que se relacione con la personalidad de Walter Alva.&nbsp; Image title FUENTE: MINISTERIO DE CULTURA Aficionado a la literatura, impaciente, investigador, científico. Investigador de la historia del Perú, líder y tenaz. Amante de la naturaleza, respetuoso de las tradiciones y escritor. Experto en diseñar museos, coleccionistas de piezas arqueológicas y persistente.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos orales que escucha.Habilidad: Comprender.Respuesta: Investigador de la historia del Perú, líder y tenaz. 7. Deduce el significado de la palabra destacada. Considera el contexto de uso en el que se encuentra.      “Sus aportes a la cultura de nuestro país trascienden nuestras fronteras, dotando de un valor singular a la historia e identidad nacional”.    Único en su especie Extraordinario Particular Diferente Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Evaluar.Respuesta: Extraordinario. 8. Analiza el contenido del video y escribe por qué recomendarías o no su difusión en las escuelas. Fundamente tu respuesta. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Emite un juicio crítico sobre la adecuación de reportajes televisivos del ámbito escolar y social y de medios de comunicación a la situación comunicativa, así como la coherencia de las ideas y la cohesión entre estas.Habilidad: Evaluar.Respuesta: Abierta. Los recursos fónicos Tengo en cuentaEn la edición de un reportaje, el especialista en sonido o sonidista se encargará de añadir efectos de audio y fondos musicales para generar el ambiente adecuado al hecho sobre el cual se informa. Todo ello permitirá al televidente conectarse con la información que recibe, incluso en un plano emocional, pues la música tiene ese objetivo. El reportaje televisivo es un género periodístico de tipo visual que brinda información detallada y precisa acerca de un asunto de trascendencia. Pero además de la exhaustiva investigación de los hechos, en un reportaje televisivo también deben considerarse otros elementos que contribuyen a comunicar la información con eficiencia. Estos elementos son los recursos fónicos. Los recursos fónicos en un reportaje televisivo están conformados por el uso de recursos de sonido que pueden ser humanos (la voz), o tecnológicos (efectos), así como la inclusión de música. Corresponde al reportero entrenar su voz para lograr que sus mensajes sean comprendidos con claridad por los televidentes. El reportero debe poseer una buena dicción y ser capaz de modular su voz para hacerla agradable a los oyentes o televidentes. El reportero debe tener una adecuada entonación y ritmo, pues son de especial importancia para asegurar la comunicación eficiente. Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para la realización de un reportaje televisivo sobre los retos que un egresado de la secundaria deberá enfrentar en la llamada “nueva normalidad” del mundo actual.&nbsp; Título del reportaje televisivo Propósito. ¿Para qué van a elaborar el reportaje televisivo? Público. ¿Cuál será el público al que estará destinado el reportaje? Roles. ¿Qué funciones desempeñará cada estudiante? Recurso fónico. ¿Qué actividades realizarán para reforzar sus recursos fónicos? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Reúnete con tus compañeros y registren en audio y video los ensayos previos. Herramienta para grabar y editar tus presentaciones&nbsp;Movie Maker Online Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Comprueba si cumpliste con todo lo que asumiste en la etapa de preparación: actividad 1.       ¿Expresé la información de manera coherente?   Analiza si las ideas que compartiste son acordes con el tema y lo planificado por el grupo.       ¿Empleé recursos fónicos de manera adecuada?   Menciona las situaciones en que empleaste recursos fónicos y qué actividades realizaste para aprender a utilizarlos correctamente.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;medio &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;bajoRitmo:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lento &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pausado &nbsp;&nbsp;&nbsp;&nbsp;aceleradoEntonación:&nbsp;&nbsp;&nbsp;&nbsp;variada &nbsp;&nbsp;constante       ¿Participé de manera colaborativa y escuché atentamente a los demás?   Expresé mis ideas y opiniones de manera respetuosa.Anoté las ideas relevantes que escuché y asumí una actitud tolerante con los demás.    Participo Realicen el reportaje televisivo según lo planificado. Luego, de acuerdo con la pauta anterior, corrijan aquellos aspectos que sean necesarios.  Toma apuntes de la participación de cada integrante y responde las preguntas: ¿Qué recurso fónico fue empleado adecuadamente por cada integrante? ¿Qué recomendación brindarías a cada integrante para que mejore su desempeño? ¿Los integrantes cumplieron satisfactoriamente sus roles para la elaboración del reportaje? Comenta. ¿Cómo aprendí? ¿Qué desafíos debí superar para mejorar el uso de los recursos fónicos?&nbsp;",
        "content_alu": " ? Lección 5 Participo en el reportaje televisivo El arqueólogo peruano Walter Alva fue el responsable de uno de los descubrimientos más importantes del Perú y del mundo, las tumbas del Señor de Sipán, en Lambayeque. Su prestigiosa trayectoria profesional se muestra en el siguiente reportaje. Transcription FUENTE: MINISTERIO DE CULTURA Actividades 1. Marca las alternativas con la información correcta que se indica en el reportaje. 2. Elige tres características principales acerca de las Tumbas reales del Señor del Sipán, mencionadas en el video.&nbsp; Su descubrimiento fue considerado, a nivel mundial, entre los más importantes del siglo XX. Su descubrimiento fue considerado como el más importante del Perú. Su descubrimiento fue considerado como el más importante del siglo XXI. Las investigaciones en Sipán culminaron y se cerró el proyecto. Actualmente, las investigaciones en Sipán continúan. Se hicieron otros grandes descubrimientos.&nbsp; Walter Alva abandonó las investigaciones en Sipán, pues ya logró su objetivo. Walter Alva descubrió la tumba del Señor de Sipán gracias a su esfuerzo y dedicación personal y solitaria. Walter Alva fue director del Proyecto Arqueológico Sipán, el cual en el 2000 halló la tumba del Señor de Sipán. Walter Alva no descubrió la tumba del Señor de Sipán. 3. Identifica el tema y el propósito comunicativo. Ubica tus respuestas en el lugar correspondiente.      Tema   Propósito comunicativo&nbsp;       &nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;    Trayectoria profesional del arqueólogo Walter Alva. Informar acerca de los descubrimientos en Lambayeque. Difundir la importante labor del arqueólogo Walter Alva. Destacar la labor que tienen los arqueólogos en el país.&nbsp; La tumba del Señor de Sipán. Importancia de las culturas preincas. 4. Analiza los enunciados y deduce su importancia. Para ello, junto a cada uno escribe R (de relevante) o C (de complementario), en relación con la información que se brinda sobre el arqueólogo Walter Alva.      &nbsp;   El doctor Alva estudió arqueología en la Universidad Nacional de Trujillo.       &nbsp;   Walter Alva se desempeñó como supervisor de monumentos arqueológicos en la región Lambayeque.       &nbsp;   El doctor Alva impulsó el descubrimiento, en Lambayeque, de la tumba del Señor de Sipán.       &nbsp;   Walter Alva es autor de infinidad de investigaciones sobre la civilización peruana y la cultura Mochica, publicadas en Alemania y Estados Unidos.    5. Establece una relación de causa-efecto entre los recuadros y traza una línea entre ellos. Walter Alva desde muy joven se interesó por el estudio de las culturas preincas en la región Lambayeque. La tumba del Señor de Sipán es considerada como uno de los descubrimientos más importantes del siglo XX. Walter Alva tiene una destacada labor profesional y académica, reconocida en el Perú y el mundo. El norte del Perú se convirtió en un importante centro cultural y turístico. Walter Alva ocupó importantes cargos, como director de museos o responsable de proyectos de investigación. Walter Alva centró sus investigaciones en Lambayeque durante 45 años. 6. Marca la descripción que se relacione con la personalidad de Walter Alva.&nbsp; Image title FUENTE: MINISTERIO DE CULTURA Aficionado a la literatura, impaciente, investigador, científico. Investigador de la historia del Perú, líder y tenaz. Amante de la naturaleza, respetuoso de las tradiciones y escritor. Experto en diseñar museos, coleccionistas de piezas arqueológicas y persistente.&nbsp; 7. Deduce el significado de la palabra destacada. Considera el contexto de uso en el que se encuentra.      “Sus aportes a la cultura de nuestro país trascienden nuestras fronteras, dotando de un valor singular a la historia e identidad nacional”.    Único en su especie Extraordinario Particular Diferente 8. Analiza el contenido del video y escribe por qué recomendarías o no su difusión en las escuelas. Fundamente tu respuesta. Los recursos fónicos Tengo en cuentaEn la edición de un reportaje, el especialista en sonido o sonidista se encargará de añadir efectos de audio y fondos musicales para generar el ambiente adecuado al hecho sobre el cual se informa. Todo ello permitirá al televidente conectarse con la información que recibe, incluso en un plano emocional, pues la música tiene ese objetivo. El reportaje televisivo es un género periodístico de tipo visual que brinda información detallada y precisa acerca de un asunto de trascendencia. Pero además de la exhaustiva investigación de los hechos, en un reportaje televisivo también deben considerarse otros elementos que contribuyen a comunicar la información con eficiencia. Estos elementos son los recursos fónicos. Los recursos fónicos en un reportaje televisivo están conformados por el uso de recursos de sonido que pueden ser humanos (la voz), o tecnológicos (efectos), así como la inclusión de música. Corresponde al reportero entrenar su voz para lograr que sus mensajes sean comprendidos con claridad por los televidentes. El reportero debe poseer una buena dicción y ser capaz de modular su voz para hacerla agradable a los oyentes o televidentes. El reportero debe tener una adecuada entonación y ritmo, pues son de especial importancia para asegurar la comunicación eficiente. Ahora, tú Me preparo 1. Reúnete con cinco compañeras o compañeros para la realización de un reportaje televisivo sobre los retos que un egresado de la secundaria deberá enfrentar en la llamada “nueva normalidad” del mundo actual.&nbsp; Título del reportaje televisivo Propósito. ¿Para qué van a elaborar el reportaje televisivo? Público. ¿Cuál será el público al que estará destinado el reportaje? Roles. ¿Qué funciones desempeñará cada estudiante? Recurso fónico. ¿Qué actividades realizarán para reforzar sus recursos fónicos? Ensayo y reviso Reúnete con tus compañeros y registren en audio y video los ensayos previos. Herramienta para grabar y editar tus presentaciones&nbsp;Movie Maker Online Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de las siguientes pautas:      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Comprueba si cumpliste con todo lo que asumiste en la etapa de preparación: actividad 1.       ¿Expresé la información de manera coherente?   Analiza si las ideas que compartiste son acordes con el tema y lo planificado por el grupo.       ¿Empleé recursos fónicos de manera adecuada?   Menciona las situaciones en que empleaste recursos fónicos y qué actividades realizaste para aprender a utilizarlos correctamente.       ¿Ajusté el volumen, el ritmo y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;medio &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;bajoRitmo:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lento &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pausado &nbsp;&nbsp;&nbsp;&nbsp;aceleradoEntonación:&nbsp;&nbsp;&nbsp;&nbsp;variada &nbsp;&nbsp;constante       ¿Participé de manera colaborativa y escuché atentamente a los demás?   Expresé mis ideas y opiniones de manera respetuosa.Anoté las ideas relevantes que escuché y asumí una actitud tolerante con los demás.    Participo Realicen el reportaje televisivo según lo planificado. Luego, de acuerdo con la pauta anterior, corrijan aquellos aspectos que sean necesarios.  Toma apuntes de la participación de cada integrante y responde las preguntas: ¿Qué recurso fónico fue empleado adecuadamente por cada integrante? ¿Qué recomendación brindarías a cada integrante para que mejore su desempeño? ¿Los integrantes cumplieron satisfactoriamente sus roles para la elaboración del reportaje? Comenta. ¿Cómo aprendí? ¿Qué desafíos debí superar para mejorar el uso de los recursos fónicos?&nbsp;"
      },
      {
        "pageId": "363b2cb7c568ab609d0fb9e083ea03e0",
        "pageTitle": "Lección 6:  Literatura entre 1900 y 1950: narrativa",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#363b2cb7c568ab609d0fb9e083ea03e0",
        "content": " ? Lección 6 Literatura entre 1900 y 1950: narrativa&nbsp; Dialogue con los estudiantes sobre los hechos relevantes que ocurrieron en el mundo, entre los años 1900 y 1950. Acompañe su explicación con imágenes y videos. En el momento que considere haber captado la máxima atención, plantee esta pregunta: ¿habrá influenciado el contexto en las producciones literarias de los escritores? Fomente el diálogo a partir de las respuestas.Solicite a los estudiantes que revisen el recurso interactivo inicial y que respondan las preguntas propuestas. Motívelos a que expresen sus ideas con todos. Aproveche este momento para reflexionar sobre la influencia que ejerce el entorno sobre los escritores y, en general, sobre cualquier artista.&nbsp;Pida que respondan las preguntas de “Reflexiono y comento” en forma honesta e individual y luego, motívelos a debatir. Enfatice la importancia del respeto y la tolerancia.Solicite que analicen el tema “La literatura entre 1900 y 1950: narrativa”; luego, con todos los estudiantes revise los autores destacados y sus respectivas obras.&nbsp;Emplee el Recurso docente para reforzar sus conocimientos sobre el tema y poder ampliar la información que desea compartir con los estudiantes, para lo cual puede utilizar el texto del enlace: “Renovación de la novela en el siglo XX”. Además, podrá encontrar otros recursos para los estudiantes, como actividades y nuevas lecturas relacionadas con el periodo que se estudia.Analice las respuestas de las actividades de las lecturas propuestas y los logros de los estudiantes, a través del dashboard. Proponga sesiones de refuerzo si considera necesario.&nbsp;Recurso docente:&nbsp;Alumno /&nbsp;&nbsp;Docente&nbsp;Renovación&nbsp;de la novela en el siglo XX Primera mitad desl siglo XXLa primera mitad del siglo XX fue un periodo de guerras, cambios sociales, políticos y de crisis económica en el mundo. La humanidad enfrentaba el nuevo siglo bajo este contexto, el cual tuvo repercusiones en la literatura y en el arte en general.&nbsp; Image title Reflexiono y comento  ¿De qué manera influye en la literatura o en cualquier manifestación artística el contexto social, político y económico?  ¿La literatura es una expresión del escritor, del contexto en el que se produjo, o de ambos? Explica. La literatura entre 1900 y 1950: narrativa Image title Contextualizo la lectura Una mañana, Josef K. queda en total desconcierto cuando dos sujetos le informan que se le ha iniciado un proceso legal que incluye una detención domiciliaria. Luego, durante el juicio se enfrenta a las autoridades y a un sistema judicial indolente. Finalmente, es sentenciado sin que sepa jamás qué delito cometió ni quiénes lo condenaron. El proceso Transcription Image title —No —dijo el que estaba junto a la ventana, dejando su libro sobre una mesita y levantándose—, usted no tiene derecho a salir, está detenido.—Así parece —dijo K. Y añadió en seguida—. ¿Y por qué?—No estamos aquí para decírselo. Vuelva a su habitación y espere. El procedimiento está en marcha y lo sabrá usted todo en el momento oportuno. Yo me excedo en mi misión al hablarle tanto. Pero espero que nadie me haya oído fuera de Franz, que le trata también en un pie de amistad contrario a todos los reglamentos. Si sigue teniendo usted en todo tanta suerte como con sus guardianes, puede tener esperanza. […]—Pero ¿por qué estoy detenido, y para colmo, de esta manera?—Ya vuelve usted a empezar —dijo el inspector, hundiendo una tostada con manteca en el bote de miel—. No respondemos a semejantes preguntas.—Se verán obligados a responderlas —dijo K.—. Vean mis papeles de identidad. Ahora muéstrenme los suyos y déjenme ver, sobre todo, su orden de detención. […]—¿Qué quiere usted que hagamos con ellos? —exclamó entonces el mayor de los guardianes—. Se conduce usted peor que un niño. ¿Qué quiere usted? ¿Se figura usted que acelerará el final de este proceso discutiendo con nosotros, los guardianes, sobre su orden de detención y sus papeles de identidad? Nosotros no somos más que empleados y subalternos, apenas conocemos nada de papeles de identidad y no tenemos otra cosa que hacer que vigilarle durante diez horas por día y cobrar nuestro salario por nuestro trabajo. Eso es todo, lo cual no nos impide saber que las autoridades que nos emplean investigan muy minuciosamente los motivos de la detención antes de dar la orden. No hay en ello error alguno. Las autoridades que nosotros representamos —todavía no las conoce sino en sus grados inferiores— no son de las que buscan los delitos del pueblo, sino de las que, como dice la ley, son “atraídas”, son puestas en juego por el delito, y entonces deben enviarnos a nosotros, los guardianes. Esa es la ley y no puede haber en ella error alguno.—Yo no conozco esa ley —dijo K.—Usted se arrepentirá por ello —dijo el guardián.—No existe seguramente sino en la cabeza de ustedes —dijo K.Hubiera querido encontrar un medio de deslizarse en el pensamiento de sus guardianes, de volverlo favorable a él o de penetrarlo por completo, pero el guardián solo declaró:—Ya verá usted bien cuando la sienta cumplirse.Franz Kafka, El proceso, Buenos Aires, Losada, 1939. Para profundizar másPDF El proceso – Franz Kafka PDF El proceso – Franz Kafka Actividades 1. Analiza los enunciados sobre el relato y evalúa la información que contienen. Marca P si es una idea principal o S si es secundaria.&nbsp;       IDEAS   P   S       El personaje K solicitó a los inspectores que le expliquen por qué ha sido detenido.&nbsp;             Los inspectores acuden para detener al personaje K.             Los inspectores obedecen las órdenes de otras personas, quienes dispusieron la detención del personaje K.             Uno de los inspectores califica el comportamiento del personaje K, peor que el de un niño.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: S, P, S, S. 2. Identifica una conclusión que se puede establecer a partir del fragmento. Marca tu respuesta.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido a partir de la lectura de fragmentos de obras narrativas (El proceso, Ulises, El ruido y la furia y Por quién doblan las campanas), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX y de los autores.Habilidad: Analizar.Respuesta: La obra muestra, en el contexto de su creación, los constantes atropellos a los derechos que cometían las autoridades. 3. Compara el texto que leíste con el siguiente fragmento, tomado de la obra Los miserables. Luego, escribe qué diferencias identificas respecto de las características de los personajes, el pensamiento de la época en que fue escrito, el contexto de la trama, etc.      Esto pasó en 1795. Jean Valjean fue acusado ante los tribunales de aquel tiempo como autor de un “robo con fractura de noche y en casa habitada”. Tenía en su casa un fusil de que se servía como el mejor tirador del mundo; era un poco aficionado a la caza furtiva y esto le perjudicó. […] Jean Valjean fue declarado culpable. Las palabras del código eran terminantes. Hay en nuestra civilización momentos terribles, y son precisamente aquellos en que la ley penal pronuncia una condena. ¡Instante fúnebre aquel en que la sociedad se aleja y consuma el irreparable abandono de un ser pensador! Jean Valjean fue condenado a cinco años de presidio.Víctor Hugo, Los miserables, Barcelona, Debolsillo, 2013.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos.Habilidad: Evaluar.Respuesta: Abierta. Contextualizo la lectura Robert Jordan es un mercenario norteamericano, a quien se le ha encomendado una misión en España: evitar el contraataque de los fascistas aplicando sus habilidades como dinamitero de las Brigadas Internacionales. Tras el triunfo de una batalla, Jordan conversa con su conciencia.&nbsp; Por quién doblan las campanas Transcription Image title [...] “¿A cuántos has matado? —se preguntó a sí mismo—. No lo sé. ¿Crees que tienes derecho a matar? ¿Ni tan siquiera a uno? No, pero tengo que matar. ¿Cuántos de los que has matado eran verdaderos fascistas? Muy pocos. Pero todos son enemigos, cuya fuerza se opone a la nuestra […]—¿No sabes que es malo matar a nadie? —Sí. —Pero lo haces. —Sí.—¿Y sigues creyendo que tu causa es justa? —Sí”.&nbsp;“Es justa —se dijo, no para tranquilizarse, sino con orgullo—. Tengo fe en el pueblo y creo que le asiste el derecho de gobernarse a su gusto. Pero no se debe creer en el derecho de matar. Es preciso matar porque es necesario, pero no hay que creer que sea un derecho. Si se cree en ello, todo va mal”.&nbsp;“—¿A cuántos crees que habrás matado? —No tengo interés en llevar la cuenta. —Pero ¿lo sabes? —Sí. —¿A cuántos? —No puede uno estar seguro del número. —¿Y de los que estás seguro? —Más de veinte. —¿Y cuántos verdaderos fascistas había entre ellos? —Solamente dos que fueran seguros. Porque me vi obligado a matarlos cuando los hicimos prisioneros en Usera. —¿Y no te causó impresión? —No. —¿Tampoco placer? —No. Resolví no volverlo a hacer nunca. Lo he evitado. He procurado no matar a los que estaban desarmados”.“Oye —se dijo a sí mismo—. Harás mejor si no piensas en ello. Es malo para ti y para tu trabajo”. Luego se contestó: “Escúchame, tú, […] es necesario que yo te haga comprender esto claramente. Porque si no está claro en tu cabeza, no tienes derecho a hacer las cosas que haces. Porque todas esas cosas son criminales y ningún hombre tiene derecho a quitar la vida a otro, a menos que sea para impedir que le suceda algo peor a los demás. Así es que trata de entenderlo bien y no te engañes a ti mismo”.“Pero yo no puedo llevar la cuenta de los que he matado, como se hace con una colección de trofeos o como en una de esas cosas repugnantes, haciendo muescas en la culata del fusil. Tengo derecho a no llevar la cuenta y tengo derecho a olvidarlos”.&nbsp;“No —se contestó a sí mismo—; no tienes derecho a olvidar nada. No tienes derecho a cerrar los ojos ante nada ni a olvidar nada ni a atenuar nada, ni a cambiarlo”.“Cállate —se dijo—. Te pones horriblemente pomposo”.“Ni tampoco a engañarte a ti mismo acerca de ello”, prosiguió diciéndose.“De acuerdo. Gracias por tus buenos consejos. Y querer a María, ¿está bien? —Sí”, respondió su otro yo.Ernest Hemingway, Por quién doblan las campanas, Barcelona, Seix Barral, 1996. Para profundizar másPDF Por quién doblan las campanas – Ernest Hemingway &nbsp;PDF Por quién doblan las campanas – Ernest Hemingway Actividades 1. Escribe junto a cada enunciado P si muestra una idea principal o S si muestra una idea secundaria.      &nbsp;   El personaje principal se cuestiona por haber matado a otro hombre y a partir de ese hecho reflexiona sobre la importancia de la vida de las personas.       &nbsp;   El relato narra una guerra en el que los fascistas son un bando de las fuerzas enfrentadas.       &nbsp;   El amor por María es una de las cosas que al personaje lo hace sentir bien.       &nbsp;   EL personaje principal mató a varias personas y no tiene interés en saber cuántos fueron.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: P, S, S, S. 2. Relaciona el fragmento con la conclusión que puede establecerse a partir de él. “De acuerdo. Gracias por tus buenos consejos. Y querer a María, ¿está bien? —Sí”, respondió su otro yo. “—¿No sabes que es malo matar a nadie? —Sí. —Pero lo haces. —Sí.—¿Y sigues creyendo que tu causa es justa? —Sí”. “No —se contestó a sí mismo—; no tienes derecho a olvidar nada. No tienes derecho a cerrar los ojos ante nada ni a olvidar nada ni a atenuar nada, ni a cambiarlo”. Las personas hacen cosas malas, bajo la excusa de seguir sus ideales. No existe idea alguna que borre de los recuerdos las malas acciones cometidas. El amor es el sentimiento que obra en favor del bien por sobre todas las cosas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido a partir de la lectura de fragmentos de obras narrativas (El proceso, Ulises, El ruido y la furia y Por quién doblan las campanas), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX y de los autores.Habilidad: Comprender.&nbsp;Respuesta: IC, IIA, IIIB. 3. Analiza el texto y establece tres características particulares que lo diferencian de las obras correspondientes al simbolismo. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos.Habilidad: Evaluar.Respuesta: Abierta. Aquí y ahora ¿Qué características de la literatura narrativa entre 1900 y 1950 consideras que perduran en la actualidad?¿Qué diferencias puedes identificar entre la narrativa de 1900 y 1950 con la narrativa actual?",
        "content_alu": " ? Lección 6 Literatura entre 1900 y 1950: narrativa&nbsp; Primera mitad desl siglo XXLa primera mitad del siglo XX fue un periodo de guerras, cambios sociales, políticos y de crisis económica en el mundo. La humanidad enfrentaba el nuevo siglo bajo este contexto, el cual tuvo repercusiones en la literatura y en el arte en general.&nbsp; Image title Reflexiono y comento  ¿De qué manera influye en la literatura o en cualquier manifestación artística el contexto social, político y económico?  ¿La literatura es una expresión del escritor, del contexto en el que se produjo, o de ambos? Explica. La literatura entre 1900 y 1950: narrativa Image title Contextualizo la lectura Una mañana, Josef K. queda en total desconcierto cuando dos sujetos le informan que se le ha iniciado un proceso legal que incluye una detención domiciliaria. Luego, durante el juicio se enfrenta a las autoridades y a un sistema judicial indolente. Finalmente, es sentenciado sin que sepa jamás qué delito cometió ni quiénes lo condenaron. El proceso Transcription Image title —No —dijo el que estaba junto a la ventana, dejando su libro sobre una mesita y levantándose—, usted no tiene derecho a salir, está detenido.—Así parece —dijo K. Y añadió en seguida—. ¿Y por qué?—No estamos aquí para decírselo. Vuelva a su habitación y espere. El procedimiento está en marcha y lo sabrá usted todo en el momento oportuno. Yo me excedo en mi misión al hablarle tanto. Pero espero que nadie me haya oído fuera de Franz, que le trata también en un pie de amistad contrario a todos los reglamentos. Si sigue teniendo usted en todo tanta suerte como con sus guardianes, puede tener esperanza. […]—Pero ¿por qué estoy detenido, y para colmo, de esta manera?—Ya vuelve usted a empezar —dijo el inspector, hundiendo una tostada con manteca en el bote de miel—. No respondemos a semejantes preguntas.—Se verán obligados a responderlas —dijo K.—. Vean mis papeles de identidad. Ahora muéstrenme los suyos y déjenme ver, sobre todo, su orden de detención. […]—¿Qué quiere usted que hagamos con ellos? —exclamó entonces el mayor de los guardianes—. Se conduce usted peor que un niño. ¿Qué quiere usted? ¿Se figura usted que acelerará el final de este proceso discutiendo con nosotros, los guardianes, sobre su orden de detención y sus papeles de identidad? Nosotros no somos más que empleados y subalternos, apenas conocemos nada de papeles de identidad y no tenemos otra cosa que hacer que vigilarle durante diez horas por día y cobrar nuestro salario por nuestro trabajo. Eso es todo, lo cual no nos impide saber que las autoridades que nos emplean investigan muy minuciosamente los motivos de la detención antes de dar la orden. No hay en ello error alguno. Las autoridades que nosotros representamos —todavía no las conoce sino en sus grados inferiores— no son de las que buscan los delitos del pueblo, sino de las que, como dice la ley, son “atraídas”, son puestas en juego por el delito, y entonces deben enviarnos a nosotros, los guardianes. Esa es la ley y no puede haber en ella error alguno.—Yo no conozco esa ley —dijo K.—Usted se arrepentirá por ello —dijo el guardián.—No existe seguramente sino en la cabeza de ustedes —dijo K.Hubiera querido encontrar un medio de deslizarse en el pensamiento de sus guardianes, de volverlo favorable a él o de penetrarlo por completo, pero el guardián solo declaró:—Ya verá usted bien cuando la sienta cumplirse.Franz Kafka, El proceso, Buenos Aires, Losada, 1939. Para profundizar másPDF El proceso – Franz Kafka Actividades 1. Analiza los enunciados sobre el relato y evalúa la información que contienen. Marca P si es una idea principal o S si es secundaria.&nbsp;       IDEAS   P   S       El personaje K solicitó a los inspectores que le expliquen por qué ha sido detenido.&nbsp;             Los inspectores acuden para detener al personaje K.             Los inspectores obedecen las órdenes de otras personas, quienes dispusieron la detención del personaje K.             Uno de los inspectores califica el comportamiento del personaje K, peor que el de un niño.          2. Identifica una conclusión que se puede establecer a partir del fragmento. Marca tu respuesta.&nbsp; 3. Compara el texto que leíste con el siguiente fragmento, tomado de la obra Los miserables. Luego, escribe qué diferencias identificas respecto de las características de los personajes, el pensamiento de la época en que fue escrito, el contexto de la trama, etc.      Esto pasó en 1795. Jean Valjean fue acusado ante los tribunales de aquel tiempo como autor de un “robo con fractura de noche y en casa habitada”. Tenía en su casa un fusil de que se servía como el mejor tirador del mundo; era un poco aficionado a la caza furtiva y esto le perjudicó. […] Jean Valjean fue declarado culpable. Las palabras del código eran terminantes. Hay en nuestra civilización momentos terribles, y son precisamente aquellos en que la ley penal pronuncia una condena. ¡Instante fúnebre aquel en que la sociedad se aleja y consuma el irreparable abandono de un ser pensador! Jean Valjean fue condenado a cinco años de presidio.Víctor Hugo, Los miserables, Barcelona, Debolsillo, 2013.    Contextualizo la lectura Robert Jordan es un mercenario norteamericano, a quien se le ha encomendado una misión en España: evitar el contraataque de los fascistas aplicando sus habilidades como dinamitero de las Brigadas Internacionales. Tras el triunfo de una batalla, Jordan conversa con su conciencia.&nbsp; Por quién doblan las campanas Transcription Image title [...] “¿A cuántos has matado? —se preguntó a sí mismo—. No lo sé. ¿Crees que tienes derecho a matar? ¿Ni tan siquiera a uno? No, pero tengo que matar. ¿Cuántos de los que has matado eran verdaderos fascistas? Muy pocos. Pero todos son enemigos, cuya fuerza se opone a la nuestra […]—¿No sabes que es malo matar a nadie? —Sí. —Pero lo haces. —Sí.—¿Y sigues creyendo que tu causa es justa? —Sí”.&nbsp;“Es justa —se dijo, no para tranquilizarse, sino con orgullo—. Tengo fe en el pueblo y creo que le asiste el derecho de gobernarse a su gusto. Pero no se debe creer en el derecho de matar. Es preciso matar porque es necesario, pero no hay que creer que sea un derecho. Si se cree en ello, todo va mal”.&nbsp;“—¿A cuántos crees que habrás matado? —No tengo interés en llevar la cuenta. —Pero ¿lo sabes? —Sí. —¿A cuántos? —No puede uno estar seguro del número. —¿Y de los que estás seguro? —Más de veinte. —¿Y cuántos verdaderos fascistas había entre ellos? —Solamente dos que fueran seguros. Porque me vi obligado a matarlos cuando los hicimos prisioneros en Usera. —¿Y no te causó impresión? —No. —¿Tampoco placer? —No. Resolví no volverlo a hacer nunca. Lo he evitado. He procurado no matar a los que estaban desarmados”.“Oye —se dijo a sí mismo—. Harás mejor si no piensas en ello. Es malo para ti y para tu trabajo”. Luego se contestó: “Escúchame, tú, […] es necesario que yo te haga comprender esto claramente. Porque si no está claro en tu cabeza, no tienes derecho a hacer las cosas que haces. Porque todas esas cosas son criminales y ningún hombre tiene derecho a quitar la vida a otro, a menos que sea para impedir que le suceda algo peor a los demás. Así es que trata de entenderlo bien y no te engañes a ti mismo”.“Pero yo no puedo llevar la cuenta de los que he matado, como se hace con una colección de trofeos o como en una de esas cosas repugnantes, haciendo muescas en la culata del fusil. Tengo derecho a no llevar la cuenta y tengo derecho a olvidarlos”.&nbsp;“No —se contestó a sí mismo—; no tienes derecho a olvidar nada. No tienes derecho a cerrar los ojos ante nada ni a olvidar nada ni a atenuar nada, ni a cambiarlo”.“Cállate —se dijo—. Te pones horriblemente pomposo”.“Ni tampoco a engañarte a ti mismo acerca de ello”, prosiguió diciéndose.“De acuerdo. Gracias por tus buenos consejos. Y querer a María, ¿está bien? —Sí”, respondió su otro yo.Ernest Hemingway, Por quién doblan las campanas, Barcelona, Seix Barral, 1996. Para profundizar másPDF Por quién doblan las campanas – Ernest Hemingway Actividades 1. Escribe junto a cada enunciado P si muestra una idea principal o S si muestra una idea secundaria.      &nbsp;   El personaje principal se cuestiona por haber matado a otro hombre y a partir de ese hecho reflexiona sobre la importancia de la vida de las personas.       &nbsp;   El relato narra una guerra en el que los fascistas son un bando de las fuerzas enfrentadas.       &nbsp;   El amor por María es una de las cosas que al personaje lo hace sentir bien.       &nbsp;   EL personaje principal mató a varias personas y no tiene interés en saber cuántos fueron.    2. Relaciona el fragmento con la conclusión que puede establecerse a partir de él. “De acuerdo. Gracias por tus buenos consejos. Y querer a María, ¿está bien? —Sí”, respondió su otro yo. “—¿No sabes que es malo matar a nadie? —Sí. —Pero lo haces. —Sí.—¿Y sigues creyendo que tu causa es justa? —Sí”. “No —se contestó a sí mismo—; no tienes derecho a olvidar nada. No tienes derecho a cerrar los ojos ante nada ni a olvidar nada ni a atenuar nada, ni a cambiarlo”. Las personas hacen cosas malas, bajo la excusa de seguir sus ideales. No existe idea alguna que borre de los recuerdos las malas acciones cometidas. El amor es el sentimiento que obra en favor del bien por sobre todas las cosas. 3. Analiza el texto y establece tres características particulares que lo diferencian de las obras correspondientes al simbolismo. Aquí y ahora ¿Qué características de la literatura narrativa entre 1900 y 1950 consideras que perduran en la actualidad?¿Qué diferencias puedes identificar entre la narrativa de 1900 y 1950 con la narrativa actual?"
      },
      {
        "pageId": "c3950ae1d42a65dc1419bcd9eea4b34f",
        "pageTitle": "Espacio para el cambio",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#c3950ae1d42a65dc1419bcd9eea4b34f",
        "content": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿Podemos lograr un mundo mejor para todos desde una antología de cuentos modernos? Converse con los estudiantes sobre la importancia que tiene la educación para las personas y la sociedad. Luego del intercambio de ideas, pregunte: ¿la educación es la principal herramienta para lograr un mundo mejor para todos? Motívelos para que compartan sus respuestas, debidamente fundamentadas, con toda la clase.&nbsp;Solicite que escuchen el podcast sugerido y en equipos de tres integrantes dialoguen sobre su contenido. Después, pida que respondan las preguntas iniciales.&nbsp;Brinde toda la información necesaria y oriente a los estudiantes para que puedan responder las preguntas de Identificamos información importante. Muestre otras imágenes, además de la contaminación en el planeta, que grafiquen por qué es importante la intervención del hombre para lograr cambios en el mundo que beneficien a todos. Sugerimos imágenes sobre actos de corrupción, injusticia, hambre, enfermedades, etc.Cuando los estudiantes trabajen la sección Tomamos conciencia, oriente la participación para que puedan alcanzar satisfactoriamente los objetivos trazados.&nbsp;Solicite que realicen las actividades de Proponemos desde lo aprendido. Monitoree la etapa de elaboración de los cuentos modernos, para lo cual puede explicar, nuevamente, las principales características que tiene este tipo de narración.&nbsp;Muestre videos que expliquen cómo se elabora un reportaje y absuelva las dudas.&nbsp;Pídales que completen la lista de cotejo y que se comprometan a mejorar su desempeño.&nbsp; Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿Por qué las personas proponen cambios en el mundo? ¿Qué se requiere para lograr cambios en el mundo? ¿Qué similitudes encuentras entre el podcast y tu entorno? &nbsp;Identificamos información importantea acidificación de los océanos. Para saber más acerca del objetivo 4, ingresen a:&nbsp;Objetivos de Desarrollo Sostenible  Image title El mundo requiere cambios para superar problemas que afectan a millones de personas. La injusticia, la pobreza, la contaminación, las enfermedades, etc., persisten durante muchos siglos, a pesar de que sabemos el daño que ocasionan. Urge plantear cambios en todo el mundo para vencer estos viejos problemas de la humanidad. Quienes lideren estos cambios deben ser personas preparadas y comprometidas con ese objetivo, el cual puede lograrse desde distintos flancos, por ejemplo, la literatura. Esta preparación se logra a partir de la educación, es decir, de una buena formación que permita a los líderes saber guiar al resto. Investiguen acerca de los distintos problemas que afectan al mundo y a las poblaciones, por ejemplo, la contaminación. Pueden guiarse de estas preguntas: Image title - ¿Por qué el hombre persiste en contaminar el mundo, a pesar de las consecuencias que tiene para la salud, la vida y el planeta?- ¿De qué manera la pobreza, las enfermedades, las injusticias y la hambruna tienen relación con la contaminación?- ¿De qué manera la elaboración y difusión de cuentos modernos ayudarían a resolver los problemas mencionados anteriormente?- ¿Qué conocimientos y competencias deben desarrollar las personas que luchan por un mundo mejor para todos? &nbsp;Tomamos conciencia  Reúnanse en equipos de tres integrantes y expliquen de qué manera los cuentos modernos pueden contribuir a trabajar por un mundo mejor.Retomen la pregunta inicial.&nbsp;¿Podemos lograr un mundo mejor para todos desde una antología de cuentos modernos?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que podemos realizar.&nbsp; &nbsp;Proponemos desde lo aprendido &nbsp; Elaboren cuentos modernos, uno por cada integrante de equipo, en el que inviten a la reflexión sobre la importancia de trabajar por un mundo mejor para todos. Las historias deben describir situaciones cotidianas y presentar personajes comunes del entorno.Recorran vecindarios o lugares cercanos de sus casas para identificar las situaciones que les servirán de inspiración para escribir los cuentos solicitados. Describan qué hecho o situación del entorno les llamó la atención y emplearán como base para escribir su cuento.  Realicen los planes de escritura. Consideren el propósito, el público al que va dirigido, el registro y el formato.  Escriban los cuentos modernos, a partir de las situaciones cotidianas que identificaron. Recuerden que las historias deben motivar la reflexión sobre la importancia de trabajar por un mundo mejor para todos.&nbsp;En el texto final verifiquen que se emplearon correctamente adverbios, conjunciones, preposiciones e interjecciones. También revisen si se usaron adecuadamente los verbos que rigen preposición y los gerundios.&nbsp;Designen qué rol del plan de escritura cumplirá cada integrante.  Reúnan los cuentos modernos que elaboraron y describan de qué manera los difundirían a través de las redes sociales. Pueden consultar al docente si requieren mayor orientación.&nbsp; Elaboren un reportaje televisivo sobre una situación del entorno que quisieran cambiar para el beneficio de todos. Consideren una situación, de las que identificaron anteriormente, para elaborar los cuentos modernos. Tengo en cuentaLa grabación del reportaje televisivo puede hacerse con un teléfono celular. Para la edición se sugiere la herramienta:&nbsp;Filmora Image title Sigan estas instrucciones para la elaboración del reportaje televisivo:- Investiguen sobre la situación problemática que identificaron en el entorno en el que viven. Sus causas, repercusiones en la sociedad y propuestas para revertirla.- Dialoguen con personas afectadas por esta situación problemática, para conocer su pensamiento y cómo les afecta.&nbsp;- Busquen personas que conozcan sobre la situación que identificaron y pídanles que comenten cuáles son sus causas, consecuencias y posibles soluciones.&nbsp;- Elaboren un guion para el reportaje y practiquen los recursos fónicos adecuados para transmitir las ideas de los contenidos.- Ensayen la grabación del reportaje.- Graben en video, con una cámara de video o con la cámara del teléfono celular.&nbsp; &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la situación problemática de mi entorno que me gustaría solucionar?   &nbsp;          ¿Me preparé adecuadamente para mis participaciones en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales para obtener información que me ayudó en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa de buscar información que me ayude a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que asumamos una participación activa en el trabajo que nos proponemos para lograr un mundo mejor?¿De qué manera puedo lograr que mi entorno familiar y amical participe en el trabajo de cambiar el mundo para beneficio de todos?",
        "content_alu": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿Podemos lograr un mundo mejor para todos desde una antología de cuentos modernos? Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿Por qué las personas proponen cambios en el mundo? ¿Qué se requiere para lograr cambios en el mundo? ¿Qué similitudes encuentras entre el podcast y tu entorno? &nbsp;Identificamos información importantea acidificación de los océanos. Para saber más acerca del objetivo 4, ingresen a:&nbsp;Objetivos de Desarrollo Sostenible  Image title El mundo requiere cambios para superar problemas que afectan a millones de personas. La injusticia, la pobreza, la contaminación, las enfermedades, etc., persisten durante muchos siglos, a pesar de que sabemos el daño que ocasionan. Urge plantear cambios en todo el mundo para vencer estos viejos problemas de la humanidad. Quienes lideren estos cambios deben ser personas preparadas y comprometidas con ese objetivo, el cual puede lograrse desde distintos flancos, por ejemplo, la literatura. Esta preparación se logra a partir de la educación, es decir, de una buena formación que permita a los líderes saber guiar al resto. Investiguen acerca de los distintos problemas que afectan al mundo y a las poblaciones, por ejemplo, la contaminación. Pueden guiarse de estas preguntas: Image title - ¿Por qué el hombre persiste en contaminar el mundo, a pesar de las consecuencias que tiene para la salud, la vida y el planeta?- ¿De qué manera la pobreza, las enfermedades, las injusticias y la hambruna tienen relación con la contaminación?- ¿De qué manera la elaboración y difusión de cuentos modernos ayudarían a resolver los problemas mencionados anteriormente?- ¿Qué conocimientos y competencias deben desarrollar las personas que luchan por un mundo mejor para todos? &nbsp;Tomamos conciencia  Reúnanse en equipos de tres integrantes y expliquen de qué manera los cuentos modernos pueden contribuir a trabajar por un mundo mejor.Retomen la pregunta inicial.&nbsp;¿Podemos lograr un mundo mejor para todos desde una antología de cuentos modernos?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que podemos realizar.&nbsp; &nbsp;Proponemos desde lo aprendido &nbsp; Elaboren cuentos modernos, uno por cada integrante de equipo, en el que inviten a la reflexión sobre la importancia de trabajar por un mundo mejor para todos. Las historias deben describir situaciones cotidianas y presentar personajes comunes del entorno.Recorran vecindarios o lugares cercanos de sus casas para identificar las situaciones que les servirán de inspiración para escribir los cuentos solicitados. Describan qué hecho o situación del entorno les llamó la atención y emplearán como base para escribir su cuento.  Realicen los planes de escritura. Consideren el propósito, el público al que va dirigido, el registro y el formato.  Escriban los cuentos modernos, a partir de las situaciones cotidianas que identificaron. Recuerden que las historias deben motivar la reflexión sobre la importancia de trabajar por un mundo mejor para todos.&nbsp;En el texto final verifiquen que se emplearon correctamente adverbios, conjunciones, preposiciones e interjecciones. También revisen si se usaron adecuadamente los verbos que rigen preposición y los gerundios.&nbsp;Designen qué rol del plan de escritura cumplirá cada integrante.  Reúnan los cuentos modernos que elaboraron y describan de qué manera los difundirían a través de las redes sociales. Pueden consultar al docente si requieren mayor orientación.&nbsp; Elaboren un reportaje televisivo sobre una situación del entorno que quisieran cambiar para el beneficio de todos. Consideren una situación, de las que identificaron anteriormente, para elaborar los cuentos modernos. Tengo en cuentaLa grabación del reportaje televisivo puede hacerse con un teléfono celular. Para la edición se sugiere la herramienta:&nbsp;Filmora Image title Sigan estas instrucciones para la elaboración del reportaje televisivo:- Investiguen sobre la situación problemática que identificaron en el entorno en el que viven. Sus causas, repercusiones en la sociedad y propuestas para revertirla.- Dialoguen con personas afectadas por esta situación problemática, para conocer su pensamiento y cómo les afecta.&nbsp;- Busquen personas que conozcan sobre la situación que identificaron y pídanles que comenten cuáles son sus causas, consecuencias y posibles soluciones.&nbsp;- Elaboren un guion para el reportaje y practiquen los recursos fónicos adecuados para transmitir las ideas de los contenidos.- Ensayen la grabación del reportaje.- Graben en video, con una cámara de video o con la cámara del teléfono celular.&nbsp; &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la situación problemática de mi entorno que me gustaría solucionar?   &nbsp;          ¿Me preparé adecuadamente para mis participaciones en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales para obtener información que me ayudó en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa de buscar información que me ayude a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que asumamos una participación activa en el trabajo que nos proponemos para lograr un mundo mejor?¿De qué manera puedo lograr que mi entorno familiar y amical participe en el trabajo de cambiar el mundo para beneficio de todos?"
      },
      {
        "pageId": "413640938473219265a6af02c7cb6b30",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#413640938473219265a6af02c7cb6b30",
        "content": " ? Punto de llegada Solicite a los estudiantes que describan, de manera breve, qué conocimientos nuevos aprendieron durante el desarrollo de la unidad. Fomente el diálogo y pida que comparen sus respuestas con la información que aparece en la Síntesis de la unidad.&nbsp;Pida que lean el reto y que socialicen sus respuestas. Analice las intervenciones y determine el logro del desarrollo de las competencias.&nbsp;Motívelos para que empleen los conocimientos adquiridos en la evaluación de unidad \"¿Qué aprendí?\". Posteriormente, apóyese del contenido del video para fomentar un intercambio de ideas, a partir de la pregunta: ¿un cuento moderno puede emplearse para difundir el conocimiento científico? ¿Por qué?&nbsp;Indique a los estudiantes que se reúnan en parejas para dialogar sobre sus propuestas en “Monitoreo mis avances”. Mencione que las ideas expuestas deben ser debidamente fundamentadas.&nbsp;Después de que realicen la evaluación de la unidad, compare los resultados con la evaluación diagnóstica. Establezca aspectos por mejorar y comente acerca de ellos.&nbsp;Fomente la lectura de la obra del Plan Lector&nbsp;Loqueleo. Para ello, apóyese del booktrailer.&nbsp; Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre cómo el cuento moderno se vincula con la vida y extrae de ella sus motivos para proponer historias que nos aproximan a los demás y a nosotros mismos. Image title Lee y analiza los siguientes fragmentos: “Parece necesario que todo cuento encuentre su germen en la vida; sin la experiencia previa, ya sea vivida en el parámetro de lo físico, de lo onírico, de lo cotidiano o de lo excepcional, es difícil que surja algo que merezca la pena ser contado, aunque se conozcan las reglas o se domine la técnica. En este sentido, por sus características, el relato breve se presta de manera especial para dar cuenta de los pequeños hechos inexplicables, de los sueños obsesivos, de las alucinaciones momentáneas; en estos casos, el cuento se convierte en cauce conductor de pequeñas neurosis, en medio de expresión inmejorable para exorcizar los demonios personales”.Manuel Alberca Serrano, “Aproximación didáctica al cuento moderno”.En Cauce, revista de Filología y su didáctica, N.° 8, 1985, pp. 205-215. Image title “[Antón] Chéjov planteaba mirar su entorno para posteriormente escribir sus cuentos. Lo reafirma en otra carta a Suvorin, fechada el 9 de marzo de 1890, donde le cuenta de sus preparativos sobre el texto ‘La isla de Sajalín’. ‘En cuanto a Sajalín […] solo quiero escribir cien o doscientas páginas y saldar de ese modo la deuda que he contraído con la medicina a la que, como sabe, he tratado como un cerdo. Es posible que no consiga escribir nada, pero ni siquiera en ese caso el viaje pierde su fascinación: leyendo, mirando y escuchando, descubriré y aprenderé muchas cosas. Aún no he partido, pero gracias a los libros que he tenido que leer en estos últimos tiempos, he aprendido muchas cosas que todo el mundo debería conocer […]’”.Pablo Retamal. Recuperado de&nbsp;https://www.latercera.com/culto/2019/07/15/anton-chejov-la-literatura-amante/ Image title Image title ¿Qué tan importante son nuestras experiencias de vida para motivar la creación de cuentos modernos? Responde considerando las visiones de los autores anteriores y tus propias reflexiones. Luego, escribe un cuento moderno que se base en tu respuesta a la pregunta anterior. Image title Realiza un reportaje televisivo acerca de cómo la pandemia de la COVID-19 ha afectado los estilos de vida y las expectativas de los estudiantes de tu colegio, especialmente de aquellos que, como tú, están a punto de egresar de la secundaria. Utiliza un teléfono celular o una cámara de video para grabar tu reportaje. ¿Cómo aprendí? ¿Cómo enfrenté las dificultades que se me presentaron durante mi aprendizaje?¿Cuál de mis capacidades alcanzaron un mayor desarrollo en relación con las demás? ¿Por qué? ¿Qué aprendí? Por las azoteas Image title A los diez años yo era el monarca de las azoteas y gobernaba pacíficamente mi reino de objetos destruidos.&nbsp;Las azoteas eran los recintos aéreos donde las personas mayores enviaban las cosas que no servían para nada: se encontraban allí sillas cojas, colchones despanzurrados, maceteros rajados, cocinas de carbón, muchos otros objetos que llevaban una vida purgativa, a medio camino entre el uso póstumo y el olvido. Entre todos estos trastos yo erraba omnipotente, ejerciendo la potestad que me fue negada en los bajos. Podía ahora pintar bigotes en el retrato del abuelo, calzar las viejas botas paternales o blandir como una jabalina la escoba que perdió su paja. Nada me estaba vedado: podía construir y destruir y con la misma libertad con que insuflaba vida a las pelotas de jebe reventadas, presidía la ejecución capital de los maniquíes.Mi reino, al principio, se limitaba al techo de mi casa, pero poco a poco, gracias a valerosas conquistas, fui extendiendo sus fronteras por las azoteas vecinas. De estas largas campañas, que no iban sin peligros —pues había que salvar vallas o saltar corredores abismales— regresaba siempre enriquecido con algún objeto que se añadía a mi tesoro o con algún rasguño que acrecentaba mi heroísmo. La presencia esporádica de alguna sirvienta que tendía ropa o de algún obrero que reparaba una chimenea, no me causaba ninguna inquietud pues yo estaba afincado soberanamente en una tierra en la cual ellos eran solo nómades o poblaciones trashumantes.&nbsp;En los linderos de mi gobierno, sin embargo, había una zona inexplorada que siempre despertó mi codicia. Varias veces había llegado hasta sus inmediaciones, pero una alta empalizada de tablas puntiagudas me impedía seguir adelante. Yo no podía resignarme a que este accidente natural pusiera un límite a mis planes de expansión.A comienzos del verano decidí lanzarme al asalto de la tierra desconocida. Arrastrando de techo en techo un velador desquiciado y un perchero vetusto, llegué al borde de la empalizada y construí una alta torre. Encaramándome en ella, logré pasar la cabeza. Al principio solo distinguí una azotea cuadrangular, partida al medio por una larga farola. Pero cuando me disponía a saltar en esa tierra nueva, divisé a un hombre sentado en una perezosa. El hombre parecía dormir. Su cabeza caía sobre su hombro y sus ojos, sombreados por un amplio sombrero de paja, estaban cerrados. Su rostro mostraba una barba descuidada, crecida casi por distracción, como la barba de los náufragos.Probablemente hice algún ruido pues el hombre enderezó la cabeza y quedó mirándome perplejo. El gesto que hizo con la mano lo interpreté como un signo de desalojo, y dando un salto me alejé a la carrera.Durante los días siguientes pasé el tiempo en mi azotea fortificando sus defensas, poniendo a buen recaudo mis tesoros, preparándome para lo que yo imaginaba que sería una guerra sangrienta. Me veía ya invadido por el hombre barbudo; saqueado, expulsado al atroz mundo de los bajos, donde todo era obediencia, manteles blancos, tías escrutadoras y despiadadas cortinas. Pero en los techos reinaba la calma más grande y en vano pasé horas atrincherado, vigilando la lenta ronda de los gatos o, de vez en cuando, el derrumbe de alguna cometa de papel. […]Julio Ramón Ribeyro, La palabra del mudo, Barcelona, Seix Barral, 2009. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Marca la descripción correcta de los personajes principales del cuento.             Un niño de diez años que gobernaba desde las azoteas a todos los demás niños que se asomaban a los techos.&nbsp;          Un niño de diez años que creía tener un reino en las azoteas, donde solo había objetos destruidos.          Un niño de diez años que era rey. Vivía en las azoteas y desde ahí gobernaba a niños y adultos. En su reino había muchos objetos destruidos.&nbsp;                Un hombre de barba grande que usaba un pequeño sombrero para darse sombra cuando estaba en la azotea de su casa.          Un hombre de barba crecida y descuidada, como un náufrago, que solía dormir en una hamaca          Un hombre de barba descuidada, como la barba de los náufragos, quien usaba un gran sombrero de paja para darse sombra.    Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un cuento moderno.Habilidad: Recordar.Respuesta: Un niño de diez años que creía tener un reino… / Un hombre de barba descuidada, como la barba de los náufragos… 2. Marca las alternativas que brinden información relevante sobre la personalidad del personaje adulto que estaba en la azotea. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.Habilidad: Recordar.Respuesta: El rostro del hombre mostraba una barba descuidada… / El hombre cuando vio al niño le hizo un gesto con la mano… 3. Identifica cuál es una conclusión que corresponde al cuento y marca tu respuesta. Los personajes que muestra el cuento son comunes y pueden formar parte de la cotidianeidad: un niño que con mucha imaginación juega en su azotea y un hombre mayor y solitario, su vecino, que descansa en otra azotea. El contexto sociocultural del cuento y del autor, evidencia una situación de extrema violencia y abandono, pues el personaje adulto se muestra adusto y el personaje niño vive en total soledad. El relato muestra una sola historia, la cual está centrada en las vivencias de un niño que suele jugar en las azoteas. Esta característica del cuento moderno le brinda agilidad a la lectura. Los hechos narrados no se relacionan entre sí. Requiere que el lector realice un gran esfuerzo para la comprensión del tema. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor.Habilidad: Comprender.&nbsp;Respuesta: Los personajes que muestra el cuento son comunes y pueden formar parte de la cotidianeidad… 4. Elige las alternativas correctas y completa la afirmación sobre la intención del autor. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el cuento moderno, y determina el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Comprender.&nbsp;Respuesta: En la imaginación del niño, la azotea… / Las azoteas eran amplias… 5. Elige las respuestas correctas para completar el texto. Guíate de la siguiente secuencia de palabras: adverbio, conjunción, preposición e interjección.      &nbsp;&nbsp;llegaron tarde a la escuela. Miguel quiso explicar la causa de la tardanza&nbsp;&nbsp;&nbsp; Juan le pidió que se calle. El profesor, al verlos, les dijo que vayan &nbsp;&nbsp;la oficina del director. “&nbsp;, a él no le gusta esperar”, comentó.&nbsp;    Cantando Hoy Y rápidamente y al instante, hasta a con ¡Ah! Obviamente Pero Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, el uso correcto del gerundio y verbos que rigen preposición) que contribuyen al sentido del cuento moderno.Habilidad: Comprender.Respuesta: Hoy, y, a, ¡Ah! 6. Relaciona los recuadros de las columnas. Considera las preposiciones que corresponden a los verbos. Nosotros vamos a disfrutar… Esta semana pensaremos… Cuando duermo sueño… … con todos ustedes. …de este viaje de vacaciones. …en nuestro viaje. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, verbos que rigen preposición y el uso correcto del gerundio) que contribuyen al sentido del cuento moderno.Habilidad: Aplicar.&nbsp;Respuesta: IB, IIC, IIIA. 7. Analiza los enunciados y marca C (correcto) o I (incorrecto) con relación al uso apropiado de los gerundios.       Enunciados   C   I       Miguel ingresó a la casa silbando una dulce melodía.             Yo siempre camino mirando a todos lados, pues no se sabe por dónde aparecerá un vehículo.             Trajo la caja conteniendo ciento de sorpresas para los niños.             Habiendo resuelto todas las dudas, el docente indicó cuál sería la fecha del examen.          Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto escrito.Desempeño precisado: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.&nbsp;Habilidad: Aplicar.Respuesta: C, C, I, C. Transcription 8. Selecciona la respuesta correcta de cada pregunta, según el video que observaste. - Difundir los conocimientos en el mundo académico. - Transmitir los conocimientos entre estudiantes y docentes. - Compartir los nuevos conocimientos más allá del mundo académico. - Información sobre adelantos o descubrimientos científicos. - Información sobre los científicos y las investigaciones que realizan. - Reportajes sobre cómo se lograron los antiguos descubrimientos científicos.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita en textos orales que escucha, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Compartir los nuevos conocimientos… / Información sobre adelantos…&nbsp; Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.      TEMA   PROPÓSITO COMUNICATIVO&nbsp;       &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; Los descubrimientos científicos. La divulgación científica. El conocimiento científico. Medios de difusión científica. Exponer sobre la importancia de la labor de los científicos.&nbsp; Mostrar de qué formas se realiza la divulgación científica.&nbsp; Informar sobre el rol que cumplen los medios de comunicación. Explicar por qué es importante la difusión de los conocimientos científicos. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de textos orales que escucha.Habilidad: Comprender.Respuesta: Tema: La divulgación científica. Propósito comunicativo: Mostrar de qué formas se realiza la divulgación científica. Transcription 10. Marca dos características que pueden deducirse del científico de la imagen, quien aparece en el video.&nbsp; Image title Una persona dedicada a la investigación científica.&nbsp; Director de un medio de comunicación que difundía conocimientos científicos. Científico dedicado a la divulgación de conocimientos más allá de la comunidad académica. Investigador científico opositor a la divulgación de los conocimientos más allá de la comunidad académica.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos orales que escucha.Habilidad: Comprender.Respuesta: Una persona dedicada… / Científico dedicado a la divulgación… Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre el tema tratado a lo largo de esta unidad. Te recomendamos leer: Transcription",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre cómo el cuento moderno se vincula con la vida y extrae de ella sus motivos para proponer historias que nos aproximan a los demás y a nosotros mismos. Image title Lee y analiza los siguientes fragmentos: “Parece necesario que todo cuento encuentre su germen en la vida; sin la experiencia previa, ya sea vivida en el parámetro de lo físico, de lo onírico, de lo cotidiano o de lo excepcional, es difícil que surja algo que merezca la pena ser contado, aunque se conozcan las reglas o se domine la técnica. En este sentido, por sus características, el relato breve se presta de manera especial para dar cuenta de los pequeños hechos inexplicables, de los sueños obsesivos, de las alucinaciones momentáneas; en estos casos, el cuento se convierte en cauce conductor de pequeñas neurosis, en medio de expresión inmejorable para exorcizar los demonios personales”.Manuel Alberca Serrano, “Aproximación didáctica al cuento moderno”.En Cauce, revista de Filología y su didáctica, N.° 8, 1985, pp. 205-215. Image title “[Antón] Chéjov planteaba mirar su entorno para posteriormente escribir sus cuentos. Lo reafirma en otra carta a Suvorin, fechada el 9 de marzo de 1890, donde le cuenta de sus preparativos sobre el texto ‘La isla de Sajalín’. ‘En cuanto a Sajalín […] solo quiero escribir cien o doscientas páginas y saldar de ese modo la deuda que he contraído con la medicina a la que, como sabe, he tratado como un cerdo. Es posible que no consiga escribir nada, pero ni siquiera en ese caso el viaje pierde su fascinación: leyendo, mirando y escuchando, descubriré y aprenderé muchas cosas. Aún no he partido, pero gracias a los libros que he tenido que leer en estos últimos tiempos, he aprendido muchas cosas que todo el mundo debería conocer […]’”.Pablo Retamal. Recuperado de&nbsp;https://www.latercera.com/culto/2019/07/15/anton-chejov-la-literatura-amante/ Image title Image title ¿Qué tan importante son nuestras experiencias de vida para motivar la creación de cuentos modernos? Responde considerando las visiones de los autores anteriores y tus propias reflexiones. Luego, escribe un cuento moderno que se base en tu respuesta a la pregunta anterior. Image title Realiza un reportaje televisivo acerca de cómo la pandemia de la COVID-19 ha afectado los estilos de vida y las expectativas de los estudiantes de tu colegio, especialmente de aquellos que, como tú, están a punto de egresar de la secundaria. Utiliza un teléfono celular o una cámara de video para grabar tu reportaje. ¿Cómo aprendí? ¿Cómo enfrenté las dificultades que se me presentaron durante mi aprendizaje?¿Cuál de mis capacidades alcanzaron un mayor desarrollo en relación con las demás? ¿Por qué? ¿Qué aprendí? Por las azoteas Image title A los diez años yo era el monarca de las azoteas y gobernaba pacíficamente mi reino de objetos destruidos.&nbsp;Las azoteas eran los recintos aéreos donde las personas mayores enviaban las cosas que no servían para nada: se encontraban allí sillas cojas, colchones despanzurrados, maceteros rajados, cocinas de carbón, muchos otros objetos que llevaban una vida purgativa, a medio camino entre el uso póstumo y el olvido. Entre todos estos trastos yo erraba omnipotente, ejerciendo la potestad que me fue negada en los bajos. Podía ahora pintar bigotes en el retrato del abuelo, calzar las viejas botas paternales o blandir como una jabalina la escoba que perdió su paja. Nada me estaba vedado: podía construir y destruir y con la misma libertad con que insuflaba vida a las pelotas de jebe reventadas, presidía la ejecución capital de los maniquíes.Mi reino, al principio, se limitaba al techo de mi casa, pero poco a poco, gracias a valerosas conquistas, fui extendiendo sus fronteras por las azoteas vecinas. De estas largas campañas, que no iban sin peligros —pues había que salvar vallas o saltar corredores abismales— regresaba siempre enriquecido con algún objeto que se añadía a mi tesoro o con algún rasguño que acrecentaba mi heroísmo. La presencia esporádica de alguna sirvienta que tendía ropa o de algún obrero que reparaba una chimenea, no me causaba ninguna inquietud pues yo estaba afincado soberanamente en una tierra en la cual ellos eran solo nómades o poblaciones trashumantes.&nbsp;En los linderos de mi gobierno, sin embargo, había una zona inexplorada que siempre despertó mi codicia. Varias veces había llegado hasta sus inmediaciones, pero una alta empalizada de tablas puntiagudas me impedía seguir adelante. Yo no podía resignarme a que este accidente natural pusiera un límite a mis planes de expansión.A comienzos del verano decidí lanzarme al asalto de la tierra desconocida. Arrastrando de techo en techo un velador desquiciado y un perchero vetusto, llegué al borde de la empalizada y construí una alta torre. Encaramándome en ella, logré pasar la cabeza. Al principio solo distinguí una azotea cuadrangular, partida al medio por una larga farola. Pero cuando me disponía a saltar en esa tierra nueva, divisé a un hombre sentado en una perezosa. El hombre parecía dormir. Su cabeza caía sobre su hombro y sus ojos, sombreados por un amplio sombrero de paja, estaban cerrados. Su rostro mostraba una barba descuidada, crecida casi por distracción, como la barba de los náufragos.Probablemente hice algún ruido pues el hombre enderezó la cabeza y quedó mirándome perplejo. El gesto que hizo con la mano lo interpreté como un signo de desalojo, y dando un salto me alejé a la carrera.Durante los días siguientes pasé el tiempo en mi azotea fortificando sus defensas, poniendo a buen recaudo mis tesoros, preparándome para lo que yo imaginaba que sería una guerra sangrienta. Me veía ya invadido por el hombre barbudo; saqueado, expulsado al atroz mundo de los bajos, donde todo era obediencia, manteles blancos, tías escrutadoras y despiadadas cortinas. Pero en los techos reinaba la calma más grande y en vano pasé horas atrincherado, vigilando la lenta ronda de los gatos o, de vez en cuando, el derrumbe de alguna cometa de papel. […]Julio Ramón Ribeyro, La palabra del mudo, Barcelona, Seix Barral, 2009. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Marca la descripción correcta de los personajes principales del cuento.             Un niño de diez años que gobernaba desde las azoteas a todos los demás niños que se asomaban a los techos.&nbsp;          Un niño de diez años que creía tener un reino en las azoteas, donde solo había objetos destruidos.          Un niño de diez años que era rey. Vivía en las azoteas y desde ahí gobernaba a niños y adultos. En su reino había muchos objetos destruidos.&nbsp;                Un hombre de barba grande que usaba un pequeño sombrero para darse sombra cuando estaba en la azotea de su casa.          Un hombre de barba crecida y descuidada, como un náufrago, que solía dormir en una hamaca          Un hombre de barba descuidada, como la barba de los náufragos, quien usaba un gran sombrero de paja para darse sombra.    2. Marca las alternativas que brinden información relevante sobre la personalidad del personaje adulto que estaba en la azotea. 3. Identifica cuál es una conclusión que corresponde al cuento y marca tu respuesta. Los personajes que muestra el cuento son comunes y pueden formar parte de la cotidianeidad: un niño que con mucha imaginación juega en su azotea y un hombre mayor y solitario, su vecino, que descansa en otra azotea. El contexto sociocultural del cuento y del autor, evidencia una situación de extrema violencia y abandono, pues el personaje adulto se muestra adusto y el personaje niño vive en total soledad. El relato muestra una sola historia, la cual está centrada en las vivencias de un niño que suele jugar en las azoteas. Esta característica del cuento moderno le brinda agilidad a la lectura. Los hechos narrados no se relacionan entre sí. Requiere que el lector realice un gran esfuerzo para la comprensión del tema. 4. Elige las alternativas correctas y completa la afirmación sobre la intención del autor. 5. Elige las respuestas correctas para completar el texto. Guíate de la siguiente secuencia de palabras: adverbio, conjunción, preposición e interjección.      &nbsp;&nbsp;llegaron tarde a la escuela. Miguel quiso explicar la causa de la tardanza&nbsp;&nbsp;&nbsp; Juan le pidió que se calle. El profesor, al verlos, les dijo que vayan &nbsp;&nbsp;la oficina del director. “&nbsp;, a él no le gusta esperar”, comentó.&nbsp;    Cantando Hoy Y rápidamente y al instante, hasta a con ¡Ah! Obviamente Pero 6. Relaciona los recuadros de las columnas. Considera las preposiciones que corresponden a los verbos. Nosotros vamos a disfrutar… Esta semana pensaremos… Cuando duermo sueño… … con todos ustedes. …de este viaje de vacaciones. …en nuestro viaje. 7. Analiza los enunciados y marca C (correcto) o I (incorrecto) con relación al uso apropiado de los gerundios.       Enunciados   C   I       Miguel ingresó a la casa silbando una dulce melodía.             Yo siempre camino mirando a todos lados, pues no se sabe por dónde aparecerá un vehículo.             Trajo la caja conteniendo ciento de sorpresas para los niños.             Habiendo resuelto todas las dudas, el docente indicó cuál sería la fecha del examen.          Transcription 8. Selecciona la respuesta correcta de cada pregunta, según el video que observaste. - Difundir los conocimientos en el mundo académico. - Transmitir los conocimientos entre estudiantes y docentes. - Compartir los nuevos conocimientos más allá del mundo académico. - Información sobre adelantos o descubrimientos científicos. - Información sobre los científicos y las investigaciones que realizan. - Reportajes sobre cómo se lograron los antiguos descubrimientos científicos.&nbsp; Transcription 9. Identifica el tema y el propósito comunicativo del video. Ubica tu respuesta en el espacio correspondiente.      TEMA   PROPÓSITO COMUNICATIVO&nbsp;       &nbsp;&nbsp;&nbsp;   &nbsp;&nbsp;&nbsp;   &nbsp; Los descubrimientos científicos. La divulgación científica. El conocimiento científico. Medios de difusión científica. Exponer sobre la importancia de la labor de los científicos.&nbsp; Mostrar de qué formas se realiza la divulgación científica.&nbsp; Informar sobre el rol que cumplen los medios de comunicación. Explicar por qué es importante la difusión de los conocimientos científicos. Transcription 10. Marca dos características que pueden deducirse del científico de la imagen, quien aparece en el video.&nbsp; Image title Una persona dedicada a la investigación científica.&nbsp; Director de un medio de comunicación que difundía conocimientos científicos. Científico dedicado a la divulgación de conocimientos más allá de la comunidad académica. Investigador científico opositor a la divulgación de los conocimientos más allá de la comunidad académica.&nbsp; Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre el tema tratado a lo largo de esta unidad. Te recomendamos leer: Transcription"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db",
        "learningLevelNum": "2",
        "learningLevelDesc": "Lee diversos tipos de textos escritos en su lengua materna."
      },
      {
        "learningLevelId": "c7fd1e6e70a53c9895a44f558d7efa85",
        "learningLevelNum": "3",
        "learningLevelDesc": "Escribe diversos tipos de textos en su lengua materna. "
      },
      {
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6",
        "learningLevelNum": "4",
        "learningLevelDesc": "Se comunica oralmente en su lengua materna. "
      },
      {
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a",
        "learningLevelNum": "5",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "89949e2ced046aac4c09af62279b38db",
        "learningObjectiveDesc": "Punto de partida: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un cuento moderno.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "855c7fd03cd91576a200e844af077adb",
        "learningObjectiveDesc": "Punto de partida: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "b0c4388b5fd68b58a7a154aaea262a3a",
        "learningObjectiveDesc": "Punto de partida: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor. ",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "025cf28c6c59335c87ef4d5005f2f1cc",
        "learningObjectiveDesc": "Punto de partida: Explica la intención del autor del cuento moderno, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y género discursivo.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "11b644ef1532d76cc1b6715468381585",
        "learningObjectiveDesc": "Punto de partida: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, verbos que rigen preposición y el uso correcto del gerundio) que contribuyen al sentido de su cuento moderno.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "866067be25ce48117da4bb50b8a7381a",
        "learningObjectiveDesc": "Punto de partida: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "6dcef96a4ba9f1548bca7e0c5224a999",
        "learningObjectiveDesc": "Punto de partida: Recupera información explícita que observa en textos orales que escucha, seleccionando detalles y datos específicos.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "0e2cd06e43d5e2c9858e67fb03e90d7b",
        "learningObjectiveDesc": "Punto de partida: Explica el tema y propósito comunicativo de textos orales que escucha. ",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "bfbe836bf12fdd43b1b199dcdc6184e1",
        "learningObjectiveDesc": "Punto de partida: Determina el significado de palabras en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "4e6c485a934764454fbda592bbb5357c"
      },
      {
        "learningObjectiveId": "72489f2462f67732bc52912945cc7a77",
        "learningObjectiveDesc": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un cuento moderno.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "b10826bf6170694a390c99049dd4a368",
        "learningObjectiveDesc": "Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "26482db8af2d6564f5fe76e8c267157c",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "d883a3d93bcd6eb6a169f3327a814379",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas del cuento moderno (causa-efecto, semejanza-diferencia, entre otras) a partir de información de detalle, contrapuesta y ambigua del texto, o al realizar una lectura intertextual.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "46012db8283492d3a936cf70b523d54b",
        "learningObjectiveDesc": "Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el cuento moderno, y determina el significado de palabras en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "798cc3b5e7e01f85e7b9f216913a86ff",
        "learningObjectiveDesc": "Explica la intención del autor del cuento moderno, considerando diversas estrategias discursivas utilizadas, y las características del tipo textual y del género discursivo.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "654d489eb60804551c0df1d7e284602b",
        "learningObjectiveDesc": "Emite un juicio crítico sobre el estilo de un autor, considerando los efectos del texto en los lectores y contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor. ",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "17861bede3810d6e3a365dd54099be22",
        "learningObjectiveDesc": "Justifica la elección o recomendación de cuentos modernos de su preferencia cuando los comparte con otros.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "0c67730910eec7e0f7d14ac7d1494760",
        "learningObjectiveDesc": "Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, el uso correcto del gerundio y verbos que rigen preposición) que contribuyen al sentido de su cuento moderno.",
        "learningLevelId": "c7fd1e6e70a53c9895a44f558d7efa85"
      },
      {
        "learningObjectiveId": "10cba007a50a24c3d65b850fed826ec1",
        "learningObjectiveDesc": "Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.",
        "learningLevelId": "c7fd1e6e70a53c9895a44f558d7efa85"
      },
      {
        "learningObjectiveId": "38a3f2c8593d1903ec5a2eac56828b98",
        "learningObjectiveDesc": "Recupera información explícita de textos orales que escucha, seleccionando detalles y datos específicos.",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "7441bbae968b610bd5d6bf9a89f8f73a",
        "learningObjectiveDesc": "Explica el tema y propósito comunicativo de textos orales que escucha.",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "eab8be6cddbca079362e1b3209f7b075",
        "learningObjectiveDesc": "Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "57184e162716cf73732ec1d94a2d56e7",
        "learningObjectiveDesc": "Deduce diversas relaciones lógicas entre las ideas de textos orales que escucha (causa-efecto, semejanza-diferencia, entre otras) a partir de información implicada, de detalle, ambigua y contrapuesta, y de presuposiciones y sesgos del texto.",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "ac0f020cae2b20a23838d7a09706541f",
        "learningObjectiveDesc": "Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos orales que escucha.",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "3a3abc073d2cc52d3eb089377d0b1409",
        "learningObjectiveDesc": "Determina el significado de palabras en contexto y de expresiones con sentido figurado. ",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "b2116d783e5adafe4d8f454a3982b156",
        "learningObjectiveDesc": "Emite un juicio crítico sobre la adecuación de reportajes televisivos del ámbito escolar y social y de medios de comunicación a la situación comunicativa, así como la coherencia de las ideas y la cohesión entre estas.",
        "learningLevelId": "af4237870cfdf6ed489ec7167d64f7b6"
      },
      {
        "learningObjectiveId": "27afd20dc24de16b217e3ad18b8b3994",
        "learningObjectiveDesc": "Establece conclusiones sobre lo comprendido a partir de la lectura de fragmentos de obras narrativas (El proceso, Ulises, El ruido y la furia y Por quién doblan las campanas), contrastando su experiencia y conocimiento con el contexto sociocultural de la primera mitad del siglo XX y de los autores.",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "014887af65a4345711bfc3137f81dbaf",
        "learningObjectiveDesc": "Contrasta textos entre sí y determina las características de tipos textuales y géneros discursivos. ",
        "learningLevelId": "7a12b2e87637cc86e51db529102cf3db"
      },
      {
        "learningObjectiveId": "8a11ab0715421fb32c76acd4a6f0b178",
        "learningObjectiveDesc": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un cuento moderno.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "f06ea1a54fc3aabe883fcccd4a756621",
        "learningObjectiveDesc": "Punto de llegada: Distingue lo relevante de lo complementario a partir de la información que lee sobre un autor o personaje, clasificando y sintetizando la información.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "5e3150bfb56489865ac7e4d860a49262",
        "learningObjectiveDesc": "Punto de llegada: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del cuento moderno y del autor.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "c2109af22f7af812ba4cf53317f77eec",
        "learningObjectiveDesc": "Punto de llegada: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en el cuento moderno, y determina el significado de palabras en contexto y de expresiones con sentido figurado.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "d6032905932b85ee36b702f2d8421008",
        "learningObjectiveDesc": "Punto de llegada: Utiliza recursos gramaticales (el adverbio, la conjunción, la preposición y la interjección) y ortográficos (por ejemplo, verbos que rigen preposición y el uso correcto del gerundio) que contribuyen al sentido del cuento moderno.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "cec9297513cedb74db503d7ac9c65774",
        "learningObjectiveDesc": "Punto de llegada: Determina la eficacia de los recursos ortográficos utilizados (verbos que rigen preposición y el uso correcto del gerundio), así como la pertinencia del vocabulario para mejorar el cuento y para garantizar su sentido.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "9804b2bbad312c11393773e979bea3f5",
        "learningObjectiveDesc": "Punto de llegada: Recupera información explícita en textos orales que escucha, seleccionando detalles y datos específicos.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "9e8d0c7368f2a1435685ecc42969b486",
        "learningObjectiveDesc": "Punto de llegada: Explica el tema y propósito comunicativo de textos orales que escucha. ",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      },
      {
        "learningObjectiveId": "b82aed0d440dfe1b6c2adabf16b101e5",
        "learningObjectiveDesc": "Punto de llegada: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos orales que escucha.",
        "learningLevelId": "54fe3530fcafd55f793f793bba8de14a"
      }
    ],
    "unitNumPag": 10,
    "learningObjectivesTotal": 37
  }
]
