[
  {
    "unitid": "PE22_MATE5_U08_sec",
    "title": "Unidad 8",
    "subtitle": "Reconocemos nuestros deberes y derechos",
    "contents": [
      {
        "pageId": "303ed37fa08564afec3b7640f6370128",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#303ed37fa08564afec3b7640f6370128",
        "content": " ? Reconocemos nuestros deberes y derechos Unidad 8 Lo que voy a aprender Image title Identificaré las características de los números complejos.Aplicaré diversos procedimientos para realizar operaciones con los números complejos.Representaré gráficamente las funciones trigonométricas seno y cosecante. Evaluaré las características y las propiedades de las funciones trigonométricas coseno, tangente y sus inversas.Resolveré situaciones problemáticas que requieren la aplicación de transformaciones geométricas.Determinaré los elementos que presentan la elipse y la parábola.Representaré gráficamente las elipses y las parábolas.Calcularé medidas reales empleando escalas en mapas y planos.Determinaré la esperanza matemática en eventos probabilísticos. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”.&nbsp; Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje Espacio creativo",
        "content_alu": " ? Reconocemos nuestros deberes y derechos Unidad 8 Lo que voy a aprender Image title Identificaré las características de los números complejos.Aplicaré diversos procedimientos para realizar operaciones con los números complejos.Representaré gráficamente las funciones trigonométricas seno y cosecante. Evaluaré las características y las propiedades de las funciones trigonométricas coseno, tangente y sus inversas.Resolveré situaciones problemáticas que requieren la aplicación de transformaciones geométricas.Determinaré los elementos que presentan la elipse y la parábola.Representaré gráficamente las elipses y las parábolas.Calcularé medidas reales empleando escalas en mapas y planos.Determinaré la esperanza matemática en eventos probabilísticos. Lo que voy a aprender&nbsp; Mi itinerario de aprendizaje Espacio creativo"
      },
      {
        "pageId": "7ee65315a3a33bd04ec865c8a27d7310",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7ee65315a3a33bd04ec865c8a27d7310",
        "content": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen. Habilidad: ComprenderRespuesta modelo: Varias.&nbsp;Se observa un grupo de casas en una ciudad.  ¿De qué manera crees que los derechos fundamentales se relacionan con el comprar una vivienda? ¿Cómo se vincula la matemática con este fin? Habilidad: ComprenderRespuesta modelo: De varias formas. Todos tienen derecho a tener una vivienda y el deber de respetar los bienes ajenos. La matemática se vincula desde su compra hasta su posible ubicación utilizando mapas y planos, etc.  ¿De qué manera se ejercen nuestros derechos? ¿Cómo podemos fomentar el respeto a nuestros deberes y derechos? Habilidad: AnalizarRespuesta modelo:&nbsp;Promoviendo la realización de las personas en la sociedad. Se puede fomentar dando charlas en instituciones educativas y en medios de comunicación masivos. Mi reto Proponer acciones que fomenten el reconocimiento de nuestros deberes y derechos. Habilidad: CrearComénteles que, al finalizar la unidad, y con los conocimientos que se adquieran, se contará con mayores y mejores herramientas que permitan afrontar este reto. Tenerlo al inicio implica conocer hacia dónde debemos enfocar nuestras acciones y cómo todo lo que aprendemos ayudará a superar este reto. ¿Qué recuerdo? &nbsp; Nuestros deberes y derechosLos derechos constituyen un sistema de reglas y valores cuyo respeto es necesario para convivir de manera pacífica y organizada dentro de una sociedad. Por otro lado, los deberes se vinculan con el respeto a los derechos de los otros. Con cada derecho reconocido por el sistema jurídico, surge el deber del Estado y de la sociedad en su conjunto de respetarlos.Observa algunos ejemplos de deberes y derechos en nuestro país: Transcription Sugiérales identificar y reforzar aquellas estrategias que les permitieron resolver correctamente las situaciones de esta sección, así como reconocer aquellas dificultades surgidas en cada proceso de resolución. Anímelos a ser reflexivos al respecto con la finalidad de que, al término de cada lección, reconozcan que van superando estas dificultades.Analice los resultados de la evaluación diagnóstica. Tome decisiones a partir de esta información con el fin de enfatizar aquello de mayor demanda. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Carmen quiere comprar una vivienda. Ella camina desde el punto A hacia el punto B. Cruzando la pista, se dirige 1 m hacia la izquierda y 3 m hacia el norte, como se observa en la siguiente figura:&nbsp; Image title  ¿Cuáles serán las coordenadas del punto B en metros? (3; 7) (5; 5) (3; 6) (6; 3) Punto de partida - ¿Qué recuerdo?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: AnalizarRespuesta: (3;6) 2. Como parte de su educación escolar, a Camila le han pedido determinar la suma del máximo y del mínimo valor de la siguiente función periódica:&nbsp; Image title 3 7 12 11 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la dilatación, la contracción, los desplazamientos horizontales y verticales, las intersecciones con los ejes de una función cuadrática, la función exponencial y la función trigonométrica al variar sus coeficientes.Habilidad: ComprenderRespuesta: 11 3. Se ha programado la construcción de un helipuerto para un hospital. Ello con el fin de mejorar la atención de pacientes en estado crítico. Si se conoce que A y B son los extremos del diámetro del helipuerto, ¿cuál es su centro?&nbsp; Image title (3; 2) (2; 5) (2; 2) (4; 2) Punto de partida - ¿Qué recuerdo?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: ComprenderRespuesta: (2;2) 4. Juan ha decidido practicar alpinismo para mejorar su salud. Él camina desde el punto A hasta el punto B, que se encuentran, respectivamente, a 2300 y 2450 metros sobre el nivel del mar; además, se sabe que ambos puntos están separados horizontalmente por 200 m. ¿Cuál será la distancia recorrida por Juan durante su caminata? Image title 350 m 150 m 250 m 220 m Punto de partida - ¿Qué recuerdo?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: ComprenderRespuesta: 250 m 5. Arrastra cada espacio muestral según corresponde.  Se lanza una moneda:&nbsp;&nbsp;&nbsp;  Se lanza un dado:&nbsp;&nbsp;&nbsp;  Se escoge una bola de una urna que contiene 3 bolas rojas, 4 verdes y 5 amarillas:&nbsp;&nbsp;&nbsp;  Se toma una letra de la palabra DERECHO:&nbsp;&nbsp;&nbsp; {C; S} {R; V; A} {1; 2; 3; 4; 5; 6} {E; R; D; C; O; H} Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Comunica su comprensión sobre los conceptos estadísticos y probabilísticos.Desempeño precisado: Lee, interpreta, y explica una variedad de tablas y gráficos, así como diversos textos que contengan valores sobre la esperanza matemática y las ecuaciones de recursividad, para deducir nuevos datos y predecir un comportamiento a futuro. Sobre la base de ello, produce nueva información y evalúa el dato o los datos que producen algún sesgo en el comportamiento de otros.Habilidad: ComprenderRespuesta: {C;S}, {1;2;3;4;5;6}, {R;V;A}, {E;R;D;C;O;H} 6. La fuente del sonido que se propaga por los megáfonos de un centro educativo se puede modelar mediante la siguiente función: Image title  ¿Cuál es el periodo de dicha función? 6 12 18 24 Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la dilatación, la contracción, los desplazamientos horizontales y verticales, las intersecciones con los ejes de una función cuadrática, la función exponencial y la función trigonométrica al variar sus coeficientes.Habilidad: AnalizarRespuesta: 12 7. La abertura de un puente sobre una vía tiene forma parabólica. Un topógrafo modela la ecuación que la representa:&nbsp; Image title  Determina la altura a 40 m medidos desde el origen. 35 m 55 m 45 m 40 m Punto de partida - ¿Qué recuerdo?: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: 40 m 8. Determina el valor de las siguientes expresiones, sabiendo que i2=1:    Punto de partida - ¿Qué recuerdo?: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: VFV 9. Una función es par si se cumple que . Determina cuál de las siguientes funciones es par:  i. ii. iii.  solo iii ninguna i y ii ii y iii Punto de partida - ¿Qué recuerdo?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la dilatación, la contracción, los desplazamientos horizontales y verticales, las intersecciones con los ejes de una función cuadrática, la función exponencial y la función trigonométrica al variar sus coeficientes.Habilidad: EvaluarRespuesta: ninguna 10. Durante una actividad escolar por el Día del Niño, en una institución educativa se realiza un sorteo. En un ánfora, se depositan 25 bolas rojas, 15 blancas y 10 amarillas. Determina cuál de las siguientes afirmaciones no es falsa: Al sacar una bola, la probabilidad de obtener una roja es de . La probabilidad de sacar dos bolas blancas consecutivamente sin reposición es de . La probabilidad de extraer una bola amarilla es mayor que la probabilidad de sacar una roja. La probabilidad de extraer una bola blanca es de . Punto de partida - ¿Qué recuerdo?: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Representa datos con gráficos y medidas estadísticas o probabilísticas.Desempeño precisado: Determina las condiciones y restricciones de una situación aleatoria, y la representa con el valor de la esperanza matemática y las ecuaciones de recursividad.Habilidad: AnalizarRespuesta: La probabilidad de extraer una bola blanca es de . Mis metas de aprendizaje Al realizar estas actividades has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad? Habilidad: AnalizarRespuesta modelo: Variada. Por ejemplo, operar con números complejos; determinar la amplitud y el periodo de funciones trigonométricas, aplicando reflexión, compresión y alargamiento; dibujar elipses y parábolas indicando todos sus elementos, etc.",
        "content_alu": " ? Punto de partida Image title  Describe aquí lo que ves en la imagen.  ¿De qué manera crees que los derechos fundamentales se relacionan con el comprar una vivienda? ¿Cómo se vincula la matemática con este fin?  ¿De qué manera se ejercen nuestros derechos? ¿Cómo podemos fomentar el respeto a nuestros deberes y derechos? Mi reto Proponer acciones que fomenten el reconocimiento de nuestros deberes y derechos. ¿Qué recuerdo? &nbsp; Nuestros deberes y derechosLos derechos constituyen un sistema de reglas y valores cuyo respeto es necesario para convivir de manera pacífica y organizada dentro de una sociedad. Por otro lado, los deberes se vinculan con el respeto a los derechos de los otros. Con cada derecho reconocido por el sistema jurídico, surge el deber del Estado y de la sociedad en su conjunto de respetarlos.Observa algunos ejemplos de deberes y derechos en nuestro país: Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Carmen quiere comprar una vivienda. Ella camina desde el punto A hacia el punto B. Cruzando la pista, se dirige 1 m hacia la izquierda y 3 m hacia el norte, como se observa en la siguiente figura:&nbsp; Image title  ¿Cuáles serán las coordenadas del punto B en metros? (3; 7) (5; 5) (3; 6) (6; 3) 2. Como parte de su educación escolar, a Camila le han pedido determinar la suma del máximo y del mínimo valor de la siguiente función periódica:&nbsp; Image title 3 7 12 11 3. Se ha programado la construcción de un helipuerto para un hospital. Ello con el fin de mejorar la atención de pacientes en estado crítico. Si se conoce que A y B son los extremos del diámetro del helipuerto, ¿cuál es su centro?&nbsp; Image title (3; 2) (2; 5) (2; 2) (4; 2) 4. Juan ha decidido practicar alpinismo para mejorar su salud. Él camina desde el punto A hasta el punto B, que se encuentran, respectivamente, a 2300 y 2450 metros sobre el nivel del mar; además, se sabe que ambos puntos están separados horizontalmente por 200 m. ¿Cuál será la distancia recorrida por Juan durante su caminata? Image title 350 m 150 m 250 m 220 m 5. Arrastra cada espacio muestral según corresponde.  Se lanza una moneda:&nbsp;&nbsp;&nbsp;  Se lanza un dado:&nbsp;&nbsp;&nbsp;  Se escoge una bola de una urna que contiene 3 bolas rojas, 4 verdes y 5 amarillas:&nbsp;&nbsp;&nbsp;  Se toma una letra de la palabra DERECHO:&nbsp;&nbsp;&nbsp; {C; S} {R; V; A} {1; 2; 3; 4; 5; 6} {E; R; D; C; O; H} 6. La fuente del sonido que se propaga por los megáfonos de un centro educativo se puede modelar mediante la siguiente función: Image title  ¿Cuál es el periodo de dicha función? 6 12 18 24 7. La abertura de un puente sobre una vía tiene forma parabólica. Un topógrafo modela la ecuación que la representa:&nbsp; Image title  Determina la altura a 40 m medidos desde el origen. 35 m 55 m 45 m 40 m 8. Determina el valor de las siguientes expresiones, sabiendo que i2=1:    9. Una función es par si se cumple que . Determina cuál de las siguientes funciones es par:  i. ii. iii.  solo iii ninguna i y ii ii y iii 10. Durante una actividad escolar por el Día del Niño, en una institución educativa se realiza un sorteo. En un ánfora, se depositan 25 bolas rojas, 15 blancas y 10 amarillas. Determina cuál de las siguientes afirmaciones no es falsa: Al sacar una bola, la probabilidad de obtener una roja es de . La probabilidad de sacar dos bolas blancas consecutivamente sin reposición es de . La probabilidad de extraer una bola amarilla es mayor que la probabilidad de sacar una roja. La probabilidad de extraer una bola blanca es de . Mis metas de aprendizaje Al realizar estas actividades has recordado algunos conocimientos y generado expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo.  ¿Qué aprendizajes quisieras profundizar?, ¿qué harás para ello? ¿Qué actitudes pondrás en práctica para lograr los aprendizajes de esta unidad?"
      },
      {
        "pageId": "7522c6d7bb489d2f252126aaf63755e5",
        "pageTitle": "Lección 1: Números complejos",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7522c6d7bb489d2f252126aaf63755e5",
        "content": " ? Lección 1 Números complejos Palabras clave •&nbsp; &nbsp;Números imaginarios•&nbsp; &nbsp;Opuesto de un complejo•&nbsp; &nbsp;Conjugado de un complejo Actividad inicial Observa el siguiente video y luego comenta en clase. Image title Definiciones y ejemplos Recuerda          El conjunto de los números complejos (ℂ) es el conjunto de todos los números de la forma , donde a y b son números reales, e i es la unidad imaginaria. Además, se cumple lo siguiente:Todo número complejo  consta de una parte real (a) y una parte imaginaria (bi).Todo número complejo z tiene su opuesto  y su conjugado .Todo número complejo puede escribirse de diferentes formas. Así,  es la forma binómica&nbsp;y es el afijo que representa la forma gráfica. Cabe señalar que a corresponde al eje X o real, y b, al eje Y o imaginario.Todo número real es un número complejo cuya parte imaginaria es 0. Importante          Image title Más información Potencias de la unidad imaginaria Image title Operaciones con números complejos Adición y sustracción Para sumar o restar números complejos, se consideran las partes imaginarias como términos semejantes y se opera como si fueran expresiones algebraicas. Image title Multiplicación Para multiplicar números complejos, se consideran las partes imaginarias como términos semejantes y se opera como si fueran expresiones algebraicas. Para simplificar se usa la igualdad i2 = 1. Image title División Para dividir dos números complejos, se multiplican el dividendo y el divisor por el conjugado del divisor. Image title Potenciación Para calcular la potencia de un número complejo, se opera de igual modo que con las potencias de un binomio. Image title Actividades 1. Determina el valor de . &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  1 2 3 4 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: 3 2. Calcula el valor de a para que se verifique que z1 es un número real. 1 0.5 0.5 1.5 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: 0.5 3. ¿Qué valor debe tener a para que el producto de  sea un número real? 1 1 2 4 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: 1 4. ¿Qué valores deben tomar p y q para que se cumpla la siguiente igualdad?  p = 38 y q = 2 p = 44&nbsp;y q = 62 p = 76 y q = 2 p = 76 y q = 4 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: p = 44 y q = 62 5. Calcula el valor de b para que el cociente del número complejo z = 3 + bi entre su conjugada sea un número imaginario puro.    0 Competencia: Resuelve problemas de cantidad.Capacidad: Usa estrategias y procedimientos de estimación y cálculo.Desempeño precisado: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.Habilidad: AplicarRespuesta: ",
        "content_alu": " ? Lección 1 Números complejos Palabras clave •&nbsp; &nbsp;Números imaginarios•&nbsp; &nbsp;Opuesto de un complejo•&nbsp; &nbsp;Conjugado de un complejo Actividad inicial Observa el siguiente video y luego comenta en clase. Image title Definiciones y ejemplos Recuerda          El conjunto de los números complejos (ℂ) es el conjunto de todos los números de la forma , donde a y b son números reales, e i es la unidad imaginaria. Además, se cumple lo siguiente:Todo número complejo  consta de una parte real (a) y una parte imaginaria (bi).Todo número complejo z tiene su opuesto  y su conjugado .Todo número complejo puede escribirse de diferentes formas. Así,  es la forma binómica&nbsp;y es el afijo que representa la forma gráfica. Cabe señalar que a corresponde al eje X o real, y b, al eje Y o imaginario.Todo número real es un número complejo cuya parte imaginaria es 0. Importante          Image title Más información Potencias de la unidad imaginaria Image title Operaciones con números complejos Adición y sustracción Para sumar o restar números complejos, se consideran las partes imaginarias como términos semejantes y se opera como si fueran expresiones algebraicas. Image title Multiplicación Para multiplicar números complejos, se consideran las partes imaginarias como términos semejantes y se opera como si fueran expresiones algebraicas. Para simplificar se usa la igualdad i2 = 1. Image title División Para dividir dos números complejos, se multiplican el dividendo y el divisor por el conjugado del divisor. Image title Potenciación Para calcular la potencia de un número complejo, se opera de igual modo que con las potencias de un binomio. Image title Actividades 1. Determina el valor de . &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  1 2 3 4 2. Calcula el valor de a para que se verifique que z1 es un número real. 1 0.5 0.5 1.5 3. ¿Qué valor debe tener a para que el producto de  sea un número real? 1 1 2 4 4. ¿Qué valores deben tomar p y q para que se cumpla la siguiente igualdad?  p = 38 y q = 2 p = 44&nbsp;y q = 62 p = 76 y q = 2 p = 76 y q = 4 5. Calcula el valor de b para que el cociente del número complejo z = 3 + bi entre su conjugada sea un número imaginario puro.    0"
      },
      {
        "pageId": "e39bb64840b20fc63c886a2c2eda9da4",
        "pageTitle": "Lección 2: Funciones trigonométricas seno y cosecante",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#e39bb64840b20fc63c886a2c2eda9da4",
        "content": " ? Lección 2 Funciones trigonométricas seno y cosecante Palabras clave •&nbsp; &nbsp;Periodo•&nbsp; &nbsp;Amplitud•&nbsp; &nbsp;Ángulo de desfase Actividad inicial Observa el video y, luego, comenta en clase: Importante Una onda sonora, evidentemente, se relaciona con el sonido. Hay animales, como las ballenas y los murciélagos, que aprovechan este fenómeno para movilizarse y alimentarse. Estas ondas, que se dan en la naturaleza, se pueden estudiar e interpretar gráficamente por medio de las funciones trigonométricas. Image title Image title Función seno y cosecante Cosntruimos la siguiente tabla y graficamos las funciones: ImportantePara graficar las funciones trigonométricas, nos ayudamos de una tabla y de la circunferencia trigonométrica. En la tabla, asignamos en la primera fila los valores angulares, de preferencia los correspondientes a los ángulos notables y cuadrantales, y en las siguientes filas, los valores de las razones trigonométricas de dicho ángulo. Image title Al analizar la representación gráfica de las funciones seno y cosecante, se obtiene lo siguiente: Image title Funciones de la forma f(x) = A sen (Bx + C) + D Sean A, B, C y D números reales y definida en . El periodo de la función&nbsp;&nbsp;es&nbsp;, donde B&nbsp;0 y la amplitud es&nbsp;. ImportanteEl número&nbsp;&nbsp;es un desplazamiento horizontal de las funciones seno y coseno, el cual se denomina desfase o desplazamiento de fase. Image title Compresión y alargamiento de la función trigonométrica seno Sea . Si 0 &lt; A &lt; 1, la gráfica de  es una compresión vertical; si A &gt; 1, la gráfica de  es un alargamiento vertical; si 0 &lt; B &lt; 1, la gráfica de  es un alargamiento horizontal; si B &gt; 1, la gráfica de  es una compresión horizontal. Image title Reflexión de la función trigonométrica seno La gráfica de la función  se obtiene al reflejar la función  con respecto al eje X. La gráfica de la función  se obtiene al reflejar &nbsp;con respecto al eje Y. Image title Interactúa en la web Accede al recurso para visualizar la relación entre las funciones seno y cosecante. Image title Actividades 1. Encuentre la amplitud y el periodo de la siguiente función:     Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta:&nbsp; 2. La presión sanguínea que pulsa nuestro corazón se define como sistólica/diastólica. Una lectura de 120/80 se considera normal. La presión sanguínea de cierta persona está modelada por la función &nbsp;donde p(t) es la presión en mmHg, en el tiempo t medido en minutos. ¿Cuál es el periodo de p(t)?  80 160  Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta:  3. En las estrellas variables, el brillo que emiten varía periódicamente. Una de ellas es R Leonis, cuyo brillo se puede modelar mediante la siguiente función:&nbsp;&nbsp;donde t&nbsp;se&nbsp;mide en días. Determina el brillo máximo y el mínimo. 7,9; 2,1 7,9; 2 12,1; 4;3 10; 5,8 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: 10; 5,8 4. Para amortiguar los efectos destructivos de una ola, se usan rompeolas. Cuando una ola pasa por una de estas estructuras, la altura del agua se puede modelar mediante la siguiente función:&nbsp;&nbsp;donde h(t) es la altura en metros sobre el nivel medio del mar en el tiempo t, expresado en segundos. ¿Cuál es la altura de la ola, es decir, la distancia vertical entre su máximo y su mínimo? 9 m 3 m 6 m 0 m Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: 6 m 5. Observa la siguiente gráfica. Luego, determina el valor de verdad de los siguientes enunciados: Image title La función  no presenta desfase. El periodo de la función  es 4  Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: VFV",
        "content_alu": " ? Lección 2 Funciones trigonométricas seno y cosecante Palabras clave •&nbsp; &nbsp;Periodo•&nbsp; &nbsp;Amplitud•&nbsp; &nbsp;Ángulo de desfase Actividad inicial Observa el video y, luego, comenta en clase: Importante Una onda sonora, evidentemente, se relaciona con el sonido. Hay animales, como las ballenas y los murciélagos, que aprovechan este fenómeno para movilizarse y alimentarse. Estas ondas, que se dan en la naturaleza, se pueden estudiar e interpretar gráficamente por medio de las funciones trigonométricas. Image title Image title Función seno y cosecante Cosntruimos la siguiente tabla y graficamos las funciones: ImportantePara graficar las funciones trigonométricas, nos ayudamos de una tabla y de la circunferencia trigonométrica. En la tabla, asignamos en la primera fila los valores angulares, de preferencia los correspondientes a los ángulos notables y cuadrantales, y en las siguientes filas, los valores de las razones trigonométricas de dicho ángulo. Image title Al analizar la representación gráfica de las funciones seno y cosecante, se obtiene lo siguiente: Image title Funciones de la forma f(x) = A sen (Bx + C) + D Sean A, B, C y D números reales y definida en . El periodo de la función&nbsp;&nbsp;es&nbsp;, donde B&nbsp;0 y la amplitud es&nbsp;. ImportanteEl número&nbsp;&nbsp;es un desplazamiento horizontal de las funciones seno y coseno, el cual se denomina desfase o desplazamiento de fase. Image title Compresión y alargamiento de la función trigonométrica seno Sea . Si 0 &lt; A &lt; 1, la gráfica de  es una compresión vertical; si A &gt; 1, la gráfica de  es un alargamiento vertical; si 0 &lt; B &lt; 1, la gráfica de  es un alargamiento horizontal; si B &gt; 1, la gráfica de  es una compresión horizontal. Image title Reflexión de la función trigonométrica seno La gráfica de la función  se obtiene al reflejar la función  con respecto al eje X. La gráfica de la función  se obtiene al reflejar &nbsp;con respecto al eje Y. Image title Interactúa en la web Accede al recurso para visualizar la relación entre las funciones seno y cosecante. Image title Actividades 1. Encuentre la amplitud y el periodo de la siguiente función:     2. La presión sanguínea que pulsa nuestro corazón se define como sistólica/diastólica. Una lectura de 120/80 se considera normal. La presión sanguínea de cierta persona está modelada por la función &nbsp;donde p(t) es la presión en mmHg, en el tiempo t medido en minutos. ¿Cuál es el periodo de p(t)?  80 160  3. En las estrellas variables, el brillo que emiten varía periódicamente. Una de ellas es R Leonis, cuyo brillo se puede modelar mediante la siguiente función:&nbsp;&nbsp;donde t&nbsp;se&nbsp;mide en días. Determina el brillo máximo y el mínimo. 7,9; 2,1 7,9; 2 12,1; 4;3 10; 5,8 4. Para amortiguar los efectos destructivos de una ola, se usan rompeolas. Cuando una ola pasa por una de estas estructuras, la altura del agua se puede modelar mediante la siguiente función:&nbsp;&nbsp;donde h(t) es la altura en metros sobre el nivel medio del mar en el tiempo t, expresado en segundos. ¿Cuál es la altura de la ola, es decir, la distancia vertical entre su máximo y su mínimo? 9 m 3 m 6 m 0 m 5. Observa la siguiente gráfica. Luego, determina el valor de verdad de los siguientes enunciados: Image title La función  no presenta desfase. El periodo de la función  es 4 "
      },
      {
        "pageId": "a6b65588e3cc710635bb38bedca8d9b3",
        "pageTitle": "Lección 3: Funciones trigonométricas coseno, tangente e inversas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a6b65588e3cc710635bb38bedca8d9b3",
        "content": " ? Lección 3 Funciones trigonométricas coseno, tangente e inversas Palabras clave •&nbsp; &nbsp; Funciones trigonométricas•&nbsp; &nbsp; Modelos Funciones trigonométricas coseno y secante Construimos la tabla y graficamos las funciones: Importante Para los arquitectos es importante el uso de la trigonometría, especialmente las funciones trigonométricas coseno, tangente y sus inversas; pues estas permiten hallar fácilmente las fuerzas (vectores) de las vigas, lo cual es útil para el diseño de estructuras antisísmicas. Image title Image title Al analizar la representación de las funciones coseno y secante, se obtiene: Image title Ejemplo 1 Image title Ejemplo 2 Image title Funciones trigonométricas tangente y cotangente Construimos la tabla y graficamos las funciones: Image title Al analizar la representación de las funciones tangente y cotangente, se obtiene: Image title Image title Modelos con funciones trigonométricas Las funciones trigonométricas sirven como modelo para expresar matemáticamente las características de fenómenos periódicos que aparecen en múltiples situaciones: ondas sonoras, de luz, de microondas, de radar, de telefonía móvil, de televisión, de ultrasonidos, etc. Observa algunas de estas situaciones en el siguiente video: Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Halla el rango y el desfase de la siguiente función:&nbsp;  Rango                 Desfase         0   1    Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: Rango:&nbsp;&nbsp;Desfase: 0 2. Halla el rango y el desfase de la siguiente función:&nbsp;  Rango                 Desfase                Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: Rango:&nbsp;&nbsp;Desfase:  3. Analiza el siguiente gráfico y responde: Image title ¿Cómo son los periodos de las funciones trigonométricas?  De g(x)      Tg(x) = 2T(x)   2Tg(x) = T(x)   Tg(x) = T(x)     De h(x)      &nbsp;   &nbsp;   &nbsp;    Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: Rango:&nbsp;Tg(x) = 2T(x).&nbsp;Desfase:&nbsp; 4. ¿En cuánto se diferencian los periodos de las funciones trigonométricas azul y marrón? Image title   3 4 Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: ComprenderRespuesta: 3 5. Con base en años de registros climatológicos, la temperatura mínima esperada T (en °C) en Alaska se puede calcular, aproximadamente, mediante , donde t está en días y t = 0 corresponde al 1 de enero. Calcula la temperatura aproximada del 1 de marzo y la del 23 de julio, considerando que febrero tiene 28 días.  1 de marzo      &nbsp;41,82 ºC   40,5 ºC   21,84 ºC     23 de julio      &nbsp;17,21 ºC   &nbsp;17,39 ºC   &nbsp;17,84 ºC    Competencia: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Traduce datos y condiciones a expresiones algebraicas y gráficas.Desempeño precisado: Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a funciones trigonométricas.Habilidad: ComprenderRespuesta: Rango:&nbsp;– 41,82 °C ; 17,39 °C",
        "content_alu": " ? Lección 3 Funciones trigonométricas coseno, tangente e inversas Palabras clave •&nbsp; &nbsp; Funciones trigonométricas•&nbsp; &nbsp; Modelos Funciones trigonométricas coseno y secante Construimos la tabla y graficamos las funciones: Importante Para los arquitectos es importante el uso de la trigonometría, especialmente las funciones trigonométricas coseno, tangente y sus inversas; pues estas permiten hallar fácilmente las fuerzas (vectores) de las vigas, lo cual es útil para el diseño de estructuras antisísmicas. Image title Image title Al analizar la representación de las funciones coseno y secante, se obtiene: Image title Ejemplo 1 Image title Ejemplo 2 Image title Funciones trigonométricas tangente y cotangente Construimos la tabla y graficamos las funciones: Image title Al analizar la representación de las funciones tangente y cotangente, se obtiene: Image title Image title Modelos con funciones trigonométricas Las funciones trigonométricas sirven como modelo para expresar matemáticamente las características de fenómenos periódicos que aparecen en múltiples situaciones: ondas sonoras, de luz, de microondas, de radar, de telefonía móvil, de televisión, de ultrasonidos, etc. Observa algunas de estas situaciones en el siguiente video: Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Halla el rango y el desfase de la siguiente función:&nbsp;  Rango                 Desfase         0   1    2. Halla el rango y el desfase de la siguiente función:&nbsp;  Rango                 Desfase                3. Analiza el siguiente gráfico y responde: Image title ¿Cómo son los periodos de las funciones trigonométricas?  De g(x)      Tg(x) = 2T(x)   2Tg(x) = T(x)   Tg(x) = T(x)     De h(x)      &nbsp;   &nbsp;   &nbsp;    4. ¿En cuánto se diferencian los periodos de las funciones trigonométricas azul y marrón? Image title   3 4 5. Con base en años de registros climatológicos, la temperatura mínima esperada T (en °C) en Alaska se puede calcular, aproximadamente, mediante , donde t está en días y t = 0 corresponde al 1 de enero. Calcula la temperatura aproximada del 1 de marzo y la del 23 de julio, considerando que febrero tiene 28 días.  1 de marzo      &nbsp;41,82 ºC   40,5 ºC   21,84 ºC     23 de julio      &nbsp;17,21 ºC   &nbsp;17,39 ºC   &nbsp;17,84 ºC   "
      },
      {
        "pageId": "583cddcdec7e24447748b8ec62420cc3",
        "pageTitle": "Lección 4: Transformaciones geométricas",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#583cddcdec7e24447748b8ec62420cc3",
        "content": " ? Lección 4 Transformaciones geométricas Palabras clave •&nbsp; &nbsp; Homotecia•&nbsp; &nbsp; Simetría•&nbsp; &nbsp; Rotación•&nbsp; &nbsp; Traslación•&nbsp; &nbsp; Mecanismos articulados Definiciones y ejemplos Una transformación geométrica es una operación que permite deducir una nueva figura, denominada homóloga, a partir de una figura dada, llamada original. Las principales transformaciones geométricas son las siguientes: Image title Recuerda las principales transformaciones geométricas observando este video: Image title Composición de transformaciones Composición de traslaciones: T&nbsp;o T&nbsp;=&nbsp;T&nbsp;+&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Composición de rotaciones: R(O; ) o R(O; ) = R(O;&nbsp; + ) Image title Composición de simetrías: S1 o S2 Ejemplo 1 Image title Ejemplo 2 Image title Composición de homotecias: H(O1; k1 ) o H(O2; k2 ) = H(O3; k1× k2 ) Image title Sistemas de mecanismos articulados Un mecanismo es un conjunto de elementos rígidos o móviles, unos respecto de otros, unidos entre sí mediante abrazaderas, pernos, pasadores, etc. Su propósito es la transmisión de movimientos y fuerzas. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Fernando le pide a Lucía que refleje la figura con respecto al origen. Si O es el origen del sistema, completa la tabla escribiendo las coordenadas del reflejado de los vértices A, B, C, D y E respecto a O. Image title        &nbsp;A   &nbsp;&nbsp;   &nbsp;   A'&nbsp;   &nbsp;       B&nbsp;   &nbsp;&nbsp;   &nbsp;   B'&nbsp;   &nbsp;&nbsp;       &nbsp;C   &nbsp;&nbsp;   &nbsp;   &nbsp;C'   &nbsp;&nbsp;       &nbsp;D   &nbsp;&nbsp;   &nbsp;   D'&nbsp;   &nbsp;       &nbsp;E   &nbsp;&nbsp;   &nbsp;   E'&nbsp;   &nbsp;&nbsp;    Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta:      &nbsp;A   (-3; 4)   &nbsp;   A'&nbsp;   (3; -4)       B&nbsp;   (-7; 1)      B'&nbsp;   (7; -1)       &nbsp;C   (-3; 1)      &nbsp;C'   (3; -1)       &nbsp;D   (-3; -3)      D'&nbsp;   (3; 3)       &nbsp;E   (-3; -6)      E'&nbsp;   (3; 6)    2. Calcula los vértices del paralelogramo ABCD reflejado respecto al origen. Luego, completa la siguiente tabla: Image title       A'   &nbsp;&nbsp;       B'   &nbsp;&nbsp;       C'   &nbsp;&nbsp;       D'   &nbsp;&nbsp;        Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta:      A'          B'          C'          D'       3. Una circunferencia tiene como centro el punto O(3; 5). Si los vectores de traslación de este punto son = (−5; 1) y = (4; 3), ¿cuál es el centro de la circunferencia trasladada? O''(2; 3) O''(3; 2) O''(3; 2) O''(2; 3) Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta: O''(2; 3) 4. A partir del gráfico, establece el valor de verdad de los siguientes enunciados: Image title Centros de las homotecias E(0; 2) y F(4; 3). Las razones son k1 = 2 y k2 = 0,5. La coordenada del punto C'' es (4,5; 2,5). La coordenada del punto A'' es (3,5; 3,5). H1 ° H2 = H(G; 0,5), donde G(6; 3,5). Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Argumenta afirmaciones sobre relaciones geométricas.Desempeño precisado: Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, y razonamiento inductivo o deductivo.Habilidad: AnalizarRespuesta: VFVVV 5. Halla el perímetro del triángulo A'B'C' homotético al triángulo ABC de centro O, tal que A' le corresponda al vértice A. Image title 12 cm 15 cm 18 cm 21 cm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 12 cm",
        "content_alu": " ? Lección 4 Transformaciones geométricas Palabras clave •&nbsp; &nbsp; Homotecia•&nbsp; &nbsp; Simetría•&nbsp; &nbsp; Rotación•&nbsp; &nbsp; Traslación•&nbsp; &nbsp; Mecanismos articulados Definiciones y ejemplos Una transformación geométrica es una operación que permite deducir una nueva figura, denominada homóloga, a partir de una figura dada, llamada original. Las principales transformaciones geométricas son las siguientes: Image title Recuerda las principales transformaciones geométricas observando este video: Image title Composición de transformaciones Composición de traslaciones: T&nbsp;o T&nbsp;=&nbsp;T&nbsp;+&nbsp; Ejemplo 1 Image title Ejemplo 2 Image title Composición de rotaciones: R(O; ) o R(O; ) = R(O;&nbsp; + ) Image title Composición de simetrías: S1 o S2 Ejemplo 1 Image title Ejemplo 2 Image title Composición de homotecias: H(O1; k1 ) o H(O2; k2 ) = H(O3; k1× k2 ) Image title Sistemas de mecanismos articulados Un mecanismo es un conjunto de elementos rígidos o móviles, unos respecto de otros, unidos entre sí mediante abrazaderas, pernos, pasadores, etc. Su propósito es la transmisión de movimientos y fuerzas. Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Fernando le pide a Lucía que refleje la figura con respecto al origen. Si O es el origen del sistema, completa la tabla escribiendo las coordenadas del reflejado de los vértices A, B, C, D y E respecto a O. Image title        &nbsp;A   &nbsp;&nbsp;   &nbsp;   A'&nbsp;   &nbsp;       B&nbsp;   &nbsp;&nbsp;   &nbsp;   B'&nbsp;   &nbsp;&nbsp;       &nbsp;C   &nbsp;&nbsp;   &nbsp;   &nbsp;C'   &nbsp;&nbsp;       &nbsp;D   &nbsp;&nbsp;   &nbsp;   D'&nbsp;   &nbsp;       &nbsp;E   &nbsp;&nbsp;   &nbsp;   E'&nbsp;   &nbsp;&nbsp;    2. Calcula los vértices del paralelogramo ABCD reflejado respecto al origen. Luego, completa la siguiente tabla: Image title       A'   &nbsp;&nbsp;       B'   &nbsp;&nbsp;       C'   &nbsp;&nbsp;       D'   &nbsp;&nbsp;        3. Una circunferencia tiene como centro el punto O(3; 5). Si los vectores de traslación de este punto son = (−5; 1) y = (4; 3), ¿cuál es el centro de la circunferencia trasladada? O''(2; 3) O''(3; 2) O''(3; 2) O''(2; 3) 4. A partir del gráfico, establece el valor de verdad de los siguientes enunciados: Image title Centros de las homotecias E(0; 2) y F(4; 3). Las razones son k1 = 2 y k2 = 0,5. La coordenada del punto C'' es (4,5; 2,5). La coordenada del punto A'' es (3,5; 3,5). H1 ° H2 = H(G; 0,5), donde G(6; 3,5). 5. Halla el perímetro del triángulo A'B'C' homotético al triángulo ABC de centro O, tal que A' le corresponda al vértice A. Image title 12 cm 15 cm 18 cm 21 cm"
      },
      {
        "pageId": "8629a74dd4af9c5d08f7ce95937ee9cd",
        "pageTitle": "Lección 5: La elipse. Ecuaciones",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#8629a74dd4af9c5d08f7ce95937ee9cd",
        "content": " ? Lección 5 La elipse. Ecuaciones Palabras clave •&nbsp; &nbsp; Elipse•&nbsp; &nbsp; Focos•&nbsp; &nbsp; Tipos de ecuaciones Actividad inicial Recuerda          Observa el siguiente video y, luego, comenta en clase: Image title Ecuación de la elipse Ecuación canónica Existen dos casos en los cuales el centro de la elipse se encuentra en el origen de las coordenadas C(0; 0) y su eje focal coincide con uno de los ejes cartesianos: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación ordinaria Existen dos casos en los cuales el centro de la elipse se encuentra en un punto de coordenadas C(h, k) y su eje focal es paralelo a uno de los ejes cartesianos: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación general Partiendo de la ecuación anterior y siguiendo un proceso similar al realizado para obtener la ecuación general de la circunferencia, se llega a la ecuación general de la elipse, donde los coeficientes A y B deben tener el mismo signo. Ejemplo 1 Image title Ejemplo 2 Image title Ingresa al siguiente recurso y realiza lo indicado. Image title Actividades 1. Halla las longitudes del eje mayor y del eje menor de la elipse cuya ecuación es .  Eje mayor      &nbsp;10 u   &nbsp;9 u   &nbsp;8 u     Eje menor      &nbsp;   &nbsp;   &nbsp;    Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 8 u ; 4&nbsp;u 2. Un arco metálico de 64 m tiene forma semielíptica. Si se sabe que su altura es de 20 m, calcula la altura del arco en un punto situado a 16 m del centro.Rpta.&nbsp;&nbsp;&nbsp;m Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: AnalizarRespuesta: 17,32 m 3. El techo a 6 m de altura es el centro de un pasillo de 8 m de ancho que presenta la forma de una semielipse. Si las paredes laterales tienen una altura de 3 m, calcula la altura del techo a 3 m de cualquier pared.Rpta.&nbsp;&nbsp;&nbsp;&nbsp;m Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: AnalizarRespuesta: 5,9 m 4. Completa la ecuación general de la elipse con centro en C(0; −3), en que la distancia entre los focos es 14 u y el eje menor es 8 u. Además, el eje focal es el eje Y. &nbsp;&nbsp;x2 +&nbsp;&nbsp;&nbsp; y2 +&nbsp;&nbsp;&nbsp; y&nbsp;&nbsp;&nbsp;= 0     Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 65, 16, 96, -896 5. Se muestra a continuación la ecuación de una elipse. ¿Cuáles son las coordenadas de sus vértices?  Vértice 1      &nbsp;(0; 13)   &nbsp;(-2; 13)   &nbsp;(2; -13)     Vértice 2      &nbsp;(2; 5)   &nbsp;(5; 2)   &nbsp;(5; 5)    Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: (2; -13) y (2; 5)",
        "content_alu": " ? Lección 5 La elipse. Ecuaciones Palabras clave •&nbsp; &nbsp; Elipse•&nbsp; &nbsp; Focos•&nbsp; &nbsp; Tipos de ecuaciones Actividad inicial Recuerda          Observa el siguiente video y, luego, comenta en clase: Image title Ecuación de la elipse Ecuación canónica Existen dos casos en los cuales el centro de la elipse se encuentra en el origen de las coordenadas C(0; 0) y su eje focal coincide con uno de los ejes cartesianos: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación ordinaria Existen dos casos en los cuales el centro de la elipse se encuentra en un punto de coordenadas C(h, k) y su eje focal es paralelo a uno de los ejes cartesianos: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación general Partiendo de la ecuación anterior y siguiendo un proceso similar al realizado para obtener la ecuación general de la circunferencia, se llega a la ecuación general de la elipse, donde los coeficientes A y B deben tener el mismo signo. Ejemplo 1 Image title Ejemplo 2 Image title Ingresa al siguiente recurso y realiza lo indicado. Image title Actividades 1. Halla las longitudes del eje mayor y del eje menor de la elipse cuya ecuación es .  Eje mayor      &nbsp;10 u   &nbsp;9 u   &nbsp;8 u     Eje menor      &nbsp;   &nbsp;   &nbsp;    2. Un arco metálico de 64 m tiene forma semielíptica. Si se sabe que su altura es de 20 m, calcula la altura del arco en un punto situado a 16 m del centro.Rpta.&nbsp;&nbsp;&nbsp;m 3. El techo a 6 m de altura es el centro de un pasillo de 8 m de ancho que presenta la forma de una semielipse. Si las paredes laterales tienen una altura de 3 m, calcula la altura del techo a 3 m de cualquier pared.Rpta.&nbsp;&nbsp;&nbsp;&nbsp;m 4. Completa la ecuación general de la elipse con centro en C(0; −3), en que la distancia entre los focos es 14 u y el eje menor es 8 u. Además, el eje focal es el eje Y. &nbsp;&nbsp;x2 +&nbsp;&nbsp;&nbsp; y2 +&nbsp;&nbsp;&nbsp; y&nbsp;&nbsp;&nbsp;= 0     5. Se muestra a continuación la ecuación de una elipse. ¿Cuáles son las coordenadas de sus vértices?  Vértice 1      &nbsp;(0; 13)   &nbsp;(-2; 13)   &nbsp;(2; -13)     Vértice 2      &nbsp;(2; 5)   &nbsp;(5; 2)   &nbsp;(5; 5)   "
      },
      {
        "pageId": "8198823af202d32ab2c19a3d2464fc45",
        "pageTitle": "Lección 6: La parábola. Ecuaciones",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#8198823af202d32ab2c19a3d2464fc45",
        "content": " ? Lección 6 La parábola. Ecuaciones Palabras clave •&nbsp; &nbsp; Parábola•&nbsp; &nbsp; Foco•&nbsp; &nbsp; Directriz Elementos           Actividad inicial Ingresa al siguiente recurso y luego comenta en clase lo realizado. Image title Ecuación de la parábola Ecuación canónica Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación ordinaria Existen dos casos en los cuales el vértice de la parábola se encuentra en un punto de coordenadas V(h, k) y su eje focal se halla paralelo a uno de los ejes cartesianos: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación general Partiendo de la ecuación ordinaria y dependiendo del paralelismo de su eje focal con respecto a los ejes, la ecuación general de la parábola queda expresada así:y2 + Ay + Bx + C = 0 (eje focal paralelo al eje X)x2 + Ax + By + C = 0 (eje focal paralelo al eje Y) Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Determina la ecuación general de la parábola de vértice V(2; 3) que pasa por el punto (0; 5) y cuyo eje focal es paralelo al eje Y. Arrastra cada elemento para formar la ecuación.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;         &nbsp;   &nbsp;   &nbsp;   &nbsp;    10 4x x2 0 2y = +   Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: x2 – 4x – 2y + 10 = 0 2. Una parábola pasa por los puntos P(1; 2), Q(1; 3) y R(8; 4). Si el eje focal es paralelo al eje X, halla la ecuación general de la parábola.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;         &nbsp;   &nbsp;   &nbsp;   &nbsp;    0 20 5y2 21y 2x = +  + Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: ComprenderRespuesta: 5y2 – 21y + 2x + 20 = 0 3. En un pueblo, se acaba de instalar una antena parabólica que mide 12 m de ancho a una distancia de 3 m del vértice. ¿Qué ancho tiene dicha antena a 50 cm por debajo del foco? 20,36 m 18,50 m 10,48 m 10,96 m Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AnalizarRespuesta: 10.96 m 4. En una carretera, se encuentra un túnel en forma de arco parabólico que presenta una altura máxima de 20 m y un ancho de 36 m en la base. ¿A qué altura de la base del túnel tendrá que colocarse un soporte de 18 m si se sabe que este debe quedar paralelo a la base? 12 m 14 m 15 m 18 m Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AnalizarRespuesta: 15 m 5. Escribe V si es verdadero o F si es falso. Si p &gt; 0 y el eje focal es paralelo al eje X, la parábola se abre hacia la derecha. Si p &lt; 0 y el eje focal es paralelo al eje Y, la parábola se abre hacia arriba. Cuando el eje focal es paralelo al eje Y, la recta directriz tiene la forma y = k p. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AnalizarRespuesta: VFV",
        "content_alu": " ? Lección 6 La parábola. Ecuaciones Palabras clave •&nbsp; &nbsp; Parábola•&nbsp; &nbsp; Foco•&nbsp; &nbsp; Directriz Elementos           Actividad inicial Ingresa al siguiente recurso y luego comenta en clase lo realizado. Image title Ecuación de la parábola Ecuación canónica Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación ordinaria Existen dos casos en los cuales el vértice de la parábola se encuentra en un punto de coordenadas V(h, k) y su eje focal se halla paralelo a uno de los ejes cartesianos: Image title Ejemplo 1 Image title Ejemplo 2 Image title Ecuación general Partiendo de la ecuación ordinaria y dependiendo del paralelismo de su eje focal con respecto a los ejes, la ecuación general de la parábola queda expresada así:y2 + Ay + Bx + C = 0 (eje focal paralelo al eje X)x2 + Ax + By + C = 0 (eje focal paralelo al eje Y) Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Determina la ecuación general de la parábola de vértice V(2; 3) que pasa por el punto (0; 5) y cuyo eje focal es paralelo al eje Y. Arrastra cada elemento para formar la ecuación.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;         &nbsp;   &nbsp;   &nbsp;   &nbsp;    10 4x x2 0 2y = +   2. Una parábola pasa por los puntos P(1; 2), Q(1; 3) y R(8; 4). Si el eje focal es paralelo al eje X, halla la ecuación general de la parábola.       &nbsp;   &nbsp;   &nbsp;   &nbsp;   &nbsp;         &nbsp;   &nbsp;   &nbsp;   &nbsp;    0 20 5y2 21y 2x = +  + 3. En un pueblo, se acaba de instalar una antena parabólica que mide 12 m de ancho a una distancia de 3 m del vértice. ¿Qué ancho tiene dicha antena a 50 cm por debajo del foco? 20,36 m 18,50 m 10,48 m 10,96 m 4. En una carretera, se encuentra un túnel en forma de arco parabólico que presenta una altura máxima de 20 m y un ancho de 36 m en la base. ¿A qué altura de la base del túnel tendrá que colocarse un soporte de 18 m si se sabe que este debe quedar paralelo a la base? 12 m 14 m 15 m 18 m 5. Escribe V si es verdadero o F si es falso. Si p &gt; 0 y el eje focal es paralelo al eje X, la parábola se abre hacia la derecha. Si p &lt; 0 y el eje focal es paralelo al eje Y, la parábola se abre hacia arriba. Cuando el eje focal es paralelo al eje Y, la recta directriz tiene la forma y = k p."
      },
      {
        "pageId": "7a4431be9497247dc7f7764f0dd0e61f",
        "pageTitle": "Lección 7: Mapas y planos. Relieves",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#7a4431be9497247dc7f7764f0dd0e61f",
        "content": " ? Lección 7 Mapas y planos. Relieves Palabras clave •&nbsp; &nbsp; Escalas•&nbsp; &nbsp; Relieves Actividad inicial Observa el siguiente video y, luego, comenta en clase: Image title Formas de representar una escala:           Definiciones y ejemplos La escala es una relación matemática que permite la representación de un objeto en un plano variando su tamaño real, pero manteniendo sus proporciones. Se calcula así:          Observa un ejemplo en el siguiente recurso: Image title Diseños de regiones y formas bidimensionales Los mapas son representaciones bidimensionales a escala de la superficie terrestre. Ejemplo 1 Image title Ejemplo 2 Image title Relieves, altitudes y desplazamientos Las curvas de nivel permiten representar relieves tridimensionales en planos bidimensionales.Observa la siguiente situación: En el relieve que se muestra, se edificarán instalaciones sanitarias. Para ello, se colocará un tanque de agua en la cima (A), desde donde se abastecerá a dos edificios ubicados en diferentes niveles (B y C). Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Se muestran los tres tipos de hormigas que habitan en un nido. Considera la medida real de la obrera y responde lo siguiente: Image title  ¿Cuál es la medida real de la hormiga reina, que tiene 1,25 veces la longitud de la obrera, si la medida de esta en la foto es 21 mm? 4,55 mm 4,375 mm 6,5 mm 6,875 mm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 4,375 mm 2. Se muestran los tres tipos de hormigas que habitan en un nido. Considera la medida real de la obrera y responde lo siguiente: Image title  ¿Cuál es la medida en la foto de la hormiga soldado, si mide los  de la medida de la foto de la reina? 15,25 mm 15,5 mm 15,8&nbsp;mm 15,75 mm Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 15,75 mm 3. Se muestran los tres tipos de hormigas que habitan en un nido. Considera la medida real de la obrera y responde lo siguiente: Image title  ¿Cuál es la escala empleada en la representación de las hormigas? 4:1 6:1 8:1 10:1 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AplicarRespuesta: 6:1 4. Se ha construido una habitación rectangular, cuyas dimensiones son 4 m de ancho y 7 m de largo. Si su largo mide 5 cm en el plano, ¿cuál es la escala que se utilizó? 1:100 1:120 1:140 1:200 Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Usa estrategias y procedimientos para orientarse en el espacio.Desempeño precisado: Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).Habilidad: AnalizarRespuesta: 1:140 5. En cierto lugar, se instalará una antena en una cima para amplificar la señal de los teléfonos celulares. El siguiente plano muestra las curvas de nivel de dos pueblos, A y B, a diferentes alturas: Image title  ¿Qué altura separa a ambos pueblos? 80 m 100 m 120 m 200 m Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulado, la elipse y la parábola por sus características y propiedades comunes o distintivas. Lee mapas a diferente escala, e integra la información que contienen para ubicar lugares, profundidades, alturas o determinar rutas óptimas.Habilidad: AnalizarRespuesta: 80 m 6. En cierto lugar, se instalará una antena en una cima para amplificar la señal de los teléfonos celulares. El siguiente plano muestra las curvas de nivel de dos pueblos, A y B, a diferentes alturas: Image title  ¿En qué pueblo se recibirá mejor señal? Pueblo A Pueblo B Los dos reciben igual señal. Competencia: Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Lee textos o gráficos que describen las propiedades de la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulado, la elipse y la parábola por sus características y propiedades comunes o distintivas. Lee mapas a diferente escala, e integra la información que contienen para ubicar lugares, profundidades, alturas o determinar rutas óptimas.Habilidad: AnalizarRespuesta: Pueblo B",
        "content_alu": " ? Lección 7 Mapas y planos. Relieves Palabras clave •&nbsp; &nbsp; Escalas•&nbsp; &nbsp; Relieves Actividad inicial Observa el siguiente video y, luego, comenta en clase: Image title Formas de representar una escala:           Definiciones y ejemplos La escala es una relación matemática que permite la representación de un objeto en un plano variando su tamaño real, pero manteniendo sus proporciones. Se calcula así:          Observa un ejemplo en el siguiente recurso: Image title Diseños de regiones y formas bidimensionales Los mapas son representaciones bidimensionales a escala de la superficie terrestre. Ejemplo 1 Image title Ejemplo 2 Image title Relieves, altitudes y desplazamientos Las curvas de nivel permiten representar relieves tridimensionales en planos bidimensionales.Observa la siguiente situación: En el relieve que se muestra, se edificarán instalaciones sanitarias. Para ello, se colocará un tanque de agua en la cima (A), desde donde se abastecerá a dos edificios ubicados en diferentes niveles (B y C). Image title Ejemplo 1 Image title Ejemplo 2 Image title Actividades 1. Se muestran los tres tipos de hormigas que habitan en un nido. Considera la medida real de la obrera y responde lo siguiente: Image title  ¿Cuál es la medida real de la hormiga reina, que tiene 1,25 veces la longitud de la obrera, si la medida de esta en la foto es 21 mm? 4,55 mm 4,375 mm 6,5 mm 6,875 mm 2. Se muestran los tres tipos de hormigas que habitan en un nido. Considera la medida real de la obrera y responde lo siguiente: Image title  ¿Cuál es la medida en la foto de la hormiga soldado, si mide los  de la medida de la foto de la reina? 15,25 mm 15,5 mm 15,8&nbsp;mm 15,75 mm 3. Se muestran los tres tipos de hormigas que habitan en un nido. Considera la medida real de la obrera y responde lo siguiente: Image title  ¿Cuál es la escala empleada en la representación de las hormigas? 4:1 6:1 8:1 10:1 4. Se ha construido una habitación rectangular, cuyas dimensiones son 4 m de ancho y 7 m de largo. Si su largo mide 5 cm en el plano, ¿cuál es la escala que se utilizó? 1:100 1:120 1:140 1:200 5. En cierto lugar, se instalará una antena en una cima para amplificar la señal de los teléfonos celulares. El siguiente plano muestra las curvas de nivel de dos pueblos, A y B, a diferentes alturas: Image title  ¿Qué altura separa a ambos pueblos? 80 m 100 m 120 m 200 m 6. En cierto lugar, se instalará una antena en una cima para amplificar la señal de los teléfonos celulares. El siguiente plano muestra las curvas de nivel de dos pueblos, A y B, a diferentes alturas: Image title  ¿En qué pueblo se recibirá mejor señal? Pueblo A Pueblo B Los dos reciben igual señal."
      },
      {
        "pageId": "bfcb25918305926ae24114c56c49b890",
        "pageTitle": "Lección 8: Esperanza matemática",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#bfcb25918305926ae24114c56c49b890",
        "content": " ? Lección 8 Esperanza matemática Palabras clave •&nbsp; &nbsp; Probabilidad•&nbsp; &nbsp; Equitativo Actividad inicial Observa el siguiente video y, luego, comenta en clase: Image title Importante El nombre “esperanza matemática” procede de los juegos de azar. Para que un juego sea equitativo, la esperanza de todos los jugadores debe ser la misma; es decir, si se prolongara el juego de modo que el número de jugadas fuera muy elevado, entonces todos los jugadores deberían tener las mismas ganancias e iguales pérdidas. Definiciones y ejemplos Podemos asignar a un juego de azar una variable aleatoria x, cuyos valores son las ganancias (o pérdidas) correspondientes a los posibles resultados. La esperanza matemática (μ) de la variable aleatoria x representa el beneficio medio que se obtiene en cada ocasión cuando se juega un número elevado de veces. &nbsp;Si la esperanza matemática es mayor que 0, se dice que el juego es favorable al jugador.Si la esperanza matemática es menor que 0, se dice que el juego perjudica al jugador.Si la esperanza matemática es 0, se dice que el juego es equitativo.Generalizando, la esperanza matemática (μ) la expresamos y calculamos mediante la siguiente fórmula:          Ejemplo 1 Image title Ejemplo 2 Image title Ecuaciones de recursividad compleja Cuando algunos problemas de conteo no pueden resolverse mediante las técnicas estudiadas anteriormente, usamos estrategias recursivas que consisten en emplear de manera repetitiva una definición en la cual está presente la misma definición. Image title Actividades 1. Al invertir en ciertas acciones, Fernando puede tener una ganancia en un año de S/ 1800, con probabilidad de 0,3, o una pérdida de S/ 500, con probabilidad de 0,7. ¿Gana o pierde Fernando?, ¿cuánto? Pierde, S/ 180. Gana, S/ 150. Gana, S/ 190. No gana ni pierde.6,875 mm Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: Gana, S/ 190. 2. El número de integrantes de una agrupación juvenil crece según la ley de recursividad:. Calcula el valor de a6. 110 115 120 125 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: 125 3. Relaciona los enunciados. El juego es equitativo. El juego es muy favorable al jugador. El juego es poco desfavorable a la casa. El juego no favorece al jugador. u = 1,2 u = 0 u = 25 u = 0,56 Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: IB, IIA, IIID, IVC 4. Pedro analiza un juego con dados: “Cada vez que se juega, la casa hace una apuesta de S/ 50. Si el participante lanza dos dados y la suma es 8, entonces gana el doble”. ¿Es equitativo este juego? Es equitativo. No es equitativo. Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: No es equitativo. 5. Al invertir en acciones, una persona puede obtener en un año una ganancia de S/ 2300 con probabilidad de 0,35 o una pérdida de S/ 900 con probabilidad de 0,65. ¿Cuál es la ganancia esperada?Rpta. S/&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: S/ 220",
        "content_alu": " ? Lección 8 Esperanza matemática Palabras clave •&nbsp; &nbsp; Probabilidad•&nbsp; &nbsp; Equitativo Actividad inicial Observa el siguiente video y, luego, comenta en clase: Image title Importante El nombre “esperanza matemática” procede de los juegos de azar. Para que un juego sea equitativo, la esperanza de todos los jugadores debe ser la misma; es decir, si se prolongara el juego de modo que el número de jugadas fuera muy elevado, entonces todos los jugadores deberían tener las mismas ganancias e iguales pérdidas. Definiciones y ejemplos Podemos asignar a un juego de azar una variable aleatoria x, cuyos valores son las ganancias (o pérdidas) correspondientes a los posibles resultados. La esperanza matemática (μ) de la variable aleatoria x representa el beneficio medio que se obtiene en cada ocasión cuando se juega un número elevado de veces. &nbsp;Si la esperanza matemática es mayor que 0, se dice que el juego es favorable al jugador.Si la esperanza matemática es menor que 0, se dice que el juego perjudica al jugador.Si la esperanza matemática es 0, se dice que el juego es equitativo.Generalizando, la esperanza matemática (μ) la expresamos y calculamos mediante la siguiente fórmula:          Ejemplo 1 Image title Ejemplo 2 Image title Ecuaciones de recursividad compleja Cuando algunos problemas de conteo no pueden resolverse mediante las técnicas estudiadas anteriormente, usamos estrategias recursivas que consisten en emplear de manera repetitiva una definición en la cual está presente la misma definición. Image title Actividades 1. Al invertir en ciertas acciones, Fernando puede tener una ganancia en un año de S/ 1800, con probabilidad de 0,3, o una pérdida de S/ 500, con probabilidad de 0,7. ¿Gana o pierde Fernando?, ¿cuánto? Pierde, S/ 180. Gana, S/ 150. Gana, S/ 190. No gana ni pierde.6,875 mm 2. El número de integrantes de una agrupación juvenil crece según la ley de recursividad:. Calcula el valor de a6. 110 115 120 125 3. Relaciona los enunciados. El juego es equitativo. El juego es muy favorable al jugador. El juego es poco desfavorable a la casa. El juego no favorece al jugador. u = 1,2 u = 0 u = 25 u = 0,56 4. Pedro analiza un juego con dados: “Cada vez que se juega, la casa hace una apuesta de S/ 50. Si el participante lanza dos dados y la suma es 8, entonces gana el doble”. ¿Es equitativo este juego? Es equitativo. No es equitativo. 5. Al invertir en acciones, una persona puede obtener en un año una ganancia de S/ 2300 con probabilidad de 0,35 o una pérdida de S/ 900 con probabilidad de 0,65. ¿Cuál es la ganancia esperada?Rpta. S/&nbsp;&nbsp;&nbsp;"
      },
      {
        "pageId": "8f63958664bf5f27403ed908db500489",
        "pageTitle": "Espacio creativo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#8f63958664bf5f27403ed908db500489",
        "content": " ? Espacio creativo ¿Por qué es importante reconocer nuestros deberes y derechos? Image title &nbsp;Nos informamos Tiempo atrás las personas con discapacidad fueron tratadas bajo un modelo de prescindencia, es decir, que consideraba su inutilidad en la sociedad; por tanto, se les impedía una participación activa en ella. Sin embargo, a finales del siglo XX, surgió el denominado modelo social, el cual plantea que la discapacidad es un asunto de la sociedad.Según dicho modelo, la discapacidad proviene de la interacción entre una deficiencia (biológica y personal) y una barrera (social, arquitectónica o jurídica). Por ello, si el orden social se establece desatendiendo las particularidades de las personas, se produce una discapacidad.Por esta razón, el modelo social busca influir en las legislaciones nacionales y las políticas públicas. No obstante, aún existen muchas políticas que se deben concretar para garantizar los derechos de las personas con discapacidad. Image title • Según la información del video, ¿quién es calificado como persona con discapacidad? Habilidad: ComprenderRespuesta modelo: La persona con discapacidad es aquella que tiene una o más deficiencias físicas, sensoriales, mentales o intelectuales de carácter permanente. • ¿Qué es la curatela?, ¿cómo se aplica? Habilidad: ComprenderRespuesta modelo: La curatela es un sistema de apoyo al Código Civil; se aplica en casos de discapacidad física o intelectual que prive del discernimiento a la persona. • En nuestro país, ¿se cumple el derecho a la accesibilidad física?, ¿por qué? Habilidad: AnalizarRespuesta modelo: No, ya que aún existen muchas barreras que impiden el libre desplazamiento de las personas con discapacidad. &nbsp;Modelamos una situación Margot desea construir una rampa de acceso para personas con discapacidad en la entrada de su casa, debido a que una compañera suya usa una silla de ruedas para desplazarse. Para desarrollar este proyecto, se deben considerar las alturas de los peldaños, así como la inclinación de la rampa. Image title De acuerdo con los requerimientos de materiales, se procede a realizar un diseño de la rampa, mediante el siguiente gráfico: Image title • Según la información del gráfico, ¿cuál es la longitud de la base (b) y la altura (h) de la rampa en el dibujo? Habilidad: ComprenderRespuesta modelo: b = 15 cm; h = 6 cm • ¿Cuál es la longitud de la rampa en el dibujo? Habilidad: EvaluarRespuesta modelo: 15,23 cm • ¿Cuál es la inclinación aproximada de la rampa de acceso? Habilidad: ComprenderRespuesta modelo: 23,20° Si una unidad del dibujo equivale a seis unidades en la realidad, responde lo siguiente: • ¿Cuál es la longitud de la rampa en la realidad? Habilidad: CrearRespuesta modelo: 91,38 cm • ¿Cuál será la inclinación de la rampa en la realidad?, ¿por qué? Habilidad: AplicarRespuesta: La inclinación de la rampa es la misma en el dibujo que en la realidad, ya que solamente está dibujada a una escala menor. • ¿Cuál es la escala del dibujo de la rampa? Habilidad: ComprenderRespuesta: E=1:6 Accede a este enlace para informarte acerca de la Convención sobre los Derechos de las Personas con Discapacidad. Luego de leer este informe explica brevemente en qué consiste el modelo de educación inclusiva. &nbsp;Nos organizamos y creamos Pueden utilizar las siguientes aplicaciones para elaborar el producto que elijan:Para el video:Para la infografía:Para la presentación:  Formen equipos de entre 3 y 5 estudiantes para realizar un trabajo colaborativo.Seleccionen cuál herramienta de la web (Canva, Infogram, Genially, etc.)&nbsp;utilizarán para elaborar un video, una infografía o una presentación interactiva que explique el modelo social de la discapacidad. Incluye información matemática.Publiquen en sus redes sociales la versión final aprobada por su profesor(a). Incluyan un resumen en la descripción. Finalmente, compartan aquí el enlace de acceso. Habilidad: Crear &nbsp;Me autoevalúo &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; • Accede a este recurso y, mediante una lluvia de ideas, elabora una lista de palabras que reflejen cómo te sentiste al interactuar en este espacio creativo. Comparte aquí el enlace de tu “nube de palabras”. Habilidad: Evaluar",
        "content_alu": " ? Espacio creativo ¿Por qué es importante reconocer nuestros deberes y derechos? Image title &nbsp;Nos informamos Tiempo atrás las personas con discapacidad fueron tratadas bajo un modelo de prescindencia, es decir, que consideraba su inutilidad en la sociedad; por tanto, se les impedía una participación activa en ella. Sin embargo, a finales del siglo XX, surgió el denominado modelo social, el cual plantea que la discapacidad es un asunto de la sociedad.Según dicho modelo, la discapacidad proviene de la interacción entre una deficiencia (biológica y personal) y una barrera (social, arquitectónica o jurídica). Por ello, si el orden social se establece desatendiendo las particularidades de las personas, se produce una discapacidad.Por esta razón, el modelo social busca influir en las legislaciones nacionales y las políticas públicas. No obstante, aún existen muchas políticas que se deben concretar para garantizar los derechos de las personas con discapacidad. Image title • Según la información del video, ¿quién es calificado como persona con discapacidad? • ¿Qué es la curatela?, ¿cómo se aplica? • En nuestro país, ¿se cumple el derecho a la accesibilidad física?, ¿por qué? &nbsp;Modelamos una situación Margot desea construir una rampa de acceso para personas con discapacidad en la entrada de su casa, debido a que una compañera suya usa una silla de ruedas para desplazarse. Para desarrollar este proyecto, se deben considerar las alturas de los peldaños, así como la inclinación de la rampa. Image title De acuerdo con los requerimientos de materiales, se procede a realizar un diseño de la rampa, mediante el siguiente gráfico: Image title • Según la información del gráfico, ¿cuál es la longitud de la base (b) y la altura (h) de la rampa en el dibujo? • ¿Cuál es la longitud de la rampa en el dibujo? • ¿Cuál es la inclinación aproximada de la rampa de acceso? Si una unidad del dibujo equivale a seis unidades en la realidad, responde lo siguiente: • ¿Cuál es la longitud de la rampa en la realidad? • ¿Cuál será la inclinación de la rampa en la realidad?, ¿por qué? • ¿Cuál es la escala del dibujo de la rampa? Accede a este enlace para informarte acerca de la Convención sobre los Derechos de las Personas con Discapacidad. Luego de leer este informe explica brevemente en qué consiste el modelo de educación inclusiva. &nbsp;Nos organizamos y creamos Pueden utilizar las siguientes aplicaciones para elaborar el producto que elijan:Para el video:Para la infografía:Para la presentación:  Formen equipos de entre 3 y 5 estudiantes para realizar un trabajo colaborativo.Seleccionen cuál herramienta de la web (Canva, Infogram, Genially, etc.)&nbsp;utilizarán para elaborar un video, una infografía o una presentación interactiva que explique el modelo social de la discapacidad. Incluye información matemática.Publiquen en sus redes sociales la versión final aprobada por su profesor(a). Incluyan un resumen en la descripción. Finalmente, compartan aquí el enlace de acceso. &nbsp;Me autoevalúo &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; • Accede a este recurso y, mediante una lluvia de ideas, elabora una lista de palabras que reflejen cómo te sentiste al interactuar en este espacio creativo. Comparte aquí el enlace de tu “nube de palabras”."
      },
      {
        "pageId": "a24c2dc63265af17095fad0a46dc5b70",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a24c2dc63265af17095fad0a46dc5b70",
        "content": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? La educación es un derecho fundamental de la persona y de la sociedad. El Estado garantiza el ejercicio del derecho a una educación integral y de calidad para todos, así como la universalización de la educación básica. La sociedad tiene la responsabilidad de contribuir a la educación y el derecho a participar en su desarrollo. Julia es una estudiante muy aplicada y comprometida con sus estudios. Ella ahora se está preparando para participar en un concurso local de redacción, en el que competirán cuatro colegios, con 5, 6, 4 y 7 participantes cada uno. Julia integrará el equipo de 4 participantes. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Julia y 4 estudiantes de su colegio pasan a la fase regional del concurso de redacción, en la que competirán contra otro colegio. Si Julia es elegida para representar a su colegio, el alcalde le entregará como obsequio 10 libros; sin embargo, si ella no es escogida, solamente recibirá 5. ¿Cuántos libros espera obtener Julia?  Rpta.&nbsp;&nbsp;&nbsp; Competencia: Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AplicarRespuesta: 6 libros &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2. Relaciona cada ecuación con sus respectivas raíces complejas:  I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  II.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  III.&nbsp;&nbsp;&nbsp;&nbsp;  IV.&nbsp;&nbsp;&nbsp;&nbsp; A.&nbsp; B.&nbsp; C.&nbsp; D.&nbsp; Punto de llegada - ¿Qué aprendí?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números complejos.Habilidad: AplicarRespuesta: IB, IIA, IIID, IVC 3. Determina la amplitud y el periodo de la siguiente función senoidal: Image title 3; 4 6; 2 3; 2 6; 4 Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.Habilidad: AnalizarRespuesta: 3; 4 4. Determina el valor de la siguiente expresión:     Punto de llegada - ¿Qué aprendí?: Resuelve problemas de cantidad.Capacidad: Traduce cantidades a expresiones numéricas.Desempeño precisado: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números complejos.Habilidad: ComprenderRespuesta:  5. Relaciona el periodo de cada función con su respectiva regla de correspondencia:  I.&nbsp;&nbsp;&nbsp;&nbsp;  II.&nbsp;&nbsp;&nbsp;&nbsp;  III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  IV.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A. 2 B.&nbsp; C.&nbsp; D.&nbsp; Punto de llegada - ¿Qué aprendí?: Resuelve problemas de regularidad, equivalencia y cambio.Capacidad: Comunica su comprensión sobre las relaciones algebraicas.Desempeño precisado: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la dilatación, la contracción, los desplazamientos horizontales y verticales, las intersecciones con los ejes de una función cuadrática, la función exponencial y la función trigonométrica al variar sus coeficientes.Habilidad: AplicarRespuesta: ID, IIA, IIIC, IVB 6. Los vértices de un triángulo corresponden a A(3;6), B(1;-4) y C(-2;1). Selecciona V si la expresión es verdadera o F si es falsa. Si se traslada el triángulo respecto al vector =(3;1), el nuevo vértice es A´= (6;7). Si el punto B se traslada a B´(-5;6), el vector de traslación usado es  = (-6;-2). Al reflejar el triángulo ABC respecto al origen, su vértice C´ es (2;-1). Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: RecordarRespuesta: VFV 7. Relaciona mediante flechas según corresponde a cada recuadro. Focos: (4; 0), vértices: (5;0). Longitud de eje mayor: 4, longitud de eje menor: 2, focos en eje y. Puntos extremos de eje mayor: (10;0), distancia entre focos: 12. Focos: (0,2), longitud &nbsp;de eje menor: 6.     Punto de llegada - ¿Qué aprendí?:&nbsp; Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.Habilidad: AplicarRespuesta: IB, IIA, IIIC, IVD&nbsp; 8. Dado el mecanismo articulado de la siguiente figura, describe el movimiento de la manivela y de la biela; en cada caso, señala si tiene rotación horaria o antihoraria. Image title  Manivela=&nbsp;&nbsp;&nbsp;  Biela=&nbsp;&nbsp;&nbsp; Punto de llegada - ¿Qué aprendí?: &nbsp;Resuelve problemas de forma, movimiento y localización.Capacidad: Comunica su comprensión sobre las formas y relaciones geométricas.Desempeño precisado: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representacionesHabilidad: AnalizarRespuesta: antihoraria, antihoraria 9. Selecciona las afirmaciones que son correctas. Si la medida en el dibujo es de 5 cm y la medida en la realidad es de 10 m, la escala del mapa es de 1:200. Una escala 1:20 significa que 1 unidad de longitud representa 20 unidades en la realidad, por lo que representa un aumento del objeto real. La escala 4/5 es equivalente a la escala 1/2,5. Una copia a escala 25:20 aumenta el tamaño del objeto representado. Punto de llegada - ¿Qué aprendí?: Resuelve problemas de forma, movimiento y localización.Capacidad: Modela objetos con formas geométricas y sus transformaciones.Desempeño precisado: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.Habilidad: AnalizarRespuesta: Si la medida en el dibujo es de 5 cm y la medida en la realidad es de 10 m, la escala del mapa es de 1:200. /&nbsp;Una copia a escala 25:20 aumenta el tamaño del objeto representado. 10. La ley de recursividad de Fibonacci está definida por:Si , determina el valor de a7.&nbsp; 54 55 74 75 Punto de llegada - ¿Qué aprendí?:&nbsp; Resuelve problemas de gestión de datos e incertidumbre.Capacidad: Usa estrategias y procedimientos para recopilar y procesar datos.Desempeño precisado: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.Habilidad: AnalizarRespuesta: 55&nbsp; Respuesta al reto Rúbrica actividad foro evaluable“Comentamos acerca del respeto a los derechos de las personas con discapacidad“ Propón actividades concretas y viables a nivel local que fomenten el reconocimiento de nuestros deberes y derechos. Para ello:Analiza las necesidades de tu entorno. Luego, determina de qué manera podrías ayudar a promover el reconocimiento de nuestros deberes y derechos. Para este fin, puedes utilizar folletos informativos.&nbsp;Evalúa si puedes impulsar este tipo de iniciativas en medios de comunicación escrita o digital, para que se difunda más rápidamente.&nbsp;Investiga acerca de los deberes y derechos de la ciudadanía peruana; luego, elabora un cuadro comparativo entre ellos u otro organizador gráfico.Realiza presentaciones grupales en tu centro educativo, involucrando a la mayor cantidad de personas. &nbsp;Responde la pregunta del foro e interactúa con tus compañeros. ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos, como graficadores en la web?&nbsp; Habilidad: Evaluar&nbsp;Respuesta modelo: Variada. Por ejemplo, pude observar la formación de las funciones trigonométricas, etc. &nbsp; &nbsp; Image title",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? La educación es un derecho fundamental de la persona y de la sociedad. El Estado garantiza el ejercicio del derecho a una educación integral y de calidad para todos, así como la universalización de la educación básica. La sociedad tiene la responsabilidad de contribuir a la educación y el derecho a participar en su desarrollo. Julia es una estudiante muy aplicada y comprometida con sus estudios. Ella ahora se está preparando para participar en un concurso local de redacción, en el que competirán cuatro colegios, con 5, 6, 4 y 7 participantes cada uno. Julia integrará el equipo de 4 participantes. Transcription Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Julia y 4 estudiantes de su colegio pasan a la fase regional del concurso de redacción, en la que competirán contra otro colegio. Si Julia es elegida para representar a su colegio, el alcalde le entregará como obsequio 10 libros; sin embargo, si ella no es escogida, solamente recibirá 5. ¿Cuántos libros espera obtener Julia?  Rpta.&nbsp;&nbsp;&nbsp; 2. Relaciona cada ecuación con sus respectivas raíces complejas:  I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  II.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  III.&nbsp;&nbsp;&nbsp;&nbsp;  IV.&nbsp;&nbsp;&nbsp;&nbsp; A.&nbsp; B.&nbsp; C.&nbsp; D.&nbsp; 3. Determina la amplitud y el periodo de la siguiente función senoidal: Image title 3; 4 6; 2 3; 2 6; 4 4. Determina el valor de la siguiente expresión:     5. Relaciona el periodo de cada función con su respectiva regla de correspondencia:  I.&nbsp;&nbsp;&nbsp;&nbsp;  II.&nbsp;&nbsp;&nbsp;&nbsp;  III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  IV.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A. 2 B.&nbsp; C.&nbsp; D.&nbsp; 6. Los vértices de un triángulo corresponden a A(3;6), B(1;-4) y C(-2;1). Selecciona V si la expresión es verdadera o F si es falsa. Si se traslada el triángulo respecto al vector =(3;1), el nuevo vértice es A´= (6;7). Si el punto B se traslada a B´(-5;6), el vector de traslación usado es  = (-6;-2). Al reflejar el triángulo ABC respecto al origen, su vértice C´ es (2;-1). 7. Relaciona mediante flechas según corresponde a cada recuadro. Focos: (4; 0), vértices: (5;0). Longitud de eje mayor: 4, longitud de eje menor: 2, focos en eje y. Puntos extremos de eje mayor: (10;0), distancia entre focos: 12. Focos: (0,2), longitud &nbsp;de eje menor: 6.     8. Dado el mecanismo articulado de la siguiente figura, describe el movimiento de la manivela y de la biela; en cada caso, señala si tiene rotación horaria o antihoraria. Image title  Manivela=&nbsp;&nbsp;&nbsp;  Biela=&nbsp;&nbsp;&nbsp; 9. Selecciona las afirmaciones que son correctas. Si la medida en el dibujo es de 5 cm y la medida en la realidad es de 10 m, la escala del mapa es de 1:200. Una escala 1:20 significa que 1 unidad de longitud representa 20 unidades en la realidad, por lo que representa un aumento del objeto real. La escala 4/5 es equivalente a la escala 1/2,5. Una copia a escala 25:20 aumenta el tamaño del objeto representado. 10. La ley de recursividad de Fibonacci está definida por:Si , determina el valor de a7.&nbsp; 54 55 74 75 Respuesta al reto Rúbrica actividad foro evaluable“Comentamos acerca del respeto a los derechos de las personas con discapacidad“ Propón actividades concretas y viables a nivel local que fomenten el reconocimiento de nuestros deberes y derechos. Para ello:Analiza las necesidades de tu entorno. Luego, determina de qué manera podrías ayudar a promover el reconocimiento de nuestros deberes y derechos. Para este fin, puedes utilizar folletos informativos.&nbsp;Evalúa si puedes impulsar este tipo de iniciativas en medios de comunicación escrita o digital, para que se difunda más rápidamente.&nbsp;Investiga acerca de los deberes y derechos de la ciudadanía peruana; luego, elabora un cuadro comparativo entre ellos u otro organizador gráfico.Realiza presentaciones grupales en tu centro educativo, involucrando a la mayor cantidad de personas. &nbsp;Responde la pregunta del foro e interactúa con tus compañeros. ¿Cómo aprendí?  ¿Cómo influyó en mi aprendizaje el uso de recursos interactivos, como graficadores en la web?&nbsp; Image title"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "05da552685f7c41de660a7b8d5bf2ca6",
        "learningLevelNum": "2",
        "learningLevelDesc": "Resuelve problemas de cantidad."
      },
      {
        "learningLevelId": "6aba3ae29c3220af0c5a1e4fe9e97bc0",
        "learningLevelNum": "3",
        "learningLevelDesc": "Resuelve problemas de regularidad, equivalencia y cambio."
      },
      {
        "learningLevelId": "271be3c6283c7ff5b9ef82a8e26f51ca",
        "learningLevelNum": "4",
        "learningLevelDesc": "Resuelve problemas de forma, movimiento y localización."
      },
      {
        "learningLevelId": "e9c16aedda0e4b75310da4ad7034df77",
        "learningLevelNum": "5",
        "learningLevelDesc": "Resuelve problemas de gestión de datos e incertidumbre."
      },
      {
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632",
        "learningLevelNum": "6",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "edb1adc46966cf0b56c973f67735082d",
        "learningObjectiveDesc": "Punto de partida: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.",
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d"
      },
      {
        "learningObjectiveId": "dc69c43847d0d5544045aa440dfdf805",
        "learningObjectiveDesc": "Punto de partida: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la dilatación, la contracción, los desplazamientos horizontales y verticales, las intersecciones con los ejes de una función cuadrática, la función exponencial y la función trigonométrica al variar sus coeficientes.",
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d"
      },
      {
        "learningObjectiveId": "2edd69ff3f049e37de047231b0d45df2",
        "learningObjectiveDesc": "Punto de partida: Lee, interpreta, y explica una variedad de tablas y gráficos, así como diversos textos que contengan valores sobre la esperanza matemática y las ecuaciones de recursividad, para deducir nuevos datos y predecir un comportamiento a futuro. Sobre la base de ello, produce nueva información y evalúa el dato o los datos que producen algún sesgo en el comportamiento de otros.",
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d"
      },
      {
        "learningObjectiveId": "404167206dc09cd70ca9e9f799baf7d8",
        "learningObjectiveDesc": "Punto de partida: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d"
      },
      {
        "learningObjectiveId": "e3a7ff81919d5273acc63241a0b9f9dd",
        "learningObjectiveDesc": "Punto de partida: Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.",
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d"
      },
      {
        "learningObjectiveId": "c7042bdca55130787beeaaf8f7715e36",
        "learningObjectiveDesc": "Punto de partida: Determina las condiciones y restricciones de una situación aleatoria, y la representa con el valor de la esperanza matemática y las ecuaciones de recursividad.",
        "learningLevelId": "bf1fedbf3981ea098717b241a5e1722d"
      },
      {
        "learningObjectiveId": "abd26782271f95c55f7f33f6eb9ec884",
        "learningObjectiveDesc": "Selecciona, combina y adapta estrategias de cálculo, estimación, recursos y procedimientos diversos para realizar operaciones con números complejos, para simplificar procesos usando las propiedades de los números y las operaciones, optando por los más idóneos.",
        "learningLevelId": "05da552685f7c41de660a7b8d5bf2ca6"
      },
      {
        "learningObjectiveId": "e12287dde3165a687597dde12e779279",
        "learningObjectiveDesc": "Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.",
        "learningLevelId": "6aba3ae29c3220af0c5a1e4fe9e97bc0"
      },
      {
        "learningObjectiveId": "d7065918529bea3247405f076ac9ca22",
        "learningObjectiveDesc": "Establece relaciones entre datos, valores desconocidos, regularidades, y condiciones de equivalencia o de variación entre magnitudes. Transforma esas relaciones a expresiones algebraicas o gráficas (modelos) que incluyen a funciones trigonométricas.",
        "learningLevelId": "6aba3ae29c3220af0c5a1e4fe9e97bc0"
      },
      {
        "learningObjectiveId": "75208f54079144f8e8f9b0450506a95a",
        "learningObjectiveDesc": "Combina y adapta estrategias heurísticas, recursos o procedimientos para determinar la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, los elementos y las ecuaciones de la elipse y la parábola, así como áreas irregulares expresadas en planos o mapas, empleando coordenadas cartesianas y unidades convencionales (centímetro, metro y kilómetro).",
        "learningLevelId": "271be3c6283c7ff5b9ef82a8e26f51ca"
      },
      {
        "learningObjectiveId": "1ed796675fc94d98c3aa53ee1de3cc0b",
        "learningObjectiveDesc": "Plantea y contrasta afirmaciones sobre las relaciones y propiedades que descubre entre los objetos, entre objetos y formas geométricas, y entre las formas geométricas, sobre la base de experiencias directas o simulaciones. Comprueba la validez de una afirmación opuesta a otra, o de un caso especial mediante contraejemplos, y razonamiento inductivo o deductivo.",
        "learningLevelId": "271be3c6283c7ff5b9ef82a8e26f51ca"
      },
      {
        "learningObjectiveId": "db6e48580842408775e282fc3cf2cb61",
        "learningObjectiveDesc": "Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.",
        "learningLevelId": "271be3c6283c7ff5b9ef82a8e26f51ca"
      },
      {
        "learningObjectiveId": "cc0cd7f8009849743fc81d081b08b953",
        "learningObjectiveDesc": "Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "271be3c6283c7ff5b9ef82a8e26f51ca"
      },
      {
        "learningObjectiveId": "ceb4fa9a04e4dfd2e59f546675111e6f",
        "learningObjectiveDesc": "Lee textos o gráficos que describen las propiedades de la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulado, la elipse y la parábola por sus características y propiedades comunes o distintivas. Lee mapas a diferente escala, e integra la información que contienen para ubicar lugares, profundidades, alturas o determinar rutas óptimas.",
        "learningLevelId": "271be3c6283c7ff5b9ef82a8e26f51ca"
      },
      {
        "learningObjectiveId": "3aff2d10d5827bd92120870607650f5f",
        "learningObjectiveDesc": "Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.",
        "learningLevelId": "e9c16aedda0e4b75310da4ad7034df77"
      },
      {
        "learningObjectiveId": "81deaf307e3572eefe2ade191ba640b7",
        "learningObjectiveDesc": "Punto de llegada: Establece relaciones entre datos y acciones de comparar e igualar cantidades. Las transforma a expresiones numéricas (modelos) que incluyen operaciones con números complejos.",
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632"
      },
      {
        "learningObjectiveId": "3a708693913d7a76622be5ed886f4df6",
        "learningObjectiveDesc": "Punto de llegada: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión de funciones trigonométricas. Interrelaciona estas representaciones y selecciona la más conveniente.",
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632"
      },
      {
        "learningObjectiveId": "ec5cbc36506d9d938da55cd842f011a2",
        "learningObjectiveDesc": "Punto de llegada: Adapta y combina procedimientos para determinar la esperanza matemática y las ecuaciones de recursividad. Adecúa los procedimientos utilizados a otros contextos de estudio.",
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632"
      },
      {
        "learningObjectiveId": "ce74e26ea2ada3c03187dc4ca8a1ff23",
        "learningObjectiveDesc": "Punto de llegada: Expresa, con diversas representaciones gráficas, tabulares y simbólicas, y con lenguaje algebraico, su comprensión sobre la dilatación, la contracción, los desplazamientos horizontales y verticales, las intersecciones con los ejes de una función cuadrática, la función exponencial y la función trigonométrica al variar sus coeficientes.",
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632"
      },
      {
        "learningObjectiveId": "36049f04de592c5629c5f89a0bd8a8ab",
        "learningObjectiveDesc": "Punto de llegada: Describe la ubicación o los movimientos de un objeto real o imaginario, y los representa utilizando composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, mapas y planos a escala, coordenadas cartesianas y las ecuaciones de la elipse y la parábola.",
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632"
      },
      {
        "learningObjectiveId": "b8dd9c3bbeb88442c7f21a7b3b9aeb89",
        "learningObjectiveDesc": "Punto de llegada: Expresa, con dibujos, construcciones con regla y compás, con material concreto, y con lenguaje geométrico, su comprensión sobre la composición de traslaciones, rotaciones, simetrías y homotecias, sistemas de mecanismos articulados, las propiedades de la elipse y la parábola, para interpretar un problema según su contexto y estableciendo relaciones entre representaciones.",
        "learningLevelId": "211e2107a56525cd7be84a0ce1ed9632"
      }
    ],
    "unitNumPag": 12,
    "learningObjectivesTotal": 21
  }
]
