{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_COM5_U02_sec",
    "title": "Unidad 2",
    "subtitle": "Arte y pensamiento",
    "order": 1,
    "pages": [
      {
        "id": "7b3f7e98aca235dd5798c4f658b4acbf",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#7b3f7e98aca235dd5798c4f658b4acbf",
        "content": " ? Arte y pensamiento Unidad 2 Lo que voy a aprender Image title Leeré comprensivamente ensayos literarios.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un ensayo literario utilizando las claves del ensayo.Participaré en una charla motivacional en la que voy a escuchar, expresar opiniones e interactuar con mis compañeras y compañeros.Valoraré los textos literarios del periodo clásico como parte de la tradición cultural del mundo. &nbsp;&nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title",
        "content_alu": " ? Arte y pensamiento Unidad 2 Lo que voy a aprender Image title Leeré comprensivamente ensayos literarios.Utilizaré diversos recursos lingüísticos para comunicarme mejor.Escribiré un ensayo literario utilizando las claves del ensayo.Participaré en una charla motivacional en la que voy a escuchar, expresar opiniones e interactuar con mis compañeras y compañeros.Valoraré los textos literarios del periodo clásico como parte de la tradición cultural del mundo. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio para el cambio &nbsp;Espacio para el cambio&nbsp;¡Proponer soluciones en equipo! Image title",
        "order": 1,
        "resources": [
          {
            "id": "62cf37e14b7a13aa8d68d0a14aec676b",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "63a90aa9ab43ad8b4573457282ee4b21",
            "resourceTypeRefId": "11",
            "title": "Image title"
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "f558d0aafef436a6e0d6378fe668612c",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#f558d0aafef436a6e0d6378fe668612c",
        "content": " ? Punto de partida Inicie la sesión con la lectura en voz alta de fragmentos correspondientes a un cuento, un ensayo literario y un poema. Luego, pida los estudiantes que comenten las características y diferencias que pudieron identificar. Intervenga para destacar el ensayo literario.&nbsp;Solicite que revisen el recurso “Cuestión literaria”; luego, pida que comenten cuál de los fragmentos anteriores corresponde al ensayo literario. Después, pídales que respondan las preguntas propuestas.Comente la pregunta del reto y fomente el diálogo, puede apoyarse de textos, audios o videos (de su elección) que contribuyan a plantear posibles respuestas.Indique a los estudiantes que revisen la lectura de “¿Qué recuerdo?” y que realicen, individualmente, las actividades de evaluación diagnóstica. Evalúe las respuestas, establezca conclusiones y, a partir de ellas, determine las características de su trabajo. &nbsp;Finalice con la reflexión sobre la meta que cada estudiante debe lograr. Recuerde que esta es una actividad personal e íntima, por eso mencione que deben ser honestos con su respuesta.&nbsp; Todas las personas, después de leer un cuento, una novela u otro tipo de texto literario, establecen un juicio de valor sobre el contenido. Esta opinión que se forman es el punto inicial para el desarrollo de cualquier ensayo literario. Transcription  Según el contenido del video, ¿cómo definirías un ensayo literario?  ¿Qué información se puede encontrar en un ensayo literario?  ¿Por qué consideras que son importantes los ensayos literarios? Mi reto ¿Qué retos presenta el arte de escribir? ¿Qué recuerdo? Edgar Allan Poe: el poder del detalle Image title Se han publicado ya dos o tres relatos de Edgar Poe en revistas rusas. Aquí presentamos tres más a nuestros lectores. ¡Qué extraño escritor, cuánto talento el de Edgar Poe! Difícilmente, puede su obra calificarse como puramente fantástica y, aunque entrara en esta categoría, lo fantástico en ella es meramente externo, si se puede decir así. En su obra se admite, por ejemplo, que una momia egipcia que yace desde hace cinco mil años en una pirámide, recobre la vida con la ayuda del galvanismo. O se plantea que un hombre muerto, de nuevo por medio del galvanismo, nos hable del estado de su espíritu, y así una y otra vez.Pero la sola asunción de estas cosas no hace que una historia sea realmente fantástica. Poe se limita a suponer la posibilidad aparente de un acontecimiento sobrenatural, aunque siempre demuestra lógicamente esta posibilidad, y a veces lo hace con una habilidad sorprendente; una vez establecida esta premisa, procede, en todo el resto, de manera bastante realista.En esto se distingue esencialmente del empleo de lo fantástico que hace, por ejemplo, Hoffmann1. Este último personifica las fuerzas de la naturaleza en imágenes, introduce en sus cuentos brujas y espectros, y busca sus ideales en mundos totalmente alejados de lo terrestre; no solo asume que ese mundo misterioso y mágico es superior, sino que parece creer en su existencia real. No así Edgar Poe. No tendría que llamársele fantástico, sino caprichoso. ¡Qué raros son los devaneos de su imaginación y, al mismo tiempo, qué audaces! Elige por norma la realidad más extravagante, coloca a su protagonista en la situación sicológica o superficial más extraordinaria y, entonces, describe el estado íntimo de esa persona con penetración maravillosa y un sorprendente realismo.Más aún, Poe presenta una característica singular que lo distingue de todo escritor, y es el vigor de su imaginación. No es que su fantasía exceda la de los demás poetas, sino que su imaginación está dotada de una cualidad que, con tal magnitud, no hemos encontrado en nadie más, a saber, el poder de los detalles.Intenten ustedes mismos, por ejemplo, dar forma en su mente a algo que no es muy habitual o que nunca antes haya ocurrido, que solo se concibe como posible, y se darán cuenta de lo vaga y escurridiza que se presenta esa imagen ante el ojo de su mente. O captarán más o menos los trazos generales de esa imagen interior, o se concentrarán en uno u otro rasgo fragmentario, particular. Pero Edgar Poe presenta el cuadro completo de los acontecimientos imaginados con todos sus detalles y con una plasticidad tan poderosa que no se puede sino creer en la realidad o en la posibilidad de un hecho que, en realidad, no ha ocurrido nunca ni podría ocurrir jamás.Así, describe en uno de sus relatos un viaje a la luna, y su narración minuto a minuto del viaje imaginado es tan completa y específica, que involuntariamente se sucumbe a la ilusión de su realidad. De la misma manera, una vez contó en un periódico americano la historia de un globo que había cruzado el océano desde Europa hasta el Nuevo Mundo, y su relato era tan detallado, tan exacto, tan lleno de ocurrencias inesperadas y accidentales, en resumen, tan realista y verdadero que, al menos durante un par de horas, todo el mundo estuvo convencido de los hechos relatados y solo la investigación posterior demostró que era una absoluta invención.El mismo poder de imaginación o, mejor dicho, el poder de componer un conjunto, caracteriza sus cuentos sobre la carta robada, el asesinato cometido por un orangután, el tesoro descubierto, etc. Lo fantástico en Poe parece extrañamente “material”, si se me permite la expresión. Incluso su imaginación más desatada lo revela como un auténtico americano.&nbsp;Fiódor Dostoyevski, “Edgar Allan Poe: el poder del detalle” (1861).(Traducción de Ana Useros). Minerva, 8, p. 50. (Fragmento).1 E. T. A. Hoffmann (1776-1822) fue un escritor alemán del Romanticismo, cuya obra de horror y suspenso influyó en la de Poe. Image title Estatua de cobre de Edgar Allan Poe en Boston, Massachusetts. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Identifica las características de la obra de Edgar Allan Poe. Marca tus respuestas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.Habilidad: Recordar.Respuesta: El tema fantástico en su obra es solo externo. / Los cuentos de este autor son bastante realistas.&nbsp; 2. Identifica el tema del texto y su explicación. Arrastra tus respuestas hasta los recuadros vacíos correspondientes.       &nbsp;Tema   &nbsp;Explicación del tema         &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; La sorprendente y extravaganterealidad en la narrativa de Poe. La influencia de Hoffman enla narrativa de Poe. La gran capacidad creativade Allan Poe. Las características de las obrasde Allan Poe. Las obras de Poe evidencian la genialidadde su pluma. Poe emplea temas relacionados conla muerte, el terror, el miedo. Explica cómo el autor crea al detallehistorias realistas extravagantes, que se confunden con lo fantástico. Poe mejora y perfecciona losrecursos literarios que emplea. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema del ensayo literario cuando este presenta información especializada o abstracta.Habilidad: Comprender.Respuesta: La sorprendente y extravagante realidad en la narrativa de Poe. / Explica cómo el autor crea al detalle historias realistas extravagantes, que se confunden con lo fantástico. 3. Relaciona los recuadros según se correspondan. El detalle, exactitud y ocurrencias inesperadas enmarcan un contexto realista a las historias de Poe. Hoffman emplea brujas, espacios y espectros mágicos en la narración de sus historias. La narrativa de Poe no presenta mundos fantásticos o mágicos, muestra una realidad extravagante. El propósito es que el mundo mágico y misterioso parezca real para el lector.&nbsp; Los lectores sienten que las historias de Poe son reales; luego descubren que son invención. Esta narrativa parece fantástica, pero no puede clasificarse plenamente como tal. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del ensayo literario (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto.Habilidad: Analizar.Respuesta: IB, IIA, IIIC 4. Marca la alternativa que se relaciona con la intención del autor del texto.&nbsp; Image title Estatua de Fiódor Dostoyevski Comparar las características de las obras de Hoffman y de Poe. Establecer criterios para reconocer cuáles pueden considerarse como obras fantásticas o realistas.&nbsp; Destacar la estrategia narrativa que emplea Poe para presentar sus historias y el impacto que estas causan en el lector.&nbsp; Analizar la obra de Allan Poe para identificar las principales características. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del ensayo literario, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.Habilidad: Analizar.Respuesta: Destacar la estrategia narrativa que emplea Poe para presentar sus historias y el impacto que estas causan en el lector. 5. Elige una palabra destacada del enunciado (extraído de la lectura) y completa las oraciones según el requerimiento. “¡Qué extraño escritor, cuánto talento el de Edgar Poe!”. Sustantivo: El&nbsp;&nbsp;&nbsp;tocó la puerta.Adjetivo: El&nbsp;&nbsp;&nbsp;vecino nunca regresó.Sustantivo: El&nbsp;&nbsp;&nbsp;rompió las hojas.Adjetivo: Este es un&nbsp;&nbsp;&nbsp;caso. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.&nbsp;Habilidad: Aplicar.Respuesta: escritor, extraño, escritor, extraño. 6. Completa los enunciados con las alternativas adecuadas.&nbsp;Muchas de las obras de Edgar Allan Poe fueron convertidas en&nbsp;&nbsp;&nbsp;y gozan de gran popularidad.Poe murió en el año 1849, pero su obra literaria continúa rompiendo&nbsp;&nbsp;&nbsp;de venta.El debate para incluir a Poe en los estudios académicos se canceló por falta de &nbsp;. cómics comics comícs records recórds récords quórum quorúm quorum Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.Respuesta:&nbsp;cómics, récords, quorum. 7. Elige los enunciados correctos para completar los diálogos. ¿Estudiaron para los examenes? ¿Cómo les fue en los exámenes? ¿El exámen será sobre Dostoyevski? Sencillo, como preparar espaghéti. ¡Fácil! Soy un master en el tema. Pude resolverlo fácilmente. Este curso teórico-práctico es genial. Ahora nos toca un rélax. Yo dormiré en mi bunker.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.Respuesta: ¿Cómo les fue en los exámenes? / Pude resolverlo fácilmente. / Este curso teórico-práctico es genial.&nbsp; Image title Transcription 8. Marca V (verdadero) o F (falso), si los enunciados se relacionan o no con la información de la entrevista que escuchaste. El entrevistador tiene el cargo de director general de tecnología de la información del Ministerio de la Producción. Todos los jóvenes que nacieron después del 2000 son expertos en el uso de la tecnología.&nbsp; Internet profundiza la brecha entre el analfabeto y el acceso al conocimiento.&nbsp; El uso de internet, inicialmente, era exclusivamente académico. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales seleccionando detalles y datos específicos.&nbsp;Habilidad: Recordar.Respuesta: F, F, V, V.&nbsp; Image title Transcription 9. Identifica el enunciado que contiene el tema y el propósito del texto oral. Luego, ubícalo en el globo de voz vacío. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de los textos orales.&nbsp;Habilidad: Comprender.Respuesta: El tema es influencia de internet en la sociedad. El propósito es informar sobre el impacto que sufrió la sociedad por el uso de internet. Image title Transcription 10. Marca el significado de la expresión empleada en el texto oral.&nbsp; Nativo digital Alguien que nació en la época de la digitalización, después del año 2000. Persona que aprendió el proceso de digitalización antes del año 2000. Alguien que domina el lenguaje de programación.  Migrante digital Extranjero que vino al país después del año 2000. Personas que nacieron antes del año 2000.&nbsp; Adultos nacidos antes del año 2000 que aprendieron el uso de la tecnología. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.&nbsp;Desempeño precisado: Determina en los textos orales el significado de palabras en contexto y de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.Respuesta: Alguien que nació en la época de la digitalización, después del año 2000. / Adultos nacidos antes del año 2000 que aprendieron el uso de la tecnología. Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas reconocer tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué expectativas tienes acerca de los temas que aprenderás en esta unidad? ¿Qué aspectos de tus competencias deseas mejorar? ¿Por qué?",
        "content_alu": " ? Punto de partida Todas las personas, después de leer un cuento, una novela u otro tipo de texto literario, establecen un juicio de valor sobre el contenido. Esta opinión que se forman es el punto inicial para el desarrollo de cualquier ensayo literario. Transcription  Según el contenido del video, ¿cómo definirías un ensayo literario?  ¿Qué información se puede encontrar en un ensayo literario?  ¿Por qué consideras que son importantes los ensayos literarios? Mi reto ¿Qué retos presenta el arte de escribir? ¿Qué recuerdo? Edgar Allan Poe: el poder del detalle Image title Se han publicado ya dos o tres relatos de Edgar Poe en revistas rusas. Aquí presentamos tres más a nuestros lectores. ¡Qué extraño escritor, cuánto talento el de Edgar Poe! Difícilmente, puede su obra calificarse como puramente fantástica y, aunque entrara en esta categoría, lo fantástico en ella es meramente externo, si se puede decir así. En su obra se admite, por ejemplo, que una momia egipcia que yace desde hace cinco mil años en una pirámide, recobre la vida con la ayuda del galvanismo. O se plantea que un hombre muerto, de nuevo por medio del galvanismo, nos hable del estado de su espíritu, y así una y otra vez.Pero la sola asunción de estas cosas no hace que una historia sea realmente fantástica. Poe se limita a suponer la posibilidad aparente de un acontecimiento sobrenatural, aunque siempre demuestra lógicamente esta posibilidad, y a veces lo hace con una habilidad sorprendente; una vez establecida esta premisa, procede, en todo el resto, de manera bastante realista.En esto se distingue esencialmente del empleo de lo fantástico que hace, por ejemplo, Hoffmann1. Este último personifica las fuerzas de la naturaleza en imágenes, introduce en sus cuentos brujas y espectros, y busca sus ideales en mundos totalmente alejados de lo terrestre; no solo asume que ese mundo misterioso y mágico es superior, sino que parece creer en su existencia real. No así Edgar Poe. No tendría que llamársele fantástico, sino caprichoso. ¡Qué raros son los devaneos de su imaginación y, al mismo tiempo, qué audaces! Elige por norma la realidad más extravagante, coloca a su protagonista en la situación sicológica o superficial más extraordinaria y, entonces, describe el estado íntimo de esa persona con penetración maravillosa y un sorprendente realismo.Más aún, Poe presenta una característica singular que lo distingue de todo escritor, y es el vigor de su imaginación. No es que su fantasía exceda la de los demás poetas, sino que su imaginación está dotada de una cualidad que, con tal magnitud, no hemos encontrado en nadie más, a saber, el poder de los detalles.Intenten ustedes mismos, por ejemplo, dar forma en su mente a algo que no es muy habitual o que nunca antes haya ocurrido, que solo se concibe como posible, y se darán cuenta de lo vaga y escurridiza que se presenta esa imagen ante el ojo de su mente. O captarán más o menos los trazos generales de esa imagen interior, o se concentrarán en uno u otro rasgo fragmentario, particular. Pero Edgar Poe presenta el cuadro completo de los acontecimientos imaginados con todos sus detalles y con una plasticidad tan poderosa que no se puede sino creer en la realidad o en la posibilidad de un hecho que, en realidad, no ha ocurrido nunca ni podría ocurrir jamás.Así, describe en uno de sus relatos un viaje a la luna, y su narración minuto a minuto del viaje imaginado es tan completa y específica, que involuntariamente se sucumbe a la ilusión de su realidad. De la misma manera, una vez contó en un periódico americano la historia de un globo que había cruzado el océano desde Europa hasta el Nuevo Mundo, y su relato era tan detallado, tan exacto, tan lleno de ocurrencias inesperadas y accidentales, en resumen, tan realista y verdadero que, al menos durante un par de horas, todo el mundo estuvo convencido de los hechos relatados y solo la investigación posterior demostró que era una absoluta invención.El mismo poder de imaginación o, mejor dicho, el poder de componer un conjunto, caracteriza sus cuentos sobre la carta robada, el asesinato cometido por un orangután, el tesoro descubierto, etc. Lo fantástico en Poe parece extrañamente “material”, si se me permite la expresión. Incluso su imaginación más desatada lo revela como un auténtico americano.&nbsp;Fiódor Dostoyevski, “Edgar Allan Poe: el poder del detalle” (1861).(Traducción de Ana Useros). Minerva, 8, p. 50. (Fragmento).1 E. T. A. Hoffmann (1776-1822) fue un escritor alemán del Romanticismo, cuya obra de horror y suspenso influyó en la de Poe. Image title Estatua de cobre de Edgar Allan Poe en Boston, Massachusetts. Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result        1. Identifica las características de la obra de Edgar Allan Poe. Marca tus respuestas. 2. Identifica el tema del texto y su explicación. Arrastra tus respuestas hasta los recuadros vacíos correspondientes.       &nbsp;Tema   &nbsp;Explicación del tema         &nbsp;&nbsp;   &nbsp;&nbsp;   &nbsp; La sorprendente y extravaganterealidad en la narrativa de Poe. La influencia de Hoffman enla narrativa de Poe. La gran capacidad creativade Allan Poe. Las características de las obrasde Allan Poe. Las obras de Poe evidencian la genialidadde su pluma. Poe emplea temas relacionados conla muerte, el terror, el miedo. Explica cómo el autor crea al detallehistorias realistas extravagantes, que se confunden con lo fantástico. Poe mejora y perfecciona losrecursos literarios que emplea. 3. Relaciona los recuadros según se correspondan. El detalle, exactitud y ocurrencias inesperadas enmarcan un contexto realista a las historias de Poe. Hoffman emplea brujas, espacios y espectros mágicos en la narración de sus historias. La narrativa de Poe no presenta mundos fantásticos o mágicos, muestra una realidad extravagante. El propósito es que el mundo mágico y misterioso parezca real para el lector.&nbsp; Los lectores sienten que las historias de Poe son reales; luego descubren que son invención. Esta narrativa parece fantástica, pero no puede clasificarse plenamente como tal. 4. Marca la alternativa que se relaciona con la intención del autor del texto.&nbsp; Image title Estatua de Fiódor Dostoyevski Comparar las características de las obras de Hoffman y de Poe. Establecer criterios para reconocer cuáles pueden considerarse como obras fantásticas o realistas.&nbsp; Destacar la estrategia narrativa que emplea Poe para presentar sus historias y el impacto que estas causan en el lector.&nbsp; Analizar la obra de Allan Poe para identificar las principales características. 5. Elige una palabra destacada del enunciado (extraído de la lectura) y completa las oraciones según el requerimiento. “¡Qué extraño escritor, cuánto talento el de Edgar Poe!”. Sustantivo: El&nbsp;&nbsp;&nbsp;tocó la puerta.Adjetivo: El&nbsp;&nbsp;&nbsp;vecino nunca regresó.Sustantivo: El&nbsp;&nbsp;&nbsp;rompió las hojas.Adjetivo: Este es un&nbsp;&nbsp;&nbsp;caso. 6. Completa los enunciados con las alternativas adecuadas.&nbsp;Muchas de las obras de Edgar Allan Poe fueron convertidas en&nbsp;&nbsp;&nbsp;y gozan de gran popularidad.Poe murió en el año 1849, pero su obra literaria continúa rompiendo&nbsp;&nbsp;&nbsp;de venta.El debate para incluir a Poe en los estudios académicos se canceló por falta de &nbsp;. cómics comics comícs records recórds récords quórum quorúm quorum 7. Elige los enunciados correctos para completar los diálogos. ¿Estudiaron para los examenes? ¿Cómo les fue en los exámenes? ¿El exámen será sobre Dostoyevski? Sencillo, como preparar espaghéti. ¡Fácil! Soy un master en el tema. Pude resolverlo fácilmente. Este curso teórico-práctico es genial. Ahora nos toca un rélax. Yo dormiré en mi bunker.&nbsp; Image title Transcription 8. Marca V (verdadero) o F (falso), si los enunciados se relacionan o no con la información de la entrevista que escuchaste. El entrevistador tiene el cargo de director general de tecnología de la información del Ministerio de la Producción. Todos los jóvenes que nacieron después del 2000 son expertos en el uso de la tecnología.&nbsp; Internet profundiza la brecha entre el analfabeto y el acceso al conocimiento.&nbsp; El uso de internet, inicialmente, era exclusivamente académico. Image title Transcription 9. Identifica el enunciado que contiene el tema y el propósito del texto oral. Luego, ubícalo en el globo de voz vacío. Image title Transcription 10. Marca el significado de la expresión empleada en el texto oral.&nbsp; Nativo digital Alguien que nació en la época de la digitalización, después del año 2000. Persona que aprendió el proceso de digitalización antes del año 2000. Alguien que domina el lenguaje de programación.  Migrante digital Extranjero que vino al país después del año 2000. Personas que nacieron antes del año 2000.&nbsp; Adultos nacidos antes del año 2000 que aprendieron el uso de la tecnología. Mis metas de aprendizaje El desarrollo de las actividades propuestas permitió que puedas reconocer tus conocimientos y expectativas acerca de los aprendizajes esperados de esta unidad. A continuación, planifica tu trabajo.&nbsp;  ¿Qué expectativas tienes acerca de los temas que aprenderás en esta unidad? ¿Qué aspectos de tus competencias deseas mejorar? ¿Por qué?",
        "order": 2,
        "resources": [
          {
            "id": "020444e7d7008375e5e58210b180cf05",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "18968bbdbfb867a3a25416c5900cbc7e",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "1b8422cfd8fe8893b79535515bf36218",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "659ea9897330714bd579b05202013179",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "2684777e2df9574e1d8429643bd0e00b",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "57e19c7434b8b652dd2d5f952a1256ca",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7300b23281278d90df21075058214421",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "c3961cb56809d69e7852264145faf1cd",
              "activityTypeName": "qMultipleChoiceImageActivity",
              "title": "<p>Identifica las características de la obra de Edgar Allan Poe. Marca tus respuestas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "97824862d93e7e5846cc67039ba2d037",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8e5b3bc3062de16e9e98324be922722e",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "e1fc64c181e6e089a270f6a853f19636",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica el tema del texto y su explicación. Arrastra tus respuestas hasta los recuadros vacíos correspondientes.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "6322b2546f52639b101f09341b4919b1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0f66d35130eebc31dc747f56bb13e075",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "6ba05ead4de7e2734b19f506789d9db8",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona los recuadros según se correspondan.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "0d763edc554f0b3d8f40246d3d30ac83",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "27b99610cc411e75108e7b1c9bf9121c",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "c36837d27c36d0057ddeb0bd5ec95ab3",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Marca la alternativa que se relaciona con la intención del autor del texto.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "7f72b52d7eaa91b82d30f844cfb4ed08",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "135609360553f874b41074f329134229",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "331ba7bc805197ab0221333eca49c8a8",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "2a02ddbc29e7b2e5023fa7806d9d3b68",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Elige una palabra destacada del enunciado (extraído de la lectura) y completa las oraciones según el requerimiento.</p><p>“¡Qué <span style=\"color:#3399cc;\"><b>extraño</b></span> <span style=\"color:#f27930;\"><b>escritor</b></span>, cuánto talento el de Edgar Poe!”.</p><ul style=\"margin-left: 40px;\"><li><span style=\"color:#ff0000;\">Sustantivo:</span> El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e7141e64a356f42571b9b4a3d919393f\" id=\"componentGap_650943bd96094991a73a39b94f539f63\">&nbsp;</span>&nbsp;tocó la puerta.</li><li><span style=\"color:#ff0000;\">Adjetivo:</span> El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#37a9f02831e22ca6596a2806bb632f38\" id=\"componentGap_474efd301cf446b1b9135c10f92b2e0c\">&nbsp;</span>&nbsp;vecino nunca regresó.</li><li><span style=\"color:#ff0000;\">Sustantivo:</span> El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#639e2df5ac070417a5ac6b7cd8362b74\" id=\"componentGap_273d7f60c65b4e2b9b8f8ddf08f1f735\">&nbsp;</span>&nbsp;rompió las hojas.</li><li><span style=\"color:#ff0000;\">Adjetivo:</span> Este es un&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#71652bbe9216e17a6ac0561961e21a35\" id=\"componentGap_395a062dbcc44746bff1569a2a6122b9\">&nbsp;</span>&nbsp;caso.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "8587d04390f1cb38bcce7b97cc7adbcf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f10bb1948ee37a9c8cf85d54b7064aa8",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "eddf8e53a8c756e6c248ebb5463aa18c",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa los enunciados con las alternativas adecuadas.&nbsp;</p><ul style=\"margin-left: 30px;\"><li><p>Muchas de las obras de Edgar Allan Poe fueron convertidas en&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4c4ac56b4c15dccfc6cdaf74caae7ce6\" id=\"componentGap_12ea69e3f23d4a2980bf6ed980b563e0\">&nbsp;</span>&nbsp;y gozan de gran popularidad.</p></li><li><p>Poe murió en el año 1849, pero su obra literaria continúa rompiendo&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#9fd8ee22f57e826d188476cd910e8168\" id=\"componentGap_ff26b3dccebe4a7bb5a8b0b4b28b8edf\">&nbsp;</span>&nbsp;de venta.</p></li><li><p>El debate para incluir a Poe en los estudios académicos se canceló por falta de <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d5afd21368fb5e2cb32435b0f0feab5e\" id=\"componentGap_aff3dde42bf848e3862a71c2c7897e37\">&nbsp;</span>.</p></li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "8587d04390f1cb38bcce7b97cc7adbcf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "33ae228b519e91393c8ea71d454a0f10",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "89945366525c6ab669002d0c73d6f161",
              "activityTypeName": "qComboImageActivity",
              "title": "<p>Elige los enunciados correctos para completar los diálogos.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "8587d04390f1cb38bcce7b97cc7adbcf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0a36419eb1533a5a2d43f3da8d58fe47",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "e633e87497390ababace4c62440fdbad",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p style=\"margin-left: 17px;\">Marca V (verdadero) o F (falso), si los enunciados se relacionan o no con la información de la entrevista que escuchaste.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "d9fb8e2d7fd14f39cc6c13c46a129088",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "04759874806384c5a3146025c06125ee",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "c92c951cdca91b168c96756971b16378",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "e328bf24e89d3121cb845769f2c597d8",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "4429bd6187d8ae2b78f1381230c478b0",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica el enunciado que contiene el tema y el propósito del texto oral. Luego, ubícalo en el globo de voz vacío.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "97483889b6f1aae338ead6ab4fc0a90f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e107b99a0e8a490fbd60834555a06546",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "3ae670b4d28b435083c54f47b2faa417",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "9753d51de6ccfb2c3ce1ebff4c3efa09",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "937a90169029c16b2f8e3534f9eb33d5",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca el significado de la expresión empleada en el texto oral.&nbsp;</p><p><b>Nativo digital</b></p><p><b>Migrante digital</b></p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 21,
              "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
              "learningObjectiveRefId": "f95b9bc5fa729ad1650fa8030c2471c8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "efdae472a8c440b1a4cba9ca658c323f",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "055109d3b7744bbf9de6fce5cf8e978e",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "04c7b50250741aa5c2c0dc3462bcc07e",
            "resourceTypeRefId": "12",
            "title": "Mis metas de aprendizaje"
          }
        ],
        "resourcesTotal": 24,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "283d419f436532e9634eda1a45c239dd",
        "title": "Lección 1: Leo un ensayo literario",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#283d419f436532e9634eda1a45c239dd",
        "content": " ? Lección 1 Leo un ensayo literario Pregunte a los estudiantes qué saben acerca del ensayo literario. Fomente el diálogo y la participación con ejemplos al respecto.&nbsp;Indique que revisen el contenido de “Conocimientos previos”; luego, señale que en parejas realicen las actividades sugeridas, de esta manera podrán intercambiar opiniones.Elija el fragmento representativo de un ensayo literario y motive a los estudiantes para que deduzcan sus principales características; luego, en conjunto analicen las claves.&nbsp;Apóyese en todo momento del fragmento que empleó para introducir el tema.&nbsp;Utilice la información de “Contextualizo la lectura” para destacar la importancia del autor Mario Vargas Llosa y el contenido del texto que leerán. Brinde las explicaciones necesarias.Indique a los estudiantes que inicien la lectura, desde las preguntas previas al texto, y que realicen las actividades correspondientes. Apoye la comprensión, brindando comentarios sobre algunas ideas destacadas.&nbsp;Revise el dashboard y fomente el diálogo sobre el ensayo. Esta última actividad le permitirá reforzar aquellos aspectos de comprensión que lo requieran. El ensayo literario es un texto de difícil clasificación. Tradicionalmente, se suele hablar de un cuarto género, el género didáctico, para englobar estos textos en los que se combina la reflexión con el afán estético propio de toda creación literaria. ¿Cuáles son las claves del ensayo literario? Conocimientos previos“Arte y pensamiento” “Arte y pensamiento”  ¿Un ensayo literario podría denominarse como tal si se omite una de las claves? ¿Por qué?  ¿Qué tema de un ensayo literario te motivaría a leerlo? Explica. Contextualizo la lectura Este ensayo forma parte del libro La verdad de las mentiras, en el que Mario Vargas Llosa, autor del texto, escribe sus reflexiones e interpretaciones de veinticinco novelas (Muerte en Venecia, El extranjero, Manhattan, El tambor de hojalata…). A través de estas reflexiones, el Premio Nobel plantea que la ficción en las novelas encubre una verdad que, en su forma primigenia, puede ser una inconformidad o un deseo humano. El libro fue publicado en 1990, pero a pesar del tiempo las ideas expresadas aún gozan de gran vitalidad. Image title Mario Vargas Llosa, escritor peruano ganador del premio Nobel de Literatura en el año 2010. La verdad de las mentiras ¿Qué relación puedes establecer entre el título del texto “La verdad de las mentiras” y la imagen?¿Cuál crees que será el contenido del texto que leerás? Considera tu respuesta anterior. Image title \"Las cosas no son como las vemos sino como las recordamos\", escribió Valle Inclán. Se refería sin duda a cómo son las cosas en la literatura, irrealidad a la que el poder de persuasión del buen escritor y la credulidad del buen lector confieren una precaria realidad.Para casi todos los escritores, la memoria es el punto de partida de la fantasía, el trampolín que dispara la imaginación en su vuelo impredecible&nbsp;hacia la ficción. Recuerdos e invenciones se mezclan en la literatura de creación de manera a menudo inextricable&nbsp;para el propio autor, quien, aunque pretenda lo contrario, sabe que la recuperación del tiempo perdido que puede llevar a cabo la literatura es siempre un simulacro, una ficción en la que lo recordado se disuelve en lo soñado y viceversa.Por eso la literatura es el reino por excelencia de la ambigüedad. Sus verdades son siempre subjetivas, verdades a medias, relativas, verdades literarias que con frecuencia constituyen inexactitudes&nbsp;flagrantes&nbsp;o mentiras históricas. Aunque la cinematográfica batalla de Waterloo que aparece en Los miserables nos exalte, sabemos que esa fue una contienda que libró y ganó Víctor Hugo y no la que perdió Napoleón. O, para citar un clásico valenciano medieval, la conquista de Inglaterra por los árabes que describe el Tirant lo Blanc es totalmente convincente y nadie se atrevería a negarle verosimilitud con el mezquino argumento de que en la historia real jamás un ejército árabe atravesó el canal de la Mancha.La recomposición del pasado que opera la literatura es casi siempre falaz. La verdad literaria es una y otra la verdad histórica. Pero, aunque esté repleta de mentiras —o, más bien, por ello mismo— la literatura cuenta la historia que la historia que escriben los historiadores no sabe ni puede contar.&nbsp;Porque los fraudes, embaucos y exageraciones de la literatura narrativa, sirven para expresar verdades profundas e inquietantes que solo de esta manera sesgada ven la luz.[…] Una ficción lograda encarna la subjetividad de una época y por eso las novelas, aunque, cotejadas con la historia, mientan, nos comunican unas verdades huidizas y&nbsp;evanescentes&nbsp;que escapan siempre a los descriptores científicos de la realidad. Solo la literatura dispone de las técnicas y poderes para destilar ese delicado elixir de la vida: la verdad escondida en el corazón de las mentiras humanas. Porque en los engaños de la literatura no hay ningún engaño. No debería haberlo, por lo menos, salvo para los ingenuos que creen que la literatura debe ser objetivamente fiel a la vida y tan dependiente de la realidad como la historia. Y no hay engaño porque, cuando abrimos un libro de ficción, acomodamos nuestro ánimo para asistir a una representación en la que sabemos muy bien que nuestras lágrimas o nuestros bostezos dependerán exclusivamente de la buena o mala brujería del narrador para hacernos vivir como verdades sus mentiras y no de su capacidad para reproducir fidedignamente lo vivido.Estas fronteras bien delimitadas entre literatura e historia —entre verdades literarias y verdades históricas— son una&nbsp;prerrogativa&nbsp;de las sociedades abiertas. En ellas, ambos quehaceres coexisten, independientes y soberanos, aunque complementándose en el designio utópico de abarcar toda la vida. Y quizá la demostración mayor de que una sociedad es abierta, en el sentido que Karl Popper dio a esta calificación, es que en ella ocurre así: autónomas y diferentes, la ficción y la historia coexisten, sin invadir ni usurpar la una los dominios y las funciones de la otra.En las sociedades cerradas sucede al revés. Y, por eso, tal vez la mejor manera de definir a una sociedad cerrada sea diciendo que en ella la ficción y la historia han dejado de ser cosas distintas y pasado a confundirse y suplantarse la una a la otra cambiando constantemente de identidades como en un baile de máscaras. […]Porque la vida real, la vida verdadera, nunca ha sido ni será bastante para colmar los deseos humanos. Y porque sin esa insatisfacción vital que las mentiras de la literatura a la vez&nbsp;azuzan&nbsp;y aplacan, nunca hay auténtico progreso.La fantasía de que estamos dotados es un don demoníaco. Está continuamente abriendo un abismo entre lo que somos y lo que quisiéramos ser, entre lo que tenemos y lo que deseamos.Pero la imaginación ha concebido un astuto y sutil paliativo para ese divorcio inevitable entre nuestra realidad limitada y nuestros apetitos desmedidos: la ficción. Gracias a ella somos más y somos otros sin dejar de ser los mismos. En ella nos disolvemos y multiplicamos, viviendo muchas más vidas de la que tenemos y de las que podríamos vivir si permaneciéramos confinados en lo verídico, sin salir de la cárcel de la historia.Los hombres no viven solo de verdades; también les hacen falta las mentiras: las que inventan libremente, no las que les imponen; las que se presentan como lo que son, no las contrabandeadas con el ropaje de la historia. La ficción enriquece su existencia, la completa, y, transitoriamente, los compensa de esa trágica condición que es la nuestra: la de desear y soñar siempre más de lo que podemos realmente alcanzar.Cuando produce libremente su vida alternativa, sin otra&nbsp;constricción&nbsp;que las limitaciones del propio creador, la literatura extiende la vida humana, añadiéndole aquella dimensión que alimenta nuestra vida recóndita: aquella impalpable y fugaz pero preciosa que solo vivimos de mentiras.Es un derecho que debemos defender sin rubor. Porque jugar a las mentiras, como juegan el autor de una ficción y su lector, a las mentiras que ellos mismos fabrican bajo el imperio de sus demonios personales, es una manera de afirmar la soberanía individual y de defenderla cuando está amenazada; de preservar un espacio propio de libertad, una ciudadela fuera del control del poder y de las interferencias de los otros, en el interior de la cual somos de veras los soberanos de nuestro destino.De esa libertad nacen las otras. Esos refugios privados, las verdades subjetivas de la literatura, confieren a la verdad histórica que es su complemento una existencia posible y una función propia: rescatar una parte importante —pero solo una parte— de nuestra memoria: aquellas grandezas y miserias que compartimos con los demás en nuestra condición de entes gregarios. Esa verdad histórica es indispensable e insustituible para saber lo que fuimos y acaso lo que seremos como colectividades humanas. Pero lo que somos como individuos y lo que quisimos ser y no pudimos serlo de verdad y debimos por lo tanto serlo fantaseando e inventando —nuestra historia secreta— solo la literatura lo sabe contar. Por eso escribió Balzac que la ficción era “la historia privada de las naciones”. […]&nbsp;Barranco, 2 de junio de 1989Mario Vargas Llosa, La verdad de las mentiras, Madrid, Alfaguara, 2002. Image title El año 2010 en Estocolmo, capital de Suecia, Mario Vargas Llosa recibió el Premio Nobel de Literatura. El máximo galardón literario. Reflexiono y comento  ¿Por qué recomendarías la lectura de este ensayo? Justifica tu respuesta. Actividades 1. Completa el crucigrama con la información requerida en los enunciados. En el texto se mencionan verdades históricas y verdades… El ensayo fundamenta su explicación desde la literatura y la… Tipo de sociedad en la que ficción e historia se confunden y suplantan. Afirmó que la ficción era “la historia privada de las naciones”. Obra literaria que se menciona en el ensayo: Los… Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.Habilidad: Recordar.Respuesta: 1. Literarias; 2. Historia; 3. Cerrada; 4. Balzac;&nbsp;5. Miserables. 2. Marca V (verdadero) o F (falso) en cada enunciado. Image title El autor sugiere que es mejor vivir en una sociedad abierta. La ficción tiene como base los hechos históricos escritos y comprobables. La fantasía contribuye a cerrar la división entre lo que somos y lo que quisiéramos ser. La ficción enriquece la existencia, pues compensa aquellas cosas que deseamos y no logramos.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.Habilidad: Recordar.Respuesta: V, F, F, V. 3. Marca el enunciado que describe el tema del texto. La verdadera historia y la verdadera literatura. La diferencia entre las sociedades abiertas y las cerradas. Las verdades subjetivas de la literatura. Las actividades gregarias y las individuales. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema del ensayo literario cuando este presenta información especializada o abstracta.Habilidad: Comprender.Respuesta: Las verdades subjetivas de la literatura. 4. Marca Correcto o Incorrecto, si los enunciados son conclusiones del texto.       Enunciados   Correcto   Incorrecto       La literatura muestra aquellos hechos históricos que la Historia, como ciencia, a pesar de conocerlos, no puede revelar.&nbsp;             La humanidad, en cualquier tiempo o contexto, oculta anhelos y sus reales sentimientos, los cuales plasma en historias que la literatura les permite expresar en la ficción.             El estudio de la historia de la humanidad debe considerar la verdad literaria, pues ambas se complementan en el análisis de hechos específicos.             Los hombres no pueden ser totalmente libres con la verdad, requieren las mentiras que ellos mismos crean para alcanzar aquello que desean y sueñan.          Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del ensayo literario y del autor.&nbsp;Habilidad: Comprender.Respuesta:&nbsp;Incorrecto, Correcto, Incorrecto, Correcto. 5. Establece una relación de causa y efecto entre los recuadros de las columnas y selecciona tus respuestas. La humanidad en la vida real tiene insatisfacciones y deseos ocultos. La memoria nos muestra las cosas como las recordamos. La fantasía es un don demoniaco que todos poseemos.&nbsp; Genera fantasía, ficción e imaginación. Abre un abismo entre lo que somos y lo que quisiéramos ser. La ficción enriquece la existencia y permite al hombre lograr sus sueños. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del ensayo literario (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto.Habilidad: Analizar.Respuesta: IC, IIA, IIIB. 6. Identifica el significado de las citas extraídas del texto; luego ubica tus respuestas en los espacios vacíos correspondientes.&nbsp; \"Las cosas no son como las vemos sino como las recordamos\", escribió Valle Inclán. &nbsp;&nbsp; Existen distintas formas de percibir las cosas, todas ellas relacionadas con nuestros sueños y anhelos presentes en nuestra memoria. La comparación entre lo que vemos y lo que recordamos, como forma de dar relieve a la memoria, es el punto de partida de la literatura. El recuerdo es la prueba más fidedigna de nuestra existencia y nuestra realidad. Por eso escribió Balzac que la ficción era “la historia privada de las naciones”. &nbsp;&nbsp; Las naciones tienen una historia oficial, verdadera, que ocultan y nunca la muestran. La ficción contribuye con ocultarla y mantenerla en privado. La ficción construye una historia paralela a la historia de las naciones. Esta muestra la verdad que como colectividad existe en las sociedades. La verdad histórica se relaciona con lo que fuimos y seremos como colectividades; pero lo que somos como individuos y nuestros anhelos tienen que ver con la literatura. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos literarios, y determina el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Analizar.Respuesta: La comparación entre lo que vemos y lo que recordamos, como forma de dar relieve a la memoria, es el punto de partida de la literatura. / La verdad histórica se relaciona con lo que fuimos y seremos como colectividades; pero lo que somos como individuos y nuestros anhelos tienen que ver con la literatura. 7. Marca el enunciado con la intención que tuvo Mario Vargas Llosa, autor del texto. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica la intención del autor del ensayo literario, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.Habilidad: Analizar.Respuesta: La intención del autor es demostrar que la literatura muestra una realidad oculta, personal, que la historia no lo hace. 8. Según&nbsp;el punto de vista del autor, selecciona dos argumentos que lo fundamentan. a. La verdad literaria es subjetiva, expresa lo que somos o queremos ser como individuos. b. La verdad literaria tiene como base hechos concretos. c. La historia y la literatura tienen verdades subjetivas. a. Las verdades literarias son subjetivas porque rescatan la memoria colectiva. b. La literatura es ambigua porque los recuerdos se mezclan con la invención. c. La ambigüedad de la verdad literaria no contempla la ficción. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica diferentes puntos de vista, sesgos, falacias, ambigüedades, paradojas, matices, argumentos y contrargumentos, así como las representaciones sociales presentes en el ensayo literario.Habilidad: Analizar.Respuesta: Argumento 1: La verdad literaria es subjetiva, expresa lo que somos o queremos ser como individuos. &nbsp;Argumento 2: La literatura es ambigua porque los recuerdos se mezclan con la invención. 9. Opina si estás de acuerdo con la intención y el punto de vista del autor del texto “La verdad de las mentiras”. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del ensayo literario.Habilidad: Evaluar.Respuesta: Abierta.&nbsp; 10. Reflexiona sobre las estrategias que empleó el autor del texto “La verdad de las mentiras”, para persuadir al lector de que acepte como válidas sus ideas. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del ensayo literario.Habilidad: Evaluar.Respuesta: Abierta.&nbsp; ¿Cómo aprendí? ¿Qué estrategias utilicé para llevar a cabo la lectura y las actividades? ¿Fueron efectivas?",
        "content_alu": " ? Lección 1 Leo un ensayo literario El ensayo literario es un texto de difícil clasificación. Tradicionalmente, se suele hablar de un cuarto género, el género didáctico, para englobar estos textos en los que se combina la reflexión con el afán estético propio de toda creación literaria. ¿Cuáles son las claves del ensayo literario? Conocimientos previos“Arte y pensamiento”  ¿Un ensayo literario podría denominarse como tal si se omite una de las claves? ¿Por qué?  ¿Qué tema de un ensayo literario te motivaría a leerlo? Explica. Contextualizo la lectura Este ensayo forma parte del libro La verdad de las mentiras, en el que Mario Vargas Llosa, autor del texto, escribe sus reflexiones e interpretaciones de veinticinco novelas (Muerte en Venecia, El extranjero, Manhattan, El tambor de hojalata…). A través de estas reflexiones, el Premio Nobel plantea que la ficción en las novelas encubre una verdad que, en su forma primigenia, puede ser una inconformidad o un deseo humano. El libro fue publicado en 1990, pero a pesar del tiempo las ideas expresadas aún gozan de gran vitalidad. Image title Mario Vargas Llosa, escritor peruano ganador del premio Nobel de Literatura en el año 2010. La verdad de las mentiras ¿Qué relación puedes establecer entre el título del texto “La verdad de las mentiras” y la imagen?¿Cuál crees que será el contenido del texto que leerás? Considera tu respuesta anterior. Image title \"Las cosas no son como las vemos sino como las recordamos\", escribió Valle Inclán. Se refería sin duda a cómo son las cosas en la literatura, irrealidad a la que el poder de persuasión del buen escritor y la credulidad del buen lector confieren una precaria realidad.Para casi todos los escritores, la memoria es el punto de partida de la fantasía, el trampolín que dispara la imaginación en su vuelo impredecible&nbsp;hacia la ficción. Recuerdos e invenciones se mezclan en la literatura de creación de manera a menudo inextricable&nbsp;para el propio autor, quien, aunque pretenda lo contrario, sabe que la recuperación del tiempo perdido que puede llevar a cabo la literatura es siempre un simulacro, una ficción en la que lo recordado se disuelve en lo soñado y viceversa.Por eso la literatura es el reino por excelencia de la ambigüedad. Sus verdades son siempre subjetivas, verdades a medias, relativas, verdades literarias que con frecuencia constituyen inexactitudes&nbsp;flagrantes&nbsp;o mentiras históricas. Aunque la cinematográfica batalla de Waterloo que aparece en Los miserables nos exalte, sabemos que esa fue una contienda que libró y ganó Víctor Hugo y no la que perdió Napoleón. O, para citar un clásico valenciano medieval, la conquista de Inglaterra por los árabes que describe el Tirant lo Blanc es totalmente convincente y nadie se atrevería a negarle verosimilitud con el mezquino argumento de que en la historia real jamás un ejército árabe atravesó el canal de la Mancha.La recomposición del pasado que opera la literatura es casi siempre falaz. La verdad literaria es una y otra la verdad histórica. Pero, aunque esté repleta de mentiras —o, más bien, por ello mismo— la literatura cuenta la historia que la historia que escriben los historiadores no sabe ni puede contar.&nbsp;Porque los fraudes, embaucos y exageraciones de la literatura narrativa, sirven para expresar verdades profundas e inquietantes que solo de esta manera sesgada ven la luz.[…] Una ficción lograda encarna la subjetividad de una época y por eso las novelas, aunque, cotejadas con la historia, mientan, nos comunican unas verdades huidizas y&nbsp;evanescentes&nbsp;que escapan siempre a los descriptores científicos de la realidad. Solo la literatura dispone de las técnicas y poderes para destilar ese delicado elixir de la vida: la verdad escondida en el corazón de las mentiras humanas. Porque en los engaños de la literatura no hay ningún engaño. No debería haberlo, por lo menos, salvo para los ingenuos que creen que la literatura debe ser objetivamente fiel a la vida y tan dependiente de la realidad como la historia. Y no hay engaño porque, cuando abrimos un libro de ficción, acomodamos nuestro ánimo para asistir a una representación en la que sabemos muy bien que nuestras lágrimas o nuestros bostezos dependerán exclusivamente de la buena o mala brujería del narrador para hacernos vivir como verdades sus mentiras y no de su capacidad para reproducir fidedignamente lo vivido.Estas fronteras bien delimitadas entre literatura e historia —entre verdades literarias y verdades históricas— son una&nbsp;prerrogativa&nbsp;de las sociedades abiertas. En ellas, ambos quehaceres coexisten, independientes y soberanos, aunque complementándose en el designio utópico de abarcar toda la vida. Y quizá la demostración mayor de que una sociedad es abierta, en el sentido que Karl Popper dio a esta calificación, es que en ella ocurre así: autónomas y diferentes, la ficción y la historia coexisten, sin invadir ni usurpar la una los dominios y las funciones de la otra.En las sociedades cerradas sucede al revés. Y, por eso, tal vez la mejor manera de definir a una sociedad cerrada sea diciendo que en ella la ficción y la historia han dejado de ser cosas distintas y pasado a confundirse y suplantarse la una a la otra cambiando constantemente de identidades como en un baile de máscaras. […]Porque la vida real, la vida verdadera, nunca ha sido ni será bastante para colmar los deseos humanos. Y porque sin esa insatisfacción vital que las mentiras de la literatura a la vez&nbsp;azuzan&nbsp;y aplacan, nunca hay auténtico progreso.La fantasía de que estamos dotados es un don demoníaco. Está continuamente abriendo un abismo entre lo que somos y lo que quisiéramos ser, entre lo que tenemos y lo que deseamos.Pero la imaginación ha concebido un astuto y sutil paliativo para ese divorcio inevitable entre nuestra realidad limitada y nuestros apetitos desmedidos: la ficción. Gracias a ella somos más y somos otros sin dejar de ser los mismos. En ella nos disolvemos y multiplicamos, viviendo muchas más vidas de la que tenemos y de las que podríamos vivir si permaneciéramos confinados en lo verídico, sin salir de la cárcel de la historia.Los hombres no viven solo de verdades; también les hacen falta las mentiras: las que inventan libremente, no las que les imponen; las que se presentan como lo que son, no las contrabandeadas con el ropaje de la historia. La ficción enriquece su existencia, la completa, y, transitoriamente, los compensa de esa trágica condición que es la nuestra: la de desear y soñar siempre más de lo que podemos realmente alcanzar.Cuando produce libremente su vida alternativa, sin otra&nbsp;constricción&nbsp;que las limitaciones del propio creador, la literatura extiende la vida humana, añadiéndole aquella dimensión que alimenta nuestra vida recóndita: aquella impalpable y fugaz pero preciosa que solo vivimos de mentiras.Es un derecho que debemos defender sin rubor. Porque jugar a las mentiras, como juegan el autor de una ficción y su lector, a las mentiras que ellos mismos fabrican bajo el imperio de sus demonios personales, es una manera de afirmar la soberanía individual y de defenderla cuando está amenazada; de preservar un espacio propio de libertad, una ciudadela fuera del control del poder y de las interferencias de los otros, en el interior de la cual somos de veras los soberanos de nuestro destino.De esa libertad nacen las otras. Esos refugios privados, las verdades subjetivas de la literatura, confieren a la verdad histórica que es su complemento una existencia posible y una función propia: rescatar una parte importante —pero solo una parte— de nuestra memoria: aquellas grandezas y miserias que compartimos con los demás en nuestra condición de entes gregarios. Esa verdad histórica es indispensable e insustituible para saber lo que fuimos y acaso lo que seremos como colectividades humanas. Pero lo que somos como individuos y lo que quisimos ser y no pudimos serlo de verdad y debimos por lo tanto serlo fantaseando e inventando —nuestra historia secreta— solo la literatura lo sabe contar. Por eso escribió Balzac que la ficción era “la historia privada de las naciones”. […]&nbsp;Barranco, 2 de junio de 1989Mario Vargas Llosa, La verdad de las mentiras, Madrid, Alfaguara, 2002. Image title El año 2010 en Estocolmo, capital de Suecia, Mario Vargas Llosa recibió el Premio Nobel de Literatura. El máximo galardón literario. Reflexiono y comento  ¿Por qué recomendarías la lectura de este ensayo? Justifica tu respuesta. Actividades 1. Completa el crucigrama con la información requerida en los enunciados. En el texto se mencionan verdades históricas y verdades… El ensayo fundamenta su explicación desde la literatura y la… Tipo de sociedad en la que ficción e historia se confunden y suplantan. Afirmó que la ficción era “la historia privada de las naciones”. Obra literaria que se menciona en el ensayo: Los… 2. Marca V (verdadero) o F (falso) en cada enunciado. Image title El autor sugiere que es mejor vivir en una sociedad abierta. La ficción tiene como base los hechos históricos escritos y comprobables. La fantasía contribuye a cerrar la división entre lo que somos y lo que quisiéramos ser. La ficción enriquece la existencia, pues compensa aquellas cosas que deseamos y no logramos.&nbsp; 3. Marca el enunciado que describe el tema del texto. La verdadera historia y la verdadera literatura. La diferencia entre las sociedades abiertas y las cerradas. Las verdades subjetivas de la literatura. Las actividades gregarias y las individuales. 4. Marca Correcto o Incorrecto, si los enunciados son conclusiones del texto.       Enunciados   Correcto   Incorrecto       La literatura muestra aquellos hechos históricos que la Historia, como ciencia, a pesar de conocerlos, no puede revelar.&nbsp;             La humanidad, en cualquier tiempo o contexto, oculta anhelos y sus reales sentimientos, los cuales plasma en historias que la literatura les permite expresar en la ficción.             El estudio de la historia de la humanidad debe considerar la verdad literaria, pues ambas se complementan en el análisis de hechos específicos.             Los hombres no pueden ser totalmente libres con la verdad, requieren las mentiras que ellos mismos crean para alcanzar aquello que desean y sueñan.          5. Establece una relación de causa y efecto entre los recuadros de las columnas y selecciona tus respuestas. La humanidad en la vida real tiene insatisfacciones y deseos ocultos. La memoria nos muestra las cosas como las recordamos. La fantasía es un don demoniaco que todos poseemos.&nbsp; Genera fantasía, ficción e imaginación. Abre un abismo entre lo que somos y lo que quisiéramos ser. La ficción enriquece la existencia y permite al hombre lograr sus sueños. 6. Identifica el significado de las citas extraídas del texto; luego ubica tus respuestas en los espacios vacíos correspondientes.&nbsp; \"Las cosas no son como las vemos sino como las recordamos\", escribió Valle Inclán. &nbsp;&nbsp; Existen distintas formas de percibir las cosas, todas ellas relacionadas con nuestros sueños y anhelos presentes en nuestra memoria. La comparación entre lo que vemos y lo que recordamos, como forma de dar relieve a la memoria, es el punto de partida de la literatura. El recuerdo es la prueba más fidedigna de nuestra existencia y nuestra realidad. Por eso escribió Balzac que la ficción era “la historia privada de las naciones”. &nbsp;&nbsp; Las naciones tienen una historia oficial, verdadera, que ocultan y nunca la muestran. La ficción contribuye con ocultarla y mantenerla en privado. La ficción construye una historia paralela a la historia de las naciones. Esta muestra la verdad que como colectividad existe en las sociedades. La verdad histórica se relaciona con lo que fuimos y seremos como colectividades; pero lo que somos como individuos y nuestros anhelos tienen que ver con la literatura. 7. Marca el enunciado con la intención que tuvo Mario Vargas Llosa, autor del texto. 8. Según&nbsp;el punto de vista del autor, selecciona dos argumentos que lo fundamentan. a. La verdad literaria es subjetiva, expresa lo que somos o queremos ser como individuos. b. La verdad literaria tiene como base hechos concretos. c. La historia y la literatura tienen verdades subjetivas. a. Las verdades literarias son subjetivas porque rescatan la memoria colectiva. b. La literatura es ambigua porque los recuerdos se mezclan con la invención. c. La ambigüedad de la verdad literaria no contempla la ficción. 9. Opina si estás de acuerdo con la intención y el punto de vista del autor del texto “La verdad de las mentiras”. 10. Reflexiona sobre las estrategias que empleó el autor del texto “La verdad de las mentiras”, para persuadir al lector de que acepte como válidas sus ideas. ¿Cómo aprendí? ¿Qué estrategias utilicé para llevar a cabo la lectura y las actividades? ¿Fueron efectivas?",
        "order": 3,
        "resources": [
          {
            "id": "a8664c6e0edb14ed7b42e9d982f110fe",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "aa692d834c267cb7337ebd6ea7a7d252",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "4605315d75e74d1dd51be874ec009375",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "8dbafb0d3c3f25b929874314d22e9ee9",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "9c7cabe23ace6073aad49521205c7330",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "681754a6c4f8dda3e172b715dc49c333",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a29c716d7bde566ab1338482dbbff1c1",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento"
          },
          {
            "id": "4122999bebf71250ac6d5a4de9d55add",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "c7be22e942dcef392f8b1069dd3a0f9e",
              "activityTypeName": "qCrossWordActivity",
              "title": "<p>Completa el crucigrama con la información requerida en los enunciados.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "3",
              "order": 8,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "638b08ea64b1e5057ae5376c7324eac4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0b596ab085d60105a1684d07010b255c",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "fe713edf7c84b337e96d86a65eda00dc",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Marca V (verdadero) o F (falso) en cada enunciado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "638b08ea64b1e5057ae5376c7324eac4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3d0a8704f49aa50c82561240bd36d4c4",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "d2623eca3957c0c3454c26fc9fa062af",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "dfdc0e380751a2546c14e7e4aec91a47",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Marca el enunciado que describe el tema del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "e79be47c90cf4bd6bad8b1245002d6d8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4ca2b2f1afb4e859074822c1e4344d00",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "a7ee13d014b6840f28d24196d2f2df1a",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Marca Correcto o Incorrecto, si los enunciados son conclusiones del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "d1bd4e9a905938186bfbcf9dd2241446",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "fca18328cbce095358b1ec7b11742c53",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "26dcf53f911687d74259b26a30c1848b",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Establece una relación de causa y efecto entre los recuadros de las columnas y selecciona tus respuestas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "d9a4fd0bd27a48b4b3d7659744d97cdf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "62277793575973cc56f13d3ad091e744",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "aa292f2625745fcb1e7c5116b11af32a",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica el significado de las citas extraídas del texto; luego ubica tus respuestas en los espacios vacíos correspondientes.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "ea53b105324e5971e7be70dadc362fdc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f06701390d4f49cfd9d15b2c4cffc451",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "a06b3f51fb3224e623b3312b1560822f",
              "activityTypeName": "qSingleChoiceImageActivity",
              "title": "<p>Marca el enunciado con la intención que tuvo Mario Vargas Llosa, autor del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "d0cc0f2046c2401a9c0aaa6902956c3d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "60ea72df4694b7c5b7eec6ad915acb16",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "635d079788e4bebfbc4bae23cd73e43a",
              "activityTypeName": "qComboImageActivity",
              "title": "<p>Según&nbsp;el punto de vista del autor, selecciona dos argumentos que lo fundamentan.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 16,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "b0a5524cd8855d6cf015dcbf5758f1cd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d106eb04cb6a4093d2cfae6ec362fd13",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "237ff659ffd2a80701a9a59c192282c5",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Opina si estás de acuerdo con la intención y el punto de vista del autor del texto “La verdad de las mentiras”.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "1fcad4a693b19f154505f85d9916be80",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "aa3db56662567a2534ccbb47c048304a",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "47c424b33e699732d5ad9758d03b4df7",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 26px;\">Reflexiona sobre las estrategias que empleó el autor del texto “La verdad de las mentiras”, para persuadir al lector de que acepte como válidas sus ideas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 18,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "1fcad4a693b19f154505f85d9916be80",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 18,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "3443304f3a220f31379c8fefe7ae2a17",
        "title": "Lección 2: El sustantivo y el adjetivo",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#3443304f3a220f31379c8fefe7ae2a17",
        "content": " ? Lección 2 El sustantivo y el adjetivo Solicite a los estudiantes que realicen la actividad inicial y que compartan sus respuestas. A partir de ellas enfatice en el uso y características del sustantivo y el adjetivo.&nbsp;Pida que respondan: ¿qué es el sustantivo y el adjetivo? Motive la participación empleando las respuestas que brindaron en la actividad inicial.&nbsp;Explique qué es el sustantivo y brinde ejemplos con elementos cotidianos, que sean familiares a los estudiantes. Invítelos a que compartan otros ejemplos y que revisen la información sobre el tema.&nbsp;Centre la atención en el género y el número del sustantivo. Refuerce este aprendizaje empleando imágenes de diferentes objetos o solo palabras para que los estudiantes apliquen los conocimientos adquiridos.Utilice los mismos ejemplos de la actividad anterior y agregue otros para trabajar la clase de sustantivos. Luego, explique de qué manera se emplean los sustantivos y los adjetivos en una oración. Fomente a que ellos brinden ejemplos al respecto.Pida a los estudiantes que realicen las actividades del recurso PDF de la sección “Para practicar”. Luego, invítelos a que socialicen sus respuestas.Indique que revisen el contenido referido al adjetivo y realice las explicaciones correspondientes.&nbsp;Finalice con una retroalimentación sobre el tema y pida que realicen las actividades.Recurso docente&nbsp;El sustantivo y el adjetivo Image title Image title  Observa las imágenes y escribe los nombres (sustantivos) de tres objetos que ahí aparecen. También menciona sus respectivas características o cualidades (adjetivos).&nbsp;  Escribe diferencias que puedes identificar entre un sustantivo y un adjetivo. ¿Qué es el sustantivo? Palabras clave GéneroNúmeroNombreAtributoCualidad Los sustantivos son palabras indispensables cuando hablamos o escribimos. Los utilizamos constantemente, a veces hasta sin darnos cuenta, para referirnos a aquello que conocemos. El sustantivo, también conocido como nombre, es la palabra que designa a personas, animales, cosas, lugares, ideas, etc.&nbsp; En los grupos nominales, el sustantivo es el núcleo del sujeto y de todo grupo nominal. También puede cumplir la función de núcleo del objeto directo, núcleo del objeto indirecto, núcleo del circunstancial. Ejemplo: Tengo en cuentaEn algunos sustantivos, el cambio de género implica una ligera variación en el significado. Ejemplos: gorro/gorra, barco/barca, huerto/huerta.Por otro lado, los sustantivos femeninos que empiezan en a- o ha- tónica se combinan en singular con el artículo el y en plural con las. Ejemplos:El águila calva.Las águilas pescadoras.El hacha vikinga.Las hachas antiguas. Image title Género del sustantivo Masculino. Aquel que puede asociarse con las formas masculinas del artículo (el, los, un, unos), otros determinantes y los adjetivos:el/un/algún dormitorio ordenado&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;los/unos/dos viejos actores&nbsp;Femenino. Aquel que puede asociarse con las formas femeninas del artículo (la, las, una, unas), otros determinantes y los adjetivos:la/una/otra gata blanca&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; las/unas/algunas buenas actrices Número del sustantivo Singular. Nombra un solo ser o cosa. Ejemplos: aro, lápiz, filosofía.Plural. Nombra a varios seres u objetos. Ejemplos: aros, lápices, filosofías. Clases de sustantivos Según su significado       Propios&nbsp;   Nombran a un ser o un objeto distinguiéndolo de los demás seres u objetos de su misma clase. Ejemplos: Merlín, Atenas.       Comunes&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   &nbsp;Nombran a cualquier ser u objeto de una misma clase. Ejemplos: mago, ciudad.&nbsp;       Individuales   Nombran en singular a un solo ser o un objeto. Ejemplos: soldado, árbol.       Colectivos   &nbsp;Nombran en singular conjuntos homogéneos de personas, animales o cosas. Ejemplos: batallón, bosque.       Concretos   &nbsp;Nombran seres u objetos a quienes se les atribuye las acciones, los procesos o las cualidades. Ejemplos: torre, mujer, mar.       Abstractos   &nbsp;Nombran lo que no es material: acciones, procesos o cualidades. Ejemplos: espíritu, libertad, alegría.   &nbsp; Según su forma       &nbsp;Primitivos   &nbsp;No provienen de otros sustantivos. Ejemplos: pan, juguete.         &nbsp;Derivados   Se han formado a partir de otros sustantivos. Ejemplos: panadería, juguetería.       &nbsp;Simples   Tienen una sola raíz. Ejemplos: lata, balón, cama.       &nbsp;Compuestos   &nbsp;Están formados por dos o más raíces. Ejemplos: abrelatas (abrir y lata), balompié (balón y pie), cubrecama (cubrir y cama).    ¿Qué es el adjetivo? Conoce la importancia del adjetivo para el sustantivo en la siguiente imagen interactiva.  Presiona los cículos interactivos de la imagen para obtener mayor información.  La iglesia antigua parece de reciente construcción.Antigua expresa un atributo del sustantivo iglesia.&nbsp; El árbol frondoso está muy alto.Frondoso expresa un atributo del sustantivo árbol.&nbsp; El piso limpio de la plaza.Limpio expresa un atributo del sustantivo piso.&nbsp; Tengo en cuentaEn ocasiones, el adjetivo cumple también funciones propias del sustantivo.Se omite el sustantivo al que se refiere. Ejemplo:Mira a esa (chica) rubia.Se antepone el artículo neutro lo. Ejemplo: Lo impresionante fue que sobreviviera. El adjetivo es la clase de palabra que designa una cualidad o un atributo de la entidad que nombramos con el sustantivo. También puede expresar procedencia. Los adjetivos concuerdan en género y número con el sustantivo al que se refieren. Ejemplos:&nbsp; abogado honesto&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; mansiones hermosas&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; viajero holandés&nbsp; Clases de adjetivos Según su significado       &nbsp;Explicativos   &nbsp;Especificativos         Suelen expresar una cualidad particular, inherente del sustantivo al que se refieren. Ejemplos:viento fresco&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; firme diamante   Suelen nombrar una cualidad o un atributo que distingue a un ser o un objeto de otros de su misma clase. Ejemplos:eclipse solar&nbsp; &nbsp; &nbsp; &nbsp; ruinosa fortaleza   &nbsp; Según su forma       De una terminación   No cambia de forma al cambiar de género. Ejemplos: amiga fiel, amigo fiel.       &nbsp;De dos terminaciones   Presenta formas distintas para el masculino y el femenino. Ejemplos: mujer simpática, hombre simpático.    Posición del adjetivo Algunos adjetivos cambian de significado según vayan antes o después del sustantivo. Ejemplo: Un viejo amigo (‘de toda la vida’) Un amigo viejo (‘de avanzada edad’) También hay algunos adjetivos que pierden una o más letras cuando se colocan antes del sustantivo. En estos casos, dicho adjetivo está apocopado. Ejemplo:un buen resultado&nbsp; →&nbsp; un resultado bueno Función del adjetivo Los adjetivos desempeñan la función de modificador directo del sustantivo. Asimismo, pueden cumplir las funciones de predicativo o de atributo. Ejemplos: Image title Adjetivación. A veces un sustantivo actúa como adjetivo (adopta su significado y sus funciones). Ejemplo:Doña Juana es muy señora.El uso adjetival del sustantivo señora proviene de ciertos rasgos que culturalmente se le han atribuido: honestidad, recato, prudencia, distinción... Image title Para practicar Image title Actividades 1. Elige la alternativa adecuada para cada enunciado, según la indicación.Sustantivo colectivo:&nbsp; El&nbsp;&nbsp;&nbsp;&nbsp;estaba dispuesto a solucionar el conflicto.Sustantivo compuesto: Ayer no pudimos encontrar el&nbsp;&nbsp;&nbsp; de mamá.Sustantivo abstracto en plural: Las &nbsp;&nbsp;son gotas de vida que todos necesitamos.Sustantivo derivado singular: La &nbsp;&nbsp;atiende todos los días desde las seis de la mañana. profesor médico batallón estudiante perro adorno abrelatas mantel vitaminas frutas alegrías lecturas casa escuela municipalidad panadería Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.&nbsp;Respuesta: batallón, abrelatas, alegrías, panadería. 2. Relaciona los enunciados con el recuadro que describa las características del adjetivo destacado. El aire frío nos hizo pensar que el aparato estaba averiado. El clima caluroso de Piura no tiene comparación con ninguno de otra ciudad. El hombre feliz de la puerta fue el ganador de la lotería. El gallo colorado está en el corral. Adjetivo según su forma: de una terminación. Adjetivo según su significado: explicativo. Adjetivo según su significado: especificativo. Adjetivo según su forma: de dos terminaciones. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Analizar.&nbsp;Respuesta: IB, IIC, IIIA, IVD. Información Transcription ¿Cómo aprendí? ¿De qué manera aprender el uso adecuado del sustantivo y el adjetivo contribuyen a que me comunique con mayor efectividad y claridad?",
        "content_alu": " ? Lección 2 El sustantivo y el adjetivo Image title Image title  Observa las imágenes y escribe los nombres (sustantivos) de tres objetos que ahí aparecen. También menciona sus respectivas características o cualidades (adjetivos).&nbsp;  Escribe diferencias que puedes identificar entre un sustantivo y un adjetivo. ¿Qué es el sustantivo? Palabras clave GéneroNúmeroNombreAtributoCualidad Los sustantivos son palabras indispensables cuando hablamos o escribimos. Los utilizamos constantemente, a veces hasta sin darnos cuenta, para referirnos a aquello que conocemos. El sustantivo, también conocido como nombre, es la palabra que designa a personas, animales, cosas, lugares, ideas, etc.&nbsp; En los grupos nominales, el sustantivo es el núcleo del sujeto y de todo grupo nominal. También puede cumplir la función de núcleo del objeto directo, núcleo del objeto indirecto, núcleo del circunstancial. Ejemplo: Tengo en cuentaEn algunos sustantivos, el cambio de género implica una ligera variación en el significado. Ejemplos: gorro/gorra, barco/barca, huerto/huerta.Por otro lado, los sustantivos femeninos que empiezan en a- o ha- tónica se combinan en singular con el artículo el y en plural con las. Ejemplos:El águila calva.Las águilas pescadoras.El hacha vikinga.Las hachas antiguas. Image title Género del sustantivo Masculino. Aquel que puede asociarse con las formas masculinas del artículo (el, los, un, unos), otros determinantes y los adjetivos:el/un/algún dormitorio ordenado&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;los/unos/dos viejos actores&nbsp;Femenino. Aquel que puede asociarse con las formas femeninas del artículo (la, las, una, unas), otros determinantes y los adjetivos:la/una/otra gata blanca&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; las/unas/algunas buenas actrices Número del sustantivo Singular. Nombra un solo ser o cosa. Ejemplos: aro, lápiz, filosofía.Plural. Nombra a varios seres u objetos. Ejemplos: aros, lápices, filosofías. Clases de sustantivos Según su significado       Propios&nbsp;   Nombran a un ser o un objeto distinguiéndolo de los demás seres u objetos de su misma clase. Ejemplos: Merlín, Atenas.       Comunes&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   &nbsp;Nombran a cualquier ser u objeto de una misma clase. Ejemplos: mago, ciudad.&nbsp;       Individuales   Nombran en singular a un solo ser o un objeto. Ejemplos: soldado, árbol.       Colectivos   &nbsp;Nombran en singular conjuntos homogéneos de personas, animales o cosas. Ejemplos: batallón, bosque.       Concretos   &nbsp;Nombran seres u objetos a quienes se les atribuye las acciones, los procesos o las cualidades. Ejemplos: torre, mujer, mar.       Abstractos   &nbsp;Nombran lo que no es material: acciones, procesos o cualidades. Ejemplos: espíritu, libertad, alegría.   &nbsp; Según su forma       &nbsp;Primitivos   &nbsp;No provienen de otros sustantivos. Ejemplos: pan, juguete.         &nbsp;Derivados   Se han formado a partir de otros sustantivos. Ejemplos: panadería, juguetería.       &nbsp;Simples   Tienen una sola raíz. Ejemplos: lata, balón, cama.       &nbsp;Compuestos   &nbsp;Están formados por dos o más raíces. Ejemplos: abrelatas (abrir y lata), balompié (balón y pie), cubrecama (cubrir y cama).    ¿Qué es el adjetivo? Conoce la importancia del adjetivo para el sustantivo en la siguiente imagen interactiva.  Presiona los cículos interactivos de la imagen para obtener mayor información.  La iglesia antigua parece de reciente construcción.Antigua expresa un atributo del sustantivo iglesia.&nbsp; El árbol frondoso está muy alto.Frondoso expresa un atributo del sustantivo árbol.&nbsp; El piso limpio de la plaza.Limpio expresa un atributo del sustantivo piso.&nbsp; Tengo en cuentaEn ocasiones, el adjetivo cumple también funciones propias del sustantivo.Se omite el sustantivo al que se refiere. Ejemplo:Mira a esa (chica) rubia.Se antepone el artículo neutro lo. Ejemplo: Lo impresionante fue que sobreviviera. El adjetivo es la clase de palabra que designa una cualidad o un atributo de la entidad que nombramos con el sustantivo. También puede expresar procedencia. Los adjetivos concuerdan en género y número con el sustantivo al que se refieren. Ejemplos:&nbsp; abogado honesto&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; mansiones hermosas&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; viajero holandés&nbsp; Clases de adjetivos Según su significado       &nbsp;Explicativos   &nbsp;Especificativos         Suelen expresar una cualidad particular, inherente del sustantivo al que se refieren. Ejemplos:viento fresco&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; firme diamante   Suelen nombrar una cualidad o un atributo que distingue a un ser o un objeto de otros de su misma clase. Ejemplos:eclipse solar&nbsp; &nbsp; &nbsp; &nbsp; ruinosa fortaleza   &nbsp; Según su forma       De una terminación   No cambia de forma al cambiar de género. Ejemplos: amiga fiel, amigo fiel.       &nbsp;De dos terminaciones   Presenta formas distintas para el masculino y el femenino. Ejemplos: mujer simpática, hombre simpático.    Posición del adjetivo Algunos adjetivos cambian de significado según vayan antes o después del sustantivo. Ejemplo: Un viejo amigo (‘de toda la vida’) Un amigo viejo (‘de avanzada edad’) También hay algunos adjetivos que pierden una o más letras cuando se colocan antes del sustantivo. En estos casos, dicho adjetivo está apocopado. Ejemplo:un buen resultado&nbsp; →&nbsp; un resultado bueno Función del adjetivo Los adjetivos desempeñan la función de modificador directo del sustantivo. Asimismo, pueden cumplir las funciones de predicativo o de atributo. Ejemplos: Image title Adjetivación. A veces un sustantivo actúa como adjetivo (adopta su significado y sus funciones). Ejemplo:Doña Juana es muy señora.El uso adjetival del sustantivo señora proviene de ciertos rasgos que culturalmente se le han atribuido: honestidad, recato, prudencia, distinción... Image title Para practicar Image title Actividades 1. Elige la alternativa adecuada para cada enunciado, según la indicación.Sustantivo colectivo:&nbsp; El&nbsp;&nbsp;&nbsp;&nbsp;estaba dispuesto a solucionar el conflicto.Sustantivo compuesto: Ayer no pudimos encontrar el&nbsp;&nbsp;&nbsp; de mamá.Sustantivo abstracto en plural: Las &nbsp;&nbsp;son gotas de vida que todos necesitamos.Sustantivo derivado singular: La &nbsp;&nbsp;atiende todos los días desde las seis de la mañana. profesor médico batallón estudiante perro adorno abrelatas mantel vitaminas frutas alegrías lecturas casa escuela municipalidad panadería 2. Relaciona los enunciados con el recuadro que describa las características del adjetivo destacado. El aire frío nos hizo pensar que el aparato estaba averiado. El clima caluroso de Piura no tiene comparación con ninguno de otra ciudad. El hombre feliz de la puerta fue el ganador de la lotería. El gallo colorado está en el corral. Adjetivo según su forma: de una terminación. Adjetivo según su significado: explicativo. Adjetivo según su significado: especificativo. Adjetivo según su forma: de dos terminaciones. Información Transcription ¿Cómo aprendí? ¿De qué manera aprender el uso adecuado del sustantivo y el adjetivo contribuyen a que me comunique con mayor efectividad y claridad?",
        "order": 4,
        "resources": [
          {
            "id": "8e50e2e0a5e48ac574c5ef9a3a85dc20",
            "resourceTypeRefId": "11",
            "title": "beforeAfterImage title"
          },
          {
            "id": "b7b3a0290994d1f3e9ab1d6152fe92cf",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "03cf02734bdd78b04da04f3137f617b4",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "b757b91a07e74dc4f9c49222b954764b",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "9744f31172add041cfa90bde6e0e9127",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "d64a7fdd5ad28da831c7223553b15a61",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "fa44ce9b796f3dd88eed171f86af1293",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "1daa44b1d170a1f19d5aaa81f07f4ba9",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "5a6b528b1d53970b29526d4122c2f93c",
            "resourceTypeRefId": "07",
            "title": "PDF Escribo un ensayo literario"
          },
          {
            "id": "53c6d7855e49b7e17459a6baf8b96504",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "8564885234cc947242b549a43ad7b214",
              "activityTypeName": "qComboActivity",
              "title": "<p>Elige la alternativa adecuada para cada enunciado, según la indicación.</p><ul style=\"margin-left: 30px;\"><li><strong>Sustantivo colectivo:</strong>&nbsp; El&nbsp;&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3dbf295faaf436160192a785db966f64\" id=\"componentGap_9e90090182914698ac34904b19e01241\">&nbsp;</span>&nbsp;estaba dispuesto a solucionar el conflicto.</li><li><strong>Sustantivo compuesto:</strong> Ayer no pudimos encontrar el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#235da1d462fd0f594bfe7df3b0470b68\" id=\"componentGap_5bd4f4303db445afb04f4d316a92c6f8\">&nbsp;</span>&nbsp; de mamá.</li><li><p><strong>Sustantivo abstracto en plural:</strong> Las <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#542e5922fc019634975839f272acc7e0\" id=\"componentGap_8613d44b5daa4c5fa1073275873f01f9\">&nbsp;</span>&nbsp;son gotas de vida que todos necesitamos.</p></li><li><p><strong>Sustantivo derivado singular:</strong> La <span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6f3538a22f64fc73f6ea65f3ec213eb6\" id=\"componentGap_714b73e4e3a8477ea06a26eaa830656d\">&nbsp;</span>&nbsp;atiende todos los días desde las seis de la mañana.</p></li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
              "learningObjectiveRefId": "c4119212ef1c44e3b9725661862f49bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b5193f3813177b2b035a7573a90c473a",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "d83b490386e8c916c5e05b8bf837592f",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona los enunciados con el recuadro que describa las características del adjetivo destacado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
              "learningObjectiveRefId": "c4119212ef1c44e3b9725661862f49bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6526000ed247052e64def1c25e23902a",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          }
        ],
        "resourcesTotal": 12,
        "activitiesTotal": 2,
        "page": ""
      },
      {
        "id": "fffb0634d4047c40751322a274ce4401",
        "title": "Lección 3:  La acentuación especial",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#fffb0634d4047c40751322a274ce4401",
        "content": " ? Lección 3 La acentuación especial Motive a los estudiantes para que vean el video inicial y luego respondan las preguntas planteadas. Utilice ejemplos que sean familiares a ellos para despertar un mayor interés.Solicite que revisen el contenido de “Casos especiales de acentuación” y “Acentuación de palabras extranjeras y latinas”; luego, proporcione otros ejemplos que ayuden a reforzar la información brindada.Pida que cada uno elabore un texto breve, sobre cualquier tema, en el que utilicen palabras con los casos de acentuación explicados. Invite a que aporten nuevos ejemplos, diferentes a los que se compartieron.Indique a los estudiantes que intercambien sus textos y que comenten sobre el uso y casos de la acentuación especial. Monitoree esta actividad y pida que comenten qué normas se están aplicando en cada palabra.Sugiera a los estudiantes que realicen las actividades de los recursos PDF, correspondientes a la sección “Para practicar” de cada tema.Solicite que desarrollen las actividades con trazabilidad propuestas&nbsp;y que, en parejas, compartan sus respuestas. De esta manera, se promueve la coevaluación.Fomente la reflexión, para ello pídales que comenten por qué consideran que es importante aprender el tema de esta lección.A manera de refuerzo, puede compartir el enlace sobre las reglas generales de acentuación de la Real Academia Española:&nbsp;https://www.rae.es/dpd/tildeRecurso docente&nbsp;Casos especiales de acentuación&nbsp;Acentuación de palabras extranjeras y latinas Image title Las sílabas tónicas de las palabras en español se tildan según determinadas reglas de acentuación; no obstante, presenta casos muy particulares o especiales.  ¿En qué casos tildarías las palabras de otro idioma?  ¿Se pueden hacer excepciones en la aplicación de la tilde en palabras de origen español o de otros idiomas? ¿Por qué? Casos especiales de acentuación Palabras clave&nbsp; TildeAcentuaciónPalabras extranjerasPalabras latinas Tengo en cuentaEn ocasiones, las palabras se unen para complementar sus significados. Estas nuevas palabras están sujetas a reglas especiales de acentuación: en algunos casos, conservan las tildes que presentaban; en otros, las pierden; y, eventualmente, pueden adquirir una. Los casos especiales de acentuación varían según la conformación de las palabras o sus características. Por ejemplo: Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Para practicar Image title Actividades 1. Escribe la palabra que complete correctamente cada enunciado.Este es el&nbsp;&nbsp;&nbsp; día de labores ininterrumpidas.décimo séptimo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; décimoseptimo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; decimoséptimoEl virus, tras la vacuna, desapareció&nbsp;&nbsp;&nbsp; del mundo.rapídamente&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; rapidamente&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; rápidamenteEste es un curso&nbsp;&nbsp;&nbsp;de gran aceptación entre los estudiantes.analiticopráctico&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; analítico-practico&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; analítico-prácticoEl&nbsp;&nbsp;&nbsp; es un deporte muy divertido. Todos deberían practicarlo.&nbsp;volley&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; voley&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; vóley Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.&nbsp;Respuesta: decimoséptimo, rápidamente, analítico-práctico, vóley. 2. Identifica las palabras que requieren tilde y corrígelas. Te ayudamos en tus exámenes parcialesPara los estudiantes que dificilmente&nbsp;&nbsp;aprueban sus cursos por falta de preparación, TUTORES S. A. es la solución.Aprovecha nuestro descuento del 15 % por nuestro decimosegundo aniversario. Somos especialistas en distintos temas: historico-artistico&nbsp;, fisico-quimico&nbsp;, economico-social&nbsp;&nbsp;y logico-matematico&nbsp;. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.&nbsp;Respuesta: difícilmente, histórico-artístico, físico-químico, económico-social, lógico-matemático. Acentuación de palabras extranjeras y latinas Tengo en cuentaLas locuciones latinas se escriben sin tilde y con letra cursiva. Ejemplos: habeas corpus, curriculum vitae, vox populi.El Diccionario panhispánico de dudas señala lo siguiente: “Las transcripciones de palabras procedentes de lenguas que utilizan alfabetos no latinos, incluidos los nombres propios, se consideran adaptaciones y deben seguir, por tanto, las reglas de acentuación: glásnost, Tolstói, Taiwán”. El español, como todas las lenguas del mundo, está en permanente contacto con otros idiomas, hecho que da lugar al intercambio de vocablos en la forma de préstamos y calcos semánticos. La acentuación de estas palabras tiene normas diferentes según su procedencia y nivel de adaptación a nuestra lengua. Palabras y expresiones latinas usadas habitualmente en español Aquellas que fueron adaptadas al español se someten a las reglas de acentuación. Ejemplos:tedeum (sin tilde, por ser aguda terminada en -m).ítem (con tilde, por ser grave terminada en -m).ínterin (con tilde por ser esdrújula). Palabras extranjeras no adaptadas Los extranjerismos que conservan su grafía original y no han sido adaptados, así como los nombres propios originarios de otras lenguas, no se someten a las reglas de acentuación del español y se escriben con letra cursiva. Ejemplos: disc-jockey, catering, gourmet, Wellington, Düsseldorf. Palabras extranjeras adaptadas Las palabras de origen extranjero ya incorporadas al español completamente, incluidos los nombres propios, se someten a las reglas de acentuación del español. Ejemplos:&nbsp;béisbol, del inglés baseball.bidé, del francés bidet.Milán, del italiano Milano. Para practicar Image title Actividades 1. Completa los diálogos colocando en el lugar correcto la alternativa elegida. ¿Será grande el déficit? Su habitat es en los Andes. ¿Será grande el deficit? Su habitát es en los Andes. ¿Será grande el defícit? Su hábitat es en los Andes. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.&nbsp;Respuesta: ¿Será grande el déficit? / Su hábitat es en los Andes.&nbsp; 2. Completa el texto con las alternativas correctas.      Todo empezó como jugando, pero al final, Alonso llegó al&nbsp;&nbsp;&nbsp; de los campeones. Nunca imaginamos que pudiera alcanzar el&nbsp;&nbsp;&nbsp;de atleta de clase mundial. El&nbsp;&nbsp;&nbsp;de esta proeza fue su hermano mayor, quien nunca dejó de confiar en él.    podium podiúm pódium podíum estátus estatus estatús status factotum factótum factotúm fáctotum Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma pertinente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.&nbsp;Respuesta: pódium, estatus, factótum ¿Cómo aprendí? ¿Qué estrategias utilicé para una mejor comprensión del tema?",
        "content_alu": " ? Lección 3 La acentuación especial Image title Las sílabas tónicas de las palabras en español se tildan según determinadas reglas de acentuación; no obstante, presenta casos muy particulares o especiales.  ¿En qué casos tildarías las palabras de otro idioma?  ¿Se pueden hacer excepciones en la aplicación de la tilde en palabras de origen español o de otros idiomas? ¿Por qué? Casos especiales de acentuación Palabras clave&nbsp; TildeAcentuaciónPalabras extranjerasPalabras latinas Tengo en cuentaEn ocasiones, las palabras se unen para complementar sus significados. Estas nuevas palabras están sujetas a reglas especiales de acentuación: en algunos casos, conservan las tildes que presentaban; en otros, las pierden; y, eventualmente, pueden adquirir una. Los casos especiales de acentuación varían según la conformación de las palabras o sus características. Por ejemplo: Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Image title Para practicar Image title Actividades 1. Escribe la palabra que complete correctamente cada enunciado.Este es el&nbsp;&nbsp;&nbsp; día de labores ininterrumpidas.décimo séptimo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; décimoseptimo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; decimoséptimoEl virus, tras la vacuna, desapareció&nbsp;&nbsp;&nbsp; del mundo.rapídamente&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; rapidamente&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; rápidamenteEste es un curso&nbsp;&nbsp;&nbsp;de gran aceptación entre los estudiantes.analiticopráctico&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; analítico-practico&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; analítico-prácticoEl&nbsp;&nbsp;&nbsp; es un deporte muy divertido. Todos deberían practicarlo.&nbsp;volley&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; voley&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; vóley 2. Identifica las palabras que requieren tilde y corrígelas. Te ayudamos en tus exámenes parcialesPara los estudiantes que dificilmente&nbsp;&nbsp;aprueban sus cursos por falta de preparación, TUTORES S. A. es la solución.Aprovecha nuestro descuento del 15 % por nuestro decimosegundo aniversario. Somos especialistas en distintos temas: historico-artistico&nbsp;, fisico-quimico&nbsp;, economico-social&nbsp;&nbsp;y logico-matematico&nbsp;. Acentuación de palabras extranjeras y latinas Tengo en cuentaLas locuciones latinas se escriben sin tilde y con letra cursiva. Ejemplos: habeas corpus, curriculum vitae, vox populi.El Diccionario panhispánico de dudas señala lo siguiente: “Las transcripciones de palabras procedentes de lenguas que utilizan alfabetos no latinos, incluidos los nombres propios, se consideran adaptaciones y deben seguir, por tanto, las reglas de acentuación: glásnost, Tolstói, Taiwán”. El español, como todas las lenguas del mundo, está en permanente contacto con otros idiomas, hecho que da lugar al intercambio de vocablos en la forma de préstamos y calcos semánticos. La acentuación de estas palabras tiene normas diferentes según su procedencia y nivel de adaptación a nuestra lengua. Palabras y expresiones latinas usadas habitualmente en español Aquellas que fueron adaptadas al español se someten a las reglas de acentuación. Ejemplos:tedeum (sin tilde, por ser aguda terminada en -m).ítem (con tilde, por ser grave terminada en -m).ínterin (con tilde por ser esdrújula). Palabras extranjeras no adaptadas Los extranjerismos que conservan su grafía original y no han sido adaptados, así como los nombres propios originarios de otras lenguas, no se someten a las reglas de acentuación del español y se escriben con letra cursiva. Ejemplos: disc-jockey, catering, gourmet, Wellington, Düsseldorf. Palabras extranjeras adaptadas Las palabras de origen extranjero ya incorporadas al español completamente, incluidos los nombres propios, se someten a las reglas de acentuación del español. Ejemplos:&nbsp;béisbol, del inglés baseball.bidé, del francés bidet.Milán, del italiano Milano. Para practicar Image title Actividades 1. Completa los diálogos colocando en el lugar correcto la alternativa elegida. ¿Será grande el déficit? Su habitat es en los Andes. ¿Será grande el deficit? Su habitát es en los Andes. ¿Será grande el defícit? Su hábitat es en los Andes. 2. Completa el texto con las alternativas correctas.      Todo empezó como jugando, pero al final, Alonso llegó al&nbsp;&nbsp;&nbsp; de los campeones. Nunca imaginamos que pudiera alcanzar el&nbsp;&nbsp;&nbsp;de atleta de clase mundial. El&nbsp;&nbsp;&nbsp;de esta proeza fue su hermano mayor, quien nunca dejó de confiar en él.    podium podiúm pódium podíum estátus estatus estatús status factotum factótum factotúm fáctotum ¿Cómo aprendí? ¿Qué estrategias utilicé para una mejor comprensión del tema?",
        "order": 5,
        "resources": [
          {
            "id": "9f7656843ea761b527e0c558a4d228a0",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "0f6089e9c8f51a63f6e6d839e964de5c",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "6b51e7c110f6357f29d6625ebbfcaaca",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "d190d3525360c675b45b2bd939cef90a",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "933f723b6ad54788e6c42adaac0d990e",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "c327fb4fa33e843868deb4c106468631",
            "resourceTypeRefId": "07",
            "title": "PDF Escribo un ensayo literario"
          },
          {
            "id": "925338d8e0b6a797af091b6b349cefd9",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "7d687d53ca0e63005e47916ca0109ebd",
              "activityTypeName": "qFillInActivity",
              "title": "<p>Escribe la palabra que complete correctamente cada enunciado.</p><ul style=\"margin-left: 32px;\"><li><p>Este es el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#42d1cd66449045ca5d0d4fac2dd5e582\" id=\"componentGap_18633251dc22458ab5cdf1975b068331\">&nbsp;</span>&nbsp; día de labores ininterrumpidas.</p></li></ul><p style=\"margin-left: 32px;\"><span style=\"color:#6e6e6e;\">décimo séptimo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; décimoseptimo&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; decimoséptimo</span></p><ul style=\"margin-left: 32px;\"><li><p>El virus, tras la vacuna, desapareció&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ae093c646069ee6994d5295b5c558e31\" id=\"componentGap_9c21ac4afb2846bc9393fdf81b28558e\">&nbsp;</span>&nbsp; del mundo.</p></li></ul><p style=\"margin-left:34px;\"><span style=\"color:#6e6e6e;\">rapídamente&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; rapidamente&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; rápidamente</span></p><ul style=\"margin-left: 32px;\"><li>Este es un curso&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#64160084a12d11f42d537c551fce9e4c\" id=\"componentGap_cac721bcc7f24dedb87573c5c505c326\">&nbsp;</span>&nbsp;de gran aceptación entre los estudiantes.</li></ul><p style=\"margin-left: 32px;\"><span style=\"color:#6e6e6e;\">analiticopráctico&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; analítico-practico&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; analítico-práctico</span></p><ul style=\"margin-left: 34px;\"><li>El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#68f110e78660ccb7e4bfe4e456726573\" id=\"componentGap_b3fd8786bd8b4a539436c3c0da2d2bb0\">&nbsp;</span>&nbsp; es un deporte muy divertido. Todos deberían practicarlo.&nbsp;</li></ul><p style=\"margin-left: 32px;\"><span style=\"color:#6e6e6e;\">volley&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; voley&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; vóley</span></p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
              "learningObjectiveRefId": "c4119212ef1c44e3b9725661862f49bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d34ab56602764276b2cf4012e6ce561e",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "c03cf906749c469286683f7e665021ff",
              "activityTypeName": "qTextCorrectionActivity",
              "title": "<p>Identifica las palabras que requieren tilde y corrígelas.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
              "learningObjectiveRefId": "c4119212ef1c44e3b9725661862f49bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "dea7099f0c7611796f3badde98e596ad",
            "resourceTypeRefId": "07",
            "title": "PDF Escribo un ensayo literario"
          },
          {
            "id": "356fc176bed0e1e9355455e38ced5ce1",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "4f348d91bfb4bea878d86876926dd170",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Completa los diálogos colocando en el lugar correcto la alternativa elegida.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
              "learningObjectiveRefId": "c4119212ef1c44e3b9725661862f49bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "61267cfe3483def1ad60bdca8aea7729",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "08df53bd48eef655e3ff04c7da9fd87f",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa el texto con las alternativas correctas.</p><table align=\"right\" style=\"width: 98%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 243, 208); border-color: rgb(255, 255, 255);\"><span style=\"color:#6e6e6e;\">Todo empezó como jugando, pero al final, Alonso llegó al&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#be89aa040495be513e191c6f927fdc54\" id=\"componentGap_f8d4666aad0b4cba8100f7c521b610ee\">&nbsp;</span>&nbsp; de los campeones. Nunca imaginamos que pudiera alcanzar el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#68f908d07a8a45c9e6a8c5724f35dbbd\" id=\"componentGap_3fbbcc28198646fc9cd25caaaa070f63\">&nbsp;</span>&nbsp;de atleta de clase mundial. El&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8a8daeedec5979f5273f5987148423df\" id=\"componentGap_6af6c78d71864bdfaf80a21a027eedc7\">&nbsp;</span>&nbsp;de esta proeza fue su hermano mayor, quien nunca dejó de confiar en él.</span></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
              "learningObjectiveRefId": "c4119212ef1c44e3b9725661862f49bb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "322fd480aae2a26dcf5db4be6f4d48c0",
        "title": "Lección 4:  Escribo un ensayo literario",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#322fd480aae2a26dcf5db4be6f4d48c0",
        "content": " ? Lección 4 Escribo un ensayo literario &nbsp;Comente las características del ensayo literario que pueden identificarse en el texto de la lección 1. Luego, solicite a los estudiantes que revisen el video “Si de ensayos se trata” y que realicen las actividades propuestas.&nbsp;Utilice algunos pasajes del texto de la lección 1 para ejemplificar la información brindada en el video. Aproveche esta actividad y motívelos a redactar su propio ensayo literario.Pida que escriban su ensayo literario según las recomendaciones que se encuentran en el plan de escritura en el PDF descargable.&nbsp;Enfatice que durante la producción del texto deben considerar, en todo momento, el destinatario, pues a partir de él determinarán el registro, el vocabulario, la manera de abordar el tema, etc.Después de realizar el proceso de escritura, pida que reflexionen sobre la actividad y que comenten acerca de su experiencia.Solicite, para finalizar, que le compartan el PDF con la versión final de su ensayo literario.&nbsp;Recurso docente&nbsp;Rúbrica de escritura Transcription  ¿Por qué son necesarios los ensayos literarios?  ¿Qué temas te gustaría desarrollar en un ensayo? Ahora, tú Image title ¿Cómo aprendí? ¿De qué manera el esquema de estructura básica me ayudó con la escritura de mi ensayo?¿Revisar los trabajos de mis compañeras y mis compañeros contribuyó a mejorar el mío? ¿Por qué?",
        "content_alu": " ? Lección 4 Escribo un ensayo literario Transcription  ¿Por qué son necesarios los ensayos literarios?  ¿Qué temas te gustaría desarrollar en un ensayo? Ahora, tú Image title ¿Cómo aprendí? ¿De qué manera el esquema de estructura básica me ayudó con la escritura de mi ensayo?¿Revisar los trabajos de mis compañeras y mis compañeros contribuyó a mejorar el mío? ¿Por qué?",
        "order": 6,
        "resources": [
          {
            "id": "646a89acf58e7f738103023720b4187e",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "6831f9a6dc823fa36dbf636b1dff407a",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "62e24b0c5078a4bc843f8c7ebfb786d1",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "0485f0c5a3fc337cb0d70acca2bf6705",
            "resourceTypeRefId": "07",
            "title": "PDF Escribo un ensayo literario"
          }
        ],
        "resourcesTotal": 4,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "8e41cdb0f753cbd928626ab5eac87c12",
        "title": "Lección 5:  Participo en una sesión de charla motivacional",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#8e41cdb0f753cbd928626ab5eac87c12",
        "content": " ? Lección 5 Participo en una sesión de charla motivacional Comente el contexto histórico del audio sobre el Discurso en el Politeama y fomente el diálogo con preguntas que relacionen su propósito con el contexto actual del país y el rol de los jóvenes. A continuación, invítelos a escuchar el audio.Solicite que expresen las reacciones que les produjo el audio. Esta actividad servirá para explicar que el expositor y el oyente, en una charla motivacional, cumplen roles complementarios. Sin ellos no se logra el objetivo comunicacional.&nbsp;Pida que realicen las actividades de comprensión oral. Luego, elabore el diagnóstico de cada estudiante tras analizar las respuestas en el dashboard, en especial las dos últimas que son de opinión y reflexión.Invítelos a revisar el contenido “El rol del expositor y oyentes en la charla motivacional”. Para una mayor comprensión, utilice ejemplos relacionados con la actividad inicial (escuchar audio Discurso en el Politeama).Proponga el plan de comunicación oral que sigue estos pasos: Me preparo, Ensayo y reviso, Participo. En la segunda sección enfatice la importancia de la grabación de un audio o un video para reconocer sus fortalezas y detectar aspectos por mejorar.Evalúe los desempeños a través de la tabla de progreso.Recurso docente&nbsp;Tabla de progreso de comunicación oral Tengo en cuentaEl peruano Manuel González Prada fue el autor del Discurso en el Politeama, el cual se pronunció el 29 de julio de 1888, en el contexto de los años recientes al fin de la guerra del Pacífico entre Perú y Chile. Aquí el autor reflexiona sobre las diferencias con las generaciones del pasado y motiva a las nuevas generaciones a que reconstruyan el Perú.&nbsp; Image title Transcription Actividades 1. Marca los fragmentos que se mencionaron en el texto oral.&nbsp; “Señores, los que pisan el umbral de la vida se juntan hoy para solicitar consejos a los que se acercan a la puerta del sepulcro”. “Hablo de la ciencia robustecida con la sangre del siglo. De la ciencia con ideas de radio gigantesco…”. “El niño quiere rescatar con el oro, lo que el hombro no pudo proteger con su sabiduría”. “La generación que se levanta es siempre acusadora y juez de la generación que desciende”.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: “Hablo de la ciencia robustecida con la sangre del siglo. De la ciencia con ideas de radio gigantesco…”. / “La generación que se levanta es siempre acusadora y juez de la generación que desciende”. 2. Marca V si los enunciados son verdaderos o F si son falsos.&nbsp; En el audio se menciona que las armas del enemigo peruano, durante la guerra con Chile, fueron la ignorancia y el espíritu de servidumbre nuestras. Las generaciones nuevas, de acuerdo con el audio, recibirán&nbsp;una importante herencia que guiará el camino para lograr los objetivos trazados con anterioridad a ellos. El autor considera que la ciencia es más beneficiosa para la humanidad que milenios de teología y metafísica. En el audio se destaca la ciencia moderna y robustecida que existe en las universidades del país.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.&nbsp;Respuesta: V, F, V, F. 3. Identifica la opción correcta que corresponde al tema y al propósito del texto oral que escuchaste.&nbsp;Ubica tus respuestas en los espacios correspondientes.       Tema&nbsp;   Propósito&nbsp;         &nbsp;&nbsp;&nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;    El conflicto histórico entre las generaciones antiguas y nuevas. La poca participación de la población en los problemas que afectan al país. La importancia de las nuevas generaciones en la historia del Perú. Las consecuencias de la guerra con Chile. Fomentar el estudio de la ciencia como instrumento para combatir los problemas en el Perú. Fomentar la reflexión sobre los problemas del Perú para identificar las causas.&nbsp; Motivar a los jóvenes para que realicen un cambio en el país tras el fracaso de la guerra con Chile. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de los textos orales.Habilidad: Comprender.Respuesta: Tema: La importancia de las nuevas generaciones en la historia del Perú. / Propósito: Motivar a los jóvenes para que realicen un cambio en el país tras el fracaso de la guerra con Chile. 4. Marca los enunciados que expresen ideas relevantes del texto oral.&nbsp; Nuestra ignorancia y espíritu de servidumbre son las armas de nuestros enemigos. Las generaciones nuevas tienen importantes deberes que cumplir. La ciencia moderna es imprescindible para lograr el desarrollo del país. La teología y metafísica no produjeron grandes beneficios a la humanidad. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: Nuestra ignorancia y espíritu de servidumbre son las armas de nuestros enemigos. / La ciencia moderna es imprescindible para lograr el desarrollo del país. 5. Identifica el contenido de los recuadros que se relacionen con las palabradas destacadas del fragmento del texto oral, según su contexto de uso. Marca tus respuestas.&nbsp; “La generación que se levanta&nbsp;es siempre acusadora y juez de la generación que desciende”. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina en los textos orales el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Analizar.Respuesta: La nueva generación que llega. = La generación que se levanta... / La generación antigua que se va. = La generación que desciende. 6. Relaciona las expresiones de sentido figurado con su significado. “El historiador que marque la frente del culpable con un sello de indeleble ignominia”. “Niños, sed hombres. Madrugad a la vida…”. “Vuestros antepasados bebieron el vino generoso y dejaron las heces…”. La juventud debe actuar cuanto antes, porque la juventud es muy fugaz. Las generaciones pasadas disfrutaron sin medir las consecuencias futuras. Habrá un profesional que señale a los responsables de las tragedias del pasado. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Determina en los textos orales el significado de palabras en contexto y de expresiones con sentido figurado.Habilidad: Analizar.Respuesta: IC. IIA, IIIB 7. Opina sobre el audio que escuchaste. Considera el mensaje que transmite, la intención del emisor, su efectividad y si en la actualidad tendría el mismo efecto en el oyente. Fundamenta tu respuesta. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Opina como hablante y oyente sobre el contenido de la charla motivacional, las representaciones sociales que esta plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.Habilidad: Evaluar.Respuesta: Abierta. 8. Elige uno de los comentarios sobre el audio y fundamenta tu elección. Image title Competencia: Se comunica oralmente en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto del texto oral.Desempeño precisado: Evalúa los estilos de los hablantes; la eficacia de recursos verbales, no verbales y paraverbales; y la pertinencia de las estrategias discursivas.&nbsp;Habilidad: Evaluar.Respuesta: Abierta. Rol del expositor y oyentes en la charla motivacional Las charlas motivacionales que brindan los expositores orientan y animan a las personas a enfrentar mejor los desafíos que se les presentan para alcanzar sus metas.El logro del objetivo de esta actividad no solo depende del expositor, el oyente también cumple un rol importante, por eso es importante saber escuchar. Image title En una charla motivacional, el expositor estimula a la acción al público; los oyentes, por su parte, buscan sentirse motivados para alcanzar sus objetivos de manera eficiente. El expositor de una charla motivacional debe considerar una serie de acciones para que la actividad comunicativa sea eficaz. Informarse ampliamente sobre el tema de la charla. Elaborar el guion o el texto de la charla motivacional. Distribuir el tiempo adecuadamente. Determinar los recursos visuales que se emplearán. Considerar recursos verbales (orden de ideas, vocabulario y sintaxis) y recursos paraverbales (voz). Tener en cuenta los recursos no verbales (gestos y mirada). Ahora, tú Me preparo 1. Reúnete en grupo para organizar una charla motivacional sobre el rol del escritor en la sociedad actual.&nbsp; Título de la charla motivacional Propósito. ¿Para qué vas a participar en la charla motivacional? Público. ¿Quiénes serán los receptores u oyentes? Escucha activa. ¿De qué manera los oyentes evidenciarán una escucha activa? Expositor. ¿Quién será el expositor? Materiales. ¿Qué recursos necesitarás para crear impacto? Registro. ¿Qué registro utilizarás? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso El estudiante tiene la opción de grabar un audio haciendo clic en el botón “REC” o utilizar otro dispositivo de grabación. Puede subir un archivo de un máximo de 2 minutos de duración pulsando el botón “Elegir archivo”. Herramientas para editar tus presentacionesVimeo&nbsp;Filmora&nbsp; 2. Realiza con los demás integrantes del grupo una presentación. Si es posible, graba un video o un audio de tus ensayos y edítalos. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de la siguiente pauta:      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Fíjate si cumples, como expositor y oyente, con las decisiones de la etapa de preparación: actividad 1.       ¿Expresé con claridad mis ideas sobre el tema?   Menciona ejemplos que fundamenten tu respuesta.       ¿Empleé gestos y movimientos corporales que enfatizaban o atenuaban lo que decía?   Reproduce los gestos y los movimientos corporales que has usado para enfatizar el contenido de tu charla motivacional.       ¿Utilicé recursos verbales, no verbales y paraverbales?   Precisa la razón de uso de los recursos verbales, no verbales y paraverbales que has utilizado.       ¿Ajusté el volumen, el ritmo&nbsp;y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;medio &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;bajoRitmo:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lento &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pausado &nbsp;&nbsp;&nbsp;&nbsp;aceleradoEntonación:&nbsp;&nbsp;&nbsp;&nbsp;variada &nbsp;&nbsp;constanteEvalúa cómo fue tu impacto en los receptores.       ¿Participé de manera colaborativa y escuché atentamente a los interlocutores?   Comenta si guardaste silencio mientras escuchabas y si pediste la palabra oportuna y respetuosamente para participar.Registra alguna pregunta que realizaste sobre la charla motivacional presentada.    Participo Realicen la charla motivacional. Incorporen los cambios necesarios después de aplicar la pauta anterior.  Si eres oyente, anota las ideas de la charla que requieren una mayor explicación y formula preguntas. Antes de la pregunta, considera incluir una de estas fórmulas:Gracias por compartir…; Me ha gustado la charla…; Realmente, encuentro que la charla es muy aleccionadora…  Intercambia ideas con tus compañeras y compañeros sobre la participación del expositor y de los oyentes.&nbsp; ¿Consideras que el expositor fue eficaz al momento de transmitir sus ideas? ¿Por qué?&nbsp; ¿Los oyentes tuvieron una participación adecuada según las pautas? Comenta. ¿Cómo aprendí? ¿Qué estrategias utilicé para superar las dificultades que se me presentaron durante el desarrollo de la actividad?",
        "content_alu": " ? Lección 5 Participo en una sesión de charla motivacional Tengo en cuentaEl peruano Manuel González Prada fue el autor del Discurso en el Politeama, el cual se pronunció el 29 de julio de 1888, en el contexto de los años recientes al fin de la guerra del Pacífico entre Perú y Chile. Aquí el autor reflexiona sobre las diferencias con las generaciones del pasado y motiva a las nuevas generaciones a que reconstruyan el Perú.&nbsp; Image title Transcription Actividades 1. Marca los fragmentos que se mencionaron en el texto oral.&nbsp; “Señores, los que pisan el umbral de la vida se juntan hoy para solicitar consejos a los que se acercan a la puerta del sepulcro”. “Hablo de la ciencia robustecida con la sangre del siglo. De la ciencia con ideas de radio gigantesco…”. “El niño quiere rescatar con el oro, lo que el hombro no pudo proteger con su sabiduría”. “La generación que se levanta es siempre acusadora y juez de la generación que desciende”.&nbsp; 2. Marca V si los enunciados son verdaderos o F si son falsos.&nbsp; En el audio se menciona que las armas del enemigo peruano, durante la guerra con Chile, fueron la ignorancia y el espíritu de servidumbre nuestras. Las generaciones nuevas, de acuerdo con el audio, recibirán&nbsp;una importante herencia que guiará el camino para lograr los objetivos trazados con anterioridad a ellos. El autor considera que la ciencia es más beneficiosa para la humanidad que milenios de teología y metafísica. En el audio se destaca la ciencia moderna y robustecida que existe en las universidades del país.&nbsp; 3. Identifica la opción correcta que corresponde al tema y al propósito del texto oral que escuchaste.&nbsp;Ubica tus respuestas en los espacios correspondientes.       Tema&nbsp;   Propósito&nbsp;         &nbsp;&nbsp;&nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;    El conflicto histórico entre las generaciones antiguas y nuevas. La poca participación de la población en los problemas que afectan al país. La importancia de las nuevas generaciones en la historia del Perú. Las consecuencias de la guerra con Chile. Fomentar el estudio de la ciencia como instrumento para combatir los problemas en el Perú. Fomentar la reflexión sobre los problemas del Perú para identificar las causas.&nbsp; Motivar a los jóvenes para que realicen un cambio en el país tras el fracaso de la guerra con Chile. 4. Marca los enunciados que expresen ideas relevantes del texto oral.&nbsp; Nuestra ignorancia y espíritu de servidumbre son las armas de nuestros enemigos. Las generaciones nuevas tienen importantes deberes que cumplir. La ciencia moderna es imprescindible para lograr el desarrollo del país. La teología y metafísica no produjeron grandes beneficios a la humanidad. 5. Identifica el contenido de los recuadros que se relacionen con las palabradas destacadas del fragmento del texto oral, según su contexto de uso. Marca tus respuestas.&nbsp; “La generación que se levanta&nbsp;es siempre acusadora y juez de la generación que desciende”. 6. Relaciona las expresiones de sentido figurado con su significado. “El historiador que marque la frente del culpable con un sello de indeleble ignominia”. “Niños, sed hombres. Madrugad a la vida…”. “Vuestros antepasados bebieron el vino generoso y dejaron las heces…”. La juventud debe actuar cuanto antes, porque la juventud es muy fugaz. Las generaciones pasadas disfrutaron sin medir las consecuencias futuras. Habrá un profesional que señale a los responsables de las tragedias del pasado. 7. Opina sobre el audio que escuchaste. Considera el mensaje que transmite, la intención del emisor, su efectividad y si en la actualidad tendría el mismo efecto en el oyente. Fundamenta tu respuesta. 8. Elige uno de los comentarios sobre el audio y fundamenta tu elección. Image title Rol del expositor y oyentes en la charla motivacional Las charlas motivacionales que brindan los expositores orientan y animan a las personas a enfrentar mejor los desafíos que se les presentan para alcanzar sus metas.El logro del objetivo de esta actividad no solo depende del expositor, el oyente también cumple un rol importante, por eso es importante saber escuchar. Image title En una charla motivacional, el expositor estimula a la acción al público; los oyentes, por su parte, buscan sentirse motivados para alcanzar sus objetivos de manera eficiente. El expositor de una charla motivacional debe considerar una serie de acciones para que la actividad comunicativa sea eficaz. Informarse ampliamente sobre el tema de la charla. Elaborar el guion o el texto de la charla motivacional. Distribuir el tiempo adecuadamente. Determinar los recursos visuales que se emplearán. Considerar recursos verbales (orden de ideas, vocabulario y sintaxis) y recursos paraverbales (voz). Tener en cuenta los recursos no verbales (gestos y mirada). Ahora, tú Me preparo 1. Reúnete en grupo para organizar una charla motivacional sobre el rol del escritor en la sociedad actual.&nbsp; Título de la charla motivacional Propósito. ¿Para qué vas a participar en la charla motivacional? Público. ¿Quiénes serán los receptores u oyentes? Escucha activa. ¿De qué manera los oyentes evidenciarán una escucha activa? Expositor. ¿Quién será el expositor? Materiales. ¿Qué recursos necesitarás para crear impacto? Registro. ¿Qué registro utilizarás? Tiempo previsto. ¿De cuánto tiempo dispondrás? Ensayo y reviso Herramientas para editar tus presentacionesVimeo&nbsp;Filmora&nbsp; 2. Realiza con los demás integrantes del grupo una presentación. Si es posible, graba un video o un audio de tus ensayos y edítalos. Invalid file. Make sure it is audio/video and does not exceed max size. No se ha detectado el micrófono. Por favor, revisa la configuración del dispositivo y recargue la página Identifica tus fortalezas y en qué puedes mejorar a partir de la siguiente pauta:      Preguntas para la revisión   Actividades de revisión       ¿Se ajusta a la situación comunicativa?   Fíjate si cumples, como expositor y oyente, con las decisiones de la etapa de preparación: actividad 1.       ¿Expresé con claridad mis ideas sobre el tema?   Menciona ejemplos que fundamenten tu respuesta.       ¿Empleé gestos y movimientos corporales que enfatizaban o atenuaban lo que decía?   Reproduce los gestos y los movimientos corporales que has usado para enfatizar el contenido de tu charla motivacional.       ¿Utilicé recursos verbales, no verbales y paraverbales?   Precisa la razón de uso de los recursos verbales, no verbales y paraverbales que has utilizado.       ¿Ajusté el volumen, el ritmo&nbsp;y la entonación de la voz para transmitir emociones con naturalidad o producir efectos en el público?   Subraya según tu desempeño:Volumen:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;alto &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;medio &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;bajoRitmo:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;lento &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;pausado &nbsp;&nbsp;&nbsp;&nbsp;aceleradoEntonación:&nbsp;&nbsp;&nbsp;&nbsp;variada &nbsp;&nbsp;constanteEvalúa cómo fue tu impacto en los receptores.       ¿Participé de manera colaborativa y escuché atentamente a los interlocutores?   Comenta si guardaste silencio mientras escuchabas y si pediste la palabra oportuna y respetuosamente para participar.Registra alguna pregunta que realizaste sobre la charla motivacional presentada.    Participo Realicen la charla motivacional. Incorporen los cambios necesarios después de aplicar la pauta anterior.  Si eres oyente, anota las ideas de la charla que requieren una mayor explicación y formula preguntas. Antes de la pregunta, considera incluir una de estas fórmulas:Gracias por compartir…; Me ha gustado la charla…; Realmente, encuentro que la charla es muy aleccionadora…  Intercambia ideas con tus compañeras y compañeros sobre la participación del expositor y de los oyentes.&nbsp; ¿Consideras que el expositor fue eficaz al momento de transmitir sus ideas? ¿Por qué?&nbsp; ¿Los oyentes tuvieron una participación adecuada según las pautas? Comenta. ¿Cómo aprendí? ¿Qué estrategias utilicé para superar las dificultades que se me presentaron durante el desarrollo de la actividad?",
        "order": 7,
        "resources": [
          {
            "id": "afb268a0418693a476e2b4dfefbdfd20",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "135af29c3e4f042cdf00fc33c13e0b4f",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "d9f9b0850c7091a869bb589d0cc464b4",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "2732e6f058da2478dfd4d46c4c68834e",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca los fragmentos que se mencionaron en el texto oral.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "f8134a6bf19e4272ac5778990bf0806b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "307572cd900d5d37822878c7466a3e0a",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "7ec40f678f90e4dad9f5f61ba4340ed0",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Marca V si los enunciados son verdaderos o F si son falsos.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "f8134a6bf19e4272ac5778990bf0806b",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "66b214758bd107d50a1d2700a9d36a52",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "4346bf8a7c1d4ba5ea63e72d89b5ba8d",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica la opción correcta que corresponde al tema y al propósito del texto oral que escuchaste.&nbsp;Ubica tus respuestas en los espacios correspondientes.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "5650353ee6ed4cb1994b9048b1dbddbb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1422ac5cf40c920d4b6e468bc10930ad",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "387e7b1383a937675fa523be1535990d",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca los enunciados que expresen ideas relevantes del texto oral.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "959332dd1d71230be4c01bb698a2ec11",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "907dbf8902413e1e2979c4d991e110aa",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "7a56af2949d0135c2c008cd4a9259383",
              "activityTypeName": "qHighlightActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica el contenido de los recuadros que se relacionen con las palabradas destacadas del fragmento del texto oral, según su contexto de uso. Marca tus respuestas.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "94d1bfd6c75425e2bb50b0f752b0e7f3",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "91034f4453e8e821d9d8237446e0d349",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "e380df03ec43bd7fb6681aeb6fcc84dd",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona las expresiones de sentido figurado con su significado.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "94d1bfd6c75425e2bb50b0f752b0e7f3",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a13e151b67169e6380ff7fc3f0a0dd0e",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "193070a4644074c3f9adefe96ea144a5",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Opina sobre el audio que escuchaste. Considera el mensaje que transmite, la intención del emisor, su efectividad y si en la actualidad tendría el mismo efecto en el oyente. Fundamenta tu respuesta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "2228d675045987427242b42c1a0b42a6",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "fd49b8b750f687cad90a2dce464c9050",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "bf83dd2fcbebfb0fd92a10b00718bad7",
              "activityTypeName": "qEssayActivity",
              "title": "<p style=\"margin-left: 17px;\">Elige uno de los comentarios sobre el audio y fundamenta tu elección.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
              "learningObjectiveRefId": "00498c83aa5aa71744d5c5626d7646a0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "166b6d66b92859320b5ccbd99af4890d",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "7ff1b74814a4559350e56f50ed5ab036",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "e7e82587ade941ea6cf5cb1a0114c656",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "7ad17fd568d869c166a376cd61c87f13",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "f580abed54ac30b3f3c2a7c066bc8290",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "9e0003a876414833b91cce78eb15e551",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "c151b27ec6c82eee2cfe11f9f2ddd6dd",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          },
          {
            "id": "c2f51ad9ad5fbb82f76e4533f36c7a6f",
            "resourceTypeRefId": "12",
            "title": "Actividad 6"
          }
        ],
        "resourcesTotal": 18,
        "activitiesTotal": 8,
        "page": ""
      },
      {
        "id": "1aedecfd6667e21ac6f6e7958bfbf0e9",
        "title": "Lección 6:  Literatura griega y latina",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#1aedecfd6667e21ac6f6e7958bfbf0e9",
        "content": " ? Lección 6 Literatura griega y latina Comente con los estudiantes acerca de las principales características del mundo clásico: Grecia y Roma. Utilice imágenes, videos o cualquier otro recurso de apoyo.Pida que revisen la información sobre el contexto del mundo clásico y solicite que establezcan relaciones entre ambas civilizaciones. Oriente la sesión para que puedan identificar la influencia que ejerció la civilización griega sobre la latina.Solicite que comenten sus respuestas de “Reflexiono y comento”. Propicie el diálogo a través de ellas y brinde información complementaria.Invítelos a que lean los contenidos de literatura griega y latina. En todo momento contribuya con información que complemente el contenido brindado y que ayude a mantener la atención en el tema.&nbsp;Después de que los estudiantes realicen las actividades de cada fragmento, analícelas en el dashboard, coméntelas y refuerce los aspectos que lo requieran. Complemente con las actividades de “Para profundizar más”.Solicite que en los textos Odisea y Eneida identifiquen las ideas principales. Pídales que las copien en una hoja; luego, que las unan con los conectores adecuados, para así obtener resúmenes. Los escritos finales deberán compartirlos con los demás y comentarlos.&nbsp;Si se requiere, utilice el recurso PDF del fragmento de Antígona para que desarrollen las actividades.&nbsp;Consulte el recurso docente “Sobre los géneros literarios en la literatura griega” para complementar la información brindada.&nbsp;Recurso docente:&nbsp;Alumno /&nbsp;&nbsp;Docente&nbsp;Sobre los géneros literarios en la literatura griega El mundo clásico: Grecia y RomaCuando hablamos del mundo clásico, nos referimos a las civilizaciones griega y romana, cuya influencia perdura hasta la actualidad. Ambas han modelado nuestra cultura (literatura, arte, etc.), nuestra forma de gobernar (democracia, república) y perduran en aspectos de la vida actual (deporte, teatro, atletismo, etc.).&nbsp; El arte griego buscó la belleza y la perfección. Procuraron expresar la belleza ideal del cuerpo humano, basado en el equilibrio y la armonía, como el caso de la estatua de Afrodita, conocida como “Venus de Milo”. En Grecia, con Sócrates, Platón y Aristóteles surgió la filosofía. Propusieron nuevos métodos de reflexión y acceso al saber.&nbsp; En la imagen se observa el busto de Platón.&nbsp; Los mitos griegos tenían como protagonistas dioses que se parecían al hombre en virtudes y defectos. También héroes, hijos de dioses con grandes poderes. La deidad más representativa era Zeus. La arquitectura romana era monumental y funcional, como el Coliseo romano. Sus edificios, se concentraban en las ciudades y mostraban la magnificencia y grandeza del imperio. El Derecho romano fue el gran aporte al hombre. Eran normas compuestas por distintas leyes (heredadas, derivadas de costumbres, edictos, sentencias, etc.) que se debatían en el senado romano. Los romanos eran politeístas. Sus principales dioses eran Júpiter, Venus y Minerva. Adoptaron los dioses griegos, pero les cambiaron los nombres, por ejemplo Zeus pasó a ser Júpiter.&nbsp; Reflexiono y comento  ¿Cuáles fueron las principales diferencias entre Grecia y Roma?  ¿Por qué ambas civilizaciones son importantes para nuestro mundo actual? La literatura griega Image title Contextualizo la lectura Odiseo llega junto con su tripulación a la isla de los cíclopes. Allí se encuentra con Polifemo, hijo de Poseidón, quien devora a varios de sus compañeros. Por ello, fruto de su astucia, Odiseo idea un ardid para escapar de la cueva en donde se encuentran atrapados. OdiseaCanto IX Transcription Image title —Toma, cíclope, y bebe este vino, ya que acabas de comer carne humana, para que conozcas el líquido que encerraba nuestra nave. Te lo traía por si, apiadado de mí, me enviabas a mi patria; pero te enfureces de un modo insuperable. ¡Insensato! ¿Cómo ha de poder aproximársete en lo sucesivo uno solo de los innumerables hombres que existen si careces de juicio?Así le dije; tomó el vino y bebió lleno de júbilo, y después de gustar el dulce brebaje, me pidió le diera más:—Dame más, querido, y dime en seguida tu nombre, a fin de que te ofrezca un presente de hospitalidad del cual te regocijes. La fecunda tierra rinde también a los cíclopes un vino generoso y las lluvias de Zeus hacen crecer nuestras viñas; pero este vino está hecho de néctar y ambrosía.Habló así, y de nuevo le di del vino ardiente. Tres veces le ofrecí y las tres veces bebió enloquecido. Y cuando el vino hubo turbado su razón, le hablé con estas palabras halagadoras:—Me preguntas, cíclope, mi nombre ilustre. Te lo diré y me harás el presente hospitalario que me has prometido. Mi nombre es Nadie. Mi padre y mi madre y todos mis compañeros me llaman Nadie.Así le dije, y con indignado ánimo, hubo de responderme:—Me comeré a Nadie, después que a sus compañeros; a los demás antes que a él. Este será el presente hospitalario que le haré.Así dijo, y cayó de espaldas; y yacente, dobló el monstruoso cuello, y el sueño que a todos rinde le tomó y de su garganta salieron vino y trozos de carne humana, pues vomitaba, ahíto de vino. Entonces metí el venablo de madera entre el rescoldo para calentarse, y exhorté a mis compañeros, a fin de evitar que asustados, me abandonasen.&nbsp; Después, cuando la estaca de olivo, a pesar de estar verde, iba a empezar a arder, pues brillaba intensamente, la retiré del fuego.[…] Cogiendo la estaca de olivo afilada por la punta, la hundieron en el ojo del cíclope.[…] Mas él se arrancó la estaca, manchada de mucha sangre, y pleno de dolor, la arrojó lejos. Entonces llamó con grandes voces a los cíclopes que habitaban a su alrededor, en las cavernas de los promontorios azotados por los vientos. Y al oír sus voces acudieron de todos los lados, y en pie a la entrada y alrededor del antro, le preguntaban de qué se dolía:—¿Por qué, Polifemo, lanzas tales lamentos en la noche divina y nos despiertas? ¿Qué te ocurre? ¿Algún mortal te ha robado tus ovejas? ¿Quiere alguien matarte con fuerza o con engaño?&nbsp;Y el robusto Polifemo le contestó desde lo hondo de su antro:—¡Oh, amigos! ¿Que quién me mata con fuerza o con engaño? Nadie.&nbsp;Homero, Odisea, Madrid, Edimat Libros, 2010. Para profundizar másPDF Odisea, Homero PDF Odisea, Homero Actividades 1. Identifica el enunciado que contiene el momento más importante en la narración. El sueño en el que entró el cíclope tras beber el vino. El hundimiento de la estaca de olivo en el ojo del cíclope. La llegada de los otros cíclopes ante el llamado de Polifemo. Las tres veces que Polifemo bebió vino y su razón quedó turbada. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de la literatura griega, lo relevante de lo complementario, subraya las ideas principales y las une utilizando conectores y elementos de referencia.Habilidad: Comprender.Respuesta: El hundimiento de la estaca de olivo en el ojo del cíclope.&nbsp; 2. Marca las características implícitas del cíclope. Polifemo era un ser sociable, pues entabla amistad con Nadie. El vino era una de las bebidas preferidas de Polifemo. Polifemo vivía solo, pero alrededor había otros cíclopes. Polifemo pensaba únicamente en su beneficio propio. La vida en soledad atormentaba a Polifemo. Image title Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos literarios, y determina el significado de palabras en contexto y de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.Respuesta: El vino era una de las bebidas preferidas de Polifemo. / Polifemo vivía solo, pero alrededor había otros cíclopes. / Polifemo pensaba únicamente en su beneficio propio.&nbsp; 3. Identifica una conclusión, sobre el fragmento, en el que se considere el contexto sociocultural de la época. Ubica tu respuesta en el espacio vacío.       &nbsp;Mi conclusión         &nbsp;&nbsp;&nbsp;    La Odisea es un material didáctico que muestra a los jóvenes griegos cuál es una actitud positiva y negativa frente a los problemas.&nbsp; La Odisea narra la vida de un héroe griego (imaginario) que batalla con seres increíbles que forman parte de la mitología. La obra representa, a través del héroe, el deseo oculto de la población oprimida, la cual buscaba terminar con sus opresores.&nbsp; La historia muestra un mundo irreal, el cual tiene por finalidad que los hombres comprendan que los dioses y seres mitológicos son iguales que los hombres, con virtudes y defectos. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido después de leer el fragmento de la Odisea, contrastando su experiencia y conocimiento con el contexto sociocultural del mundo clásico.Habilidad: Analizar.Respuesta: La Odisea narra la vida de un héroe griego (imaginario) que batalla con seres increíbles que forman parte de la mitología.&nbsp; La literatura latina Image title Contextualizo la lectura Tras su huida hacia las costas de Italia, Eneas consigue refugio en el reino de Cartago, en África, lugar que es gobernado por la reina Dido. Allí, el héroe troyano le narra sus aventuras a la reina y empieza con la historia del caballo de Troya. EneidaLibro II Transcription Image title […] Quebrantados por la guerra y contrariados por el destino en tantos años ya pasados, los caudillos de los griegos construyen, por arte divino de Palas, un caballo del tamaño de un monte, cuyos costados forman con tablas de abeto bien ajustadas, y haciendo correr la voz de que aquello es un voto para obtener feliz regreso, consiguen que así se crea. Allí, en aquel tenebroso vientre, ocultan con gran sigilo la flor de los guerreros, designados al efecto por la suerte, y en un momento llenan de gente armada las hondas cavidades y el vientre todo de la gran máquina.A la vista de Troya se levanta una isla llamada Ténedos, rica y muy afamada en los tiempos en que aún estaban en pie los reinos de Príamo, y que hoy no es más que un fondeadero poco seguro para las naves. Allí se retiran los griegos y se esconden en la desierta playa, mientras nosotros creíamos que habían levantado el campo para volverse a Micenas. Con esta creencia toda Troya empieza a respirar tras un largo luto. Se abren las puertas, es para todos un placer salir de la ciudad y ver los campamentos dóricos, los lugares al fin libres de enemigos y la desolada playa; aquí acampaba la hueste de los dólopes; allí levantaba sus tiendas el feroz Aquiles; en aquel punto fondeaba la escuadra; por aquel otro solía embestir el ejército. Todos se maravillan a la vista de la funesta ofrenda consagrada a la virginal Minerva, y se pasman de la enorme mole del caballo, siendo Timetes el primero en aconsejar que se lleve a la ciudad y se coloque en el alcázar, ya fuese traición, ya que así lo tenían dispuesto los hados de Troya; pero Capis, y con él los más avisados, querían, o que se arrojase al mar aquella traidora celada, sospechoso don de los griegos, o que se le prendiese fuego por debajo, o que se barrenase el vientre del caballo y registrasen sus hondas cavidades. El inconstante vulgo se divide en encontrados pareceres.Baja entonces corriendo del encumbrado alcázar, seguido de gran multitud, el fogoso Laocoonte, el cual desde lejos: “¡Oh, miserables ciudadanos!” —empezó a gritarles—; “¿qué increíble locura es esta? ¿Pensáis que se han alejado los enemigos y les parece que puede estar exento de fraude don alguno de los dánaos? ¿Así conocéis a Ulises? O en esa armazón de madera hay gente aquea oculta, o se ha fabricado en daño de nuestros muros con objeto de explorar nuestras moradas y dominar desde su altura la ciudad, o algún otro engaño esconde. ¡Troyanos, no creáis en el caballo! ¡Sea de él lo que fuere, temo a los griegos hasta en sus dones!”.Virgilio, Eneida, Madrid, Edimat Libros, 2010. Para profundizar másPDF Eneida, Virgilio PDF Eneida, Virgilio Actividades 1. Identifica las ideas relevantes del texto, solo aquellas que emplearías para elaborar un resumen, y ubícalas ordenadamente en los espacios vacíos. A.&nbsp;&nbsp;&nbsp; B.&nbsp;&nbsp;&nbsp; C.&nbsp;&nbsp;&nbsp; D.&nbsp;&nbsp;&nbsp; Los griegos construyen un gran caballo de madera. Los griegos, enemigos de los troyanos, debían volver a Micenas. &nbsp;En el vientre del caballo de madera se ocultaron los soldados griegos. Los troyanos llevaron el caballo al interior de su ciudad. A la vista de Troya se levanta la isla de Ténedos. Los griegos se repliegan y los troyanos piensan que huyeron. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Distingue, en un texto de la literatura latina, lo relevante de lo complementario y presenta la información en un resumen.&nbsp;Habilidad: Comprender.Respuesta: Los griegos se repliegan y los troyanos piensan que huyeron. / Los griegos construyen un gran caballo de madera. / En el vientre del caballo de madera se ocultaron los soldados griegos. / Los troyanos llevaron el caballo al interior de su ciudad. 2. Relaciona los personajes de la obra con la característica que le corresponde.&nbsp; Caballo enorme de madera. Aquiles Retiro de la tropa de los griegos. Griegos y troyanos. Hábil soldado griego que era hijo de un Dios. Ardid que forma parte de un plan para levantar el ego del enemigo. Actores de una guerra. Trampa que se aprovecha del ego del enemigo. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos literarios, y determina el significado de palabras en contexto y de expresiones con sentido figurado.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: ID, IIA, IIIB, IVC. 3. Identifica una conclusión que se puede obtener del fragmento y escríbela&nbsp;debajo, en el espacio asignado.      &nbsp;Enunciados         El fragmento muestra el mundo de guerras que se vivía en esa época.       Los griegos y troyanos compartían un amor por la guerra.       Los griegos exaltaban su ingenio a través del caballo gigante.       Las ciudades de la época eran amuralladas.   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Conclusión:&nbsp;&nbsp;&nbsp; Competencia:&nbsp;Lee diversos tipos de textos escritos en su lengua materna.Capacidad:&nbsp;Infiere e interpreta información del texto.Desempeño precisado:&nbsp;Establece conclusiones sobre lo comprendido después de leer el fragmento de Eneida, contrastando su experiencia y conocimiento con el contexto sociocultural del mundo clásico.Habilidad:&nbsp;Comprender.&nbsp;Respuesta:&nbsp;El fragmento muestra el mundo de guerras que se vivía en esa época. 4. Opina sobre la intención que tuvo el autor. ¿Logró su cometido? ¿Por qué? Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Reflexiona y evalúa la forma, el contenido y el contexto.Desempeño precisado: Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del fragmento literario leído de la Odisea.Habilidad: Evalúa.Respuesta: Abierta. Aquí y ahora ¿Qué valores, virtudes y defectos puedes identificar, a través de las obras, en los griegos y en los romanos?¿Por qué estas obras del mundo clásico son importantes en la actualidad? Argumenta tu respuesta.",
        "content_alu": " ? Lección 6 Literatura griega y latina El mundo clásico: Grecia y RomaCuando hablamos del mundo clásico, nos referimos a las civilizaciones griega y romana, cuya influencia perdura hasta la actualidad. Ambas han modelado nuestra cultura (literatura, arte, etc.), nuestra forma de gobernar (democracia, república) y perduran en aspectos de la vida actual (deporte, teatro, atletismo, etc.).&nbsp; El arte griego buscó la belleza y la perfección. Procuraron expresar la belleza ideal del cuerpo humano, basado en el equilibrio y la armonía, como el caso de la estatua de Afrodita, conocida como “Venus de Milo”. En Grecia, con Sócrates, Platón y Aristóteles surgió la filosofía. Propusieron nuevos métodos de reflexión y acceso al saber.&nbsp; En la imagen se observa el busto de Platón.&nbsp; Los mitos griegos tenían como protagonistas dioses que se parecían al hombre en virtudes y defectos. También héroes, hijos de dioses con grandes poderes. La deidad más representativa era Zeus. La arquitectura romana era monumental y funcional, como el Coliseo romano. Sus edificios, se concentraban en las ciudades y mostraban la magnificencia y grandeza del imperio. El Derecho romano fue el gran aporte al hombre. Eran normas compuestas por distintas leyes (heredadas, derivadas de costumbres, edictos, sentencias, etc.) que se debatían en el senado romano. Los romanos eran politeístas. Sus principales dioses eran Júpiter, Venus y Minerva. Adoptaron los dioses griegos, pero les cambiaron los nombres, por ejemplo Zeus pasó a ser Júpiter.&nbsp; Reflexiono y comento  ¿Cuáles fueron las principales diferencias entre Grecia y Roma?  ¿Por qué ambas civilizaciones son importantes para nuestro mundo actual? La literatura griega Image title Contextualizo la lectura Odiseo llega junto con su tripulación a la isla de los cíclopes. Allí se encuentra con Polifemo, hijo de Poseidón, quien devora a varios de sus compañeros. Por ello, fruto de su astucia, Odiseo idea un ardid para escapar de la cueva en donde se encuentran atrapados. OdiseaCanto IX Transcription Image title —Toma, cíclope, y bebe este vino, ya que acabas de comer carne humana, para que conozcas el líquido que encerraba nuestra nave. Te lo traía por si, apiadado de mí, me enviabas a mi patria; pero te enfureces de un modo insuperable. ¡Insensato! ¿Cómo ha de poder aproximársete en lo sucesivo uno solo de los innumerables hombres que existen si careces de juicio?Así le dije; tomó el vino y bebió lleno de júbilo, y después de gustar el dulce brebaje, me pidió le diera más:—Dame más, querido, y dime en seguida tu nombre, a fin de que te ofrezca un presente de hospitalidad del cual te regocijes. La fecunda tierra rinde también a los cíclopes un vino generoso y las lluvias de Zeus hacen crecer nuestras viñas; pero este vino está hecho de néctar y ambrosía.Habló así, y de nuevo le di del vino ardiente. Tres veces le ofrecí y las tres veces bebió enloquecido. Y cuando el vino hubo turbado su razón, le hablé con estas palabras halagadoras:—Me preguntas, cíclope, mi nombre ilustre. Te lo diré y me harás el presente hospitalario que me has prometido. Mi nombre es Nadie. Mi padre y mi madre y todos mis compañeros me llaman Nadie.Así le dije, y con indignado ánimo, hubo de responderme:—Me comeré a Nadie, después que a sus compañeros; a los demás antes que a él. Este será el presente hospitalario que le haré.Así dijo, y cayó de espaldas; y yacente, dobló el monstruoso cuello, y el sueño que a todos rinde le tomó y de su garganta salieron vino y trozos de carne humana, pues vomitaba, ahíto de vino. Entonces metí el venablo de madera entre el rescoldo para calentarse, y exhorté a mis compañeros, a fin de evitar que asustados, me abandonasen.&nbsp; Después, cuando la estaca de olivo, a pesar de estar verde, iba a empezar a arder, pues brillaba intensamente, la retiré del fuego.[…] Cogiendo la estaca de olivo afilada por la punta, la hundieron en el ojo del cíclope.[…] Mas él se arrancó la estaca, manchada de mucha sangre, y pleno de dolor, la arrojó lejos. Entonces llamó con grandes voces a los cíclopes que habitaban a su alrededor, en las cavernas de los promontorios azotados por los vientos. Y al oír sus voces acudieron de todos los lados, y en pie a la entrada y alrededor del antro, le preguntaban de qué se dolía:—¿Por qué, Polifemo, lanzas tales lamentos en la noche divina y nos despiertas? ¿Qué te ocurre? ¿Algún mortal te ha robado tus ovejas? ¿Quiere alguien matarte con fuerza o con engaño?&nbsp;Y el robusto Polifemo le contestó desde lo hondo de su antro:—¡Oh, amigos! ¿Que quién me mata con fuerza o con engaño? Nadie.&nbsp;Homero, Odisea, Madrid, Edimat Libros, 2010. Para profundizar másPDF Odisea, Homero Actividades 1. Identifica el enunciado que contiene el momento más importante en la narración. El sueño en el que entró el cíclope tras beber el vino. El hundimiento de la estaca de olivo en el ojo del cíclope. La llegada de los otros cíclopes ante el llamado de Polifemo. Las tres veces que Polifemo bebió vino y su razón quedó turbada. 2. Marca las características implícitas del cíclope. Polifemo era un ser sociable, pues entabla amistad con Nadie. El vino era una de las bebidas preferidas de Polifemo. Polifemo vivía solo, pero alrededor había otros cíclopes. Polifemo pensaba únicamente en su beneficio propio. La vida en soledad atormentaba a Polifemo. Image title 3. Identifica una conclusión, sobre el fragmento, en el que se considere el contexto sociocultural de la época. Ubica tu respuesta en el espacio vacío.       &nbsp;Mi conclusión         &nbsp;&nbsp;&nbsp;    La Odisea es un material didáctico que muestra a los jóvenes griegos cuál es una actitud positiva y negativa frente a los problemas.&nbsp; La Odisea narra la vida de un héroe griego (imaginario) que batalla con seres increíbles que forman parte de la mitología. La obra representa, a través del héroe, el deseo oculto de la población oprimida, la cual buscaba terminar con sus opresores.&nbsp; La historia muestra un mundo irreal, el cual tiene por finalidad que los hombres comprendan que los dioses y seres mitológicos son iguales que los hombres, con virtudes y defectos. La literatura latina Image title Contextualizo la lectura Tras su huida hacia las costas de Italia, Eneas consigue refugio en el reino de Cartago, en África, lugar que es gobernado por la reina Dido. Allí, el héroe troyano le narra sus aventuras a la reina y empieza con la historia del caballo de Troya. EneidaLibro II Transcription Image title […] Quebrantados por la guerra y contrariados por el destino en tantos años ya pasados, los caudillos de los griegos construyen, por arte divino de Palas, un caballo del tamaño de un monte, cuyos costados forman con tablas de abeto bien ajustadas, y haciendo correr la voz de que aquello es un voto para obtener feliz regreso, consiguen que así se crea. Allí, en aquel tenebroso vientre, ocultan con gran sigilo la flor de los guerreros, designados al efecto por la suerte, y en un momento llenan de gente armada las hondas cavidades y el vientre todo de la gran máquina.A la vista de Troya se levanta una isla llamada Ténedos, rica y muy afamada en los tiempos en que aún estaban en pie los reinos de Príamo, y que hoy no es más que un fondeadero poco seguro para las naves. Allí se retiran los griegos y se esconden en la desierta playa, mientras nosotros creíamos que habían levantado el campo para volverse a Micenas. Con esta creencia toda Troya empieza a respirar tras un largo luto. Se abren las puertas, es para todos un placer salir de la ciudad y ver los campamentos dóricos, los lugares al fin libres de enemigos y la desolada playa; aquí acampaba la hueste de los dólopes; allí levantaba sus tiendas el feroz Aquiles; en aquel punto fondeaba la escuadra; por aquel otro solía embestir el ejército. Todos se maravillan a la vista de la funesta ofrenda consagrada a la virginal Minerva, y se pasman de la enorme mole del caballo, siendo Timetes el primero en aconsejar que se lleve a la ciudad y se coloque en el alcázar, ya fuese traición, ya que así lo tenían dispuesto los hados de Troya; pero Capis, y con él los más avisados, querían, o que se arrojase al mar aquella traidora celada, sospechoso don de los griegos, o que se le prendiese fuego por debajo, o que se barrenase el vientre del caballo y registrasen sus hondas cavidades. El inconstante vulgo se divide en encontrados pareceres.Baja entonces corriendo del encumbrado alcázar, seguido de gran multitud, el fogoso Laocoonte, el cual desde lejos: “¡Oh, miserables ciudadanos!” —empezó a gritarles—; “¿qué increíble locura es esta? ¿Pensáis que se han alejado los enemigos y les parece que puede estar exento de fraude don alguno de los dánaos? ¿Así conocéis a Ulises? O en esa armazón de madera hay gente aquea oculta, o se ha fabricado en daño de nuestros muros con objeto de explorar nuestras moradas y dominar desde su altura la ciudad, o algún otro engaño esconde. ¡Troyanos, no creáis en el caballo! ¡Sea de él lo que fuere, temo a los griegos hasta en sus dones!”.Virgilio, Eneida, Madrid, Edimat Libros, 2010. Para profundizar másPDF Eneida, Virgilio Actividades 1. Identifica las ideas relevantes del texto, solo aquellas que emplearías para elaborar un resumen, y ubícalas ordenadamente en los espacios vacíos. A.&nbsp;&nbsp;&nbsp; B.&nbsp;&nbsp;&nbsp; C.&nbsp;&nbsp;&nbsp; D.&nbsp;&nbsp;&nbsp; Los griegos construyen un gran caballo de madera. Los griegos, enemigos de los troyanos, debían volver a Micenas. &nbsp;En el vientre del caballo de madera se ocultaron los soldados griegos. Los troyanos llevaron el caballo al interior de su ciudad. A la vista de Troya se levanta la isla de Ténedos. Los griegos se repliegan y los troyanos piensan que huyeron. 2. Relaciona los personajes de la obra con la característica que le corresponde.&nbsp; Caballo enorme de madera. Aquiles Retiro de la tropa de los griegos. Griegos y troyanos. Hábil soldado griego que era hijo de un Dios. Ardid que forma parte de un plan para levantar el ego del enemigo. Actores de una guerra. Trampa que se aprovecha del ego del enemigo. 3. Identifica una conclusión que se puede obtener del fragmento y escríbela&nbsp;debajo, en el espacio asignado.      &nbsp;Enunciados         El fragmento muestra el mundo de guerras que se vivía en esa época.       Los griegos y troyanos compartían un amor por la guerra.       Los griegos exaltaban su ingenio a través del caballo gigante.       Las ciudades de la época eran amuralladas.   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Conclusión:&nbsp;&nbsp;&nbsp; 4. Opina sobre la intención que tuvo el autor. ¿Logró su cometido? ¿Por qué? Aquí y ahora ¿Qué valores, virtudes y defectos puedes identificar, a través de las obras, en los griegos y en los romanos?¿Por qué estas obras del mundo clásico son importantes en la actualidad? Argumenta tu respuesta.",
        "order": 8,
        "resources": [
          {
            "id": "e4bd410c60a026e01581474e29056a12",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "4e85b7e30556fd86cb2e25da0d0c424b",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento 1"
          },
          {
            "id": "0067efc754456a90e67a0cb0cf96a478",
            "resourceTypeRefId": "12",
            "title": "Reflexiono y comento 2"
          },
          {
            "id": "bfa8e8254f4a10584e37adc0b468e88a",
            "resourceTypeRefId": "01",
            "title": "Image title"
          },
          {
            "id": "4d1c739ed64135026f7d78d282de144b",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "d5ad7a7a73d1d9b62b5d11f9fca0a0d4",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "c564900497b92e6a9c03d8faa4f1ffce",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "4676c3cc43ebe944cd45e2c04ac38d93",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "76fbb9ba3bbac46ae46ebaa25b1fc91c",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "23411e7d178c1a490e13e326fbab130a",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "da7cd932bc5a355af9b040fb2e6979c3",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "13c2bb9f5d5389b9eee6d18aa06c540c",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "a7465fedb6c04f1e95a07a3e8ad55ca8",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Identifica el enunciado que contiene el momento más importante en la narración.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "9f0a3010bd477a9d8727b9c86efa2acf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "419cda68db31d09ea7b2300cbbb383ab",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "a976b34be7fdaad49fc300872ee0024a",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca las características implícitas del cíclope.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "ea53b105324e5971e7be70dadc362fdc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e5df2b5553cd1162fdf8c02c428f8606",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "11cf290f6f2186231c4d05dfb9404e5f",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "6b6ee1b80815e0fe35e31c8d5de216d6",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica una conclusión, sobre el fragmento, en el que se considere el contexto sociocultural de la época. Ubica tu respuesta en el espacio vacío.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "da749e03fc3767daf53a37afeb393bed",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "a569e9f49039bec3f350222e5a46f04e",
            "resourceTypeRefId": "01",
            "title": ""
          },
          {
            "id": "d131b49d5db77fbe6640fd5fb11965b0",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "9fb484b75d4a0f3e926e89d7accc9bfd",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "060411cd7a6f7a6547b02371059d0ee3",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "8c297ec5c48cb8c94f952809f939259b",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "69adbfde69e08c022c305aa8bfc6a177",
            "resourceTypeRefId": "02",
            "title": "Audio Title"
          },
          {
            "id": "366cd010cdaa9560ad394613bfae4ae1",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "72fa84f6aa9259de6a3b04a98a0c7423",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "cf4cefd49f26fdd469aa5250f22ed9bd",
              "activityTypeName": "qDragAndDropActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica las ideas relevantes del texto, solo aquellas que emplearías para elaborar un resumen, y ubícalas ordenadamente en los espacios vacíos.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 23,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "8cdab6e77c699905427d1809e1fcf4bf",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b083cd95dd58242af29d37a5396d703a",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "110a1c0882c380c686db919cd230ceb4",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona los personajes de la obra con la característica que le corresponde.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 24,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "ea53b105324e5971e7be70dadc362fdc",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3a7426cf64432a395bb8f021fd4cef44",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "e8ba06c7d24a18b25884f8a676d47000",
              "activityTypeName": "qFillInActivity",
              "title": "<p style=\"margin-left: 17px;\">Identifica una conclusión que se puede obtener del fragmento y escríbela&nbsp;debajo, en el espacio asignado.</p><table align=\"right\" style=\"width: 98%;\">\t<thead>\t\t<tr style=\"background-color:rgb(255, 153, 0)\">\t\t\t<th style=\"text-align:center;width:60%\"><strong>&nbsp;Enunciados</strong></th>\t\t</tr>\t</thead>\t<tbody>\t\t<tr>\t\t\t<td><p>El fragmento muestra el mundo de guerras que se vivía en esa época.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td><p>Los griegos y troyanos compartían un amor por la guerra.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td><p>Los griegos exaltaban su ingenio a través del caballo gigante.</p></td>\t\t</tr>\t\t<tr>\t\t\t<td><p>Las ciudades de la época eran amuralladas.</p></td>\t\t</tr>\t</tbody></table><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 25,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "e5eb72bcbcc727d08cc34ecc5b45f403",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "ab791f821b049987fb8e1a2074e30005",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "e87a4ab49792722bca8a3e3c131823d6",
              "activityTypeName": "qEssayActivity",
              "title": "<p>Opina sobre la intención que tuvo el autor. ¿Logró su cometido? ¿Por qué?</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 26,
              "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
              "learningObjectiveRefId": "c93c03f003641fb16c172cdf5caa5312",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 26,
        "activitiesTotal": 7,
        "page": ""
      },
      {
        "id": "bfde2d4d9eb64ce5a8ad49752f80e600",
        "title": "Espacio para el cambio",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#bfde2d4d9eb64ce5a8ad49752f80e600",
        "content": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿Cómo podemos contribuir para lograr una educación de calidad? Muestre imágenes de distintos lugares del país que grafiquen la realidad de la educación nacional. Fomente el diálogo a partir de lo que observan y motívelos a que reflexionen en torno a las preguntas: ¿qué se requiere para lograr una educación de calidad? ¿Por qué es importante que todos tengan acceso a una educación de calidad?Solicite que observen el video y que reflexionen a partir de las preguntas propuestas. Luego, pídales que dialoguen acerca de sus respuestas. Brinde el tiempo suficiente para esta actividad.&nbsp;Otorgue las facilidades correspondientes para que los estudiantes puedan investigar y responder las preguntas de “Identificamos información importante”. Sugiera sitios web o comparta material digital sobre el tema.&nbsp;Guíe a los estudiantes para que realicen las actividades de “Tomamos conciencia”. Recuerde las ideas explicadas al inicio de la sesión o compleméntalas, para que el estudiante tenga la posibilidad de realizarlas.&nbsp;Solicite que realicen las actividades de “Proponemos desde lo aprendido”. Para ello monitoree la etapa de elaboración de los ensayos literarios y de la creación del blog. Apóyese del contenido de “Tengo en cuenta” para la creación y uso del recurso digital.&nbsp;Muestre videos de charlas motivacionales para incentivarlos a que elaboren uno. Luego, pídales que realicen un video de charla motivacional según las características de lo indicado. Para la elaboración dialogue sobre los recursos técnicos que se necesitarán y asesórelos en la etapa de edición.&nbsp;Pídales que completen la lista de cotejo y que se comprometan, con total honestidad, a mejorar aquellos aspectos de su desempeño que lo requieran.&nbsp;Invítelos, para finalizar, a que continúen desarrollando habilidades y actitudes que promuevan su aprendizaje autónomo. Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿Qué problemas tiene Saúl y cuál es la causa de ellos? ¿Qué emociones experimentaron durante el video? ¿Qué les motivó el mensaje del video? &nbsp;Identificamos información importantea acidificación de los océanos. Puedes saber más acerca del objetivo 4, ingresando a:Objetivos de Desarrollo Sostenible&nbsp;  Image title La educación es clave para salir de la pobreza. Durante la última década se consiguieron grandes avances en el acceso a ella, pero más de la mitad de la población mundial escolar no logra los estándares mínimos de competencia&nbsp;en lectura y matemáticas. Por otro lado, la pandemia ha puesto en peligro los avances, pues &nbsp;millones de estudiantes quedaron fuera de la escuela y esto afectó a aquellos que dependen de los comedores escolares, quienes&nbsp;tuvieron que buscar otras fuentes de nutrición diaria. Investiguen acerca de la situación actual de la educación en el país. Pueden guiarse de estas preguntas: Image title - ¿Todos los niños y adolescentes tienen el mismo acceso y oportunidades de educación?- ¿Qué factores determinan que algunos estudiantes no logren las competencias de lectura y matemáticas?- ¿Qué características debe tener una educación de calidad?- ¿Cómo afectó la llegada de la pandemia en la educación de los niños y los adolescentes?- ¿Qué medidas adoptó el Estado peruano para mejorar la situación educacional actual? &nbsp;Tomamos conciencia  Reúnanse en equipos y expliquen por qué es importante que todos tengan la oportunidad de acceder a una educación de calidad.Retomen la pregunta inicial.&nbsp;¿Cómo podemos contribuir para lograr una educación de calidad?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que podemos realizar.&nbsp; &nbsp;Proponemos desde lo aprendido Tengo en cuentaLa creación de un blog gratuito requiere realizar una serie de pasos muy sencillos. La siguiente información del enlace te será muy útil.Los blogs y su uso en educación&nbsp;&nbsp; &nbsp; Elaboren un blog gratuito de ensayos literarios, que invite a que los niños y adolescentes sean actores en la labor de lograr una educación de calidad, a través de su participación en el municipio escolar.a)&nbsp;Seleccionen tres obras literarias de cualquier género: poesía, narrativa o teatro que tengan como tema la importancia de la educación en la vida del hombre. El tema les servirá para elaborar los ensayos literarios.  b)&nbsp;Planifiquen la escritura y consideren: el propósito, el público al que va dirigido, el registro y el formato.  c)&nbsp;Escriban ensayos literarios breves, a partir de las obras seleccionadas, que motiven la reflexión sobre la importancia de la educación de calidad. En el texto incluyan distintas clases de sustantivos y adjetivos, además utilicen correctamente la acentuación especial y de palabras extranjeras o latinas (si se emplearon).&nbsp; Elaboren el video de una charla motivacional, que invite a los estudiantes a trabajar por una educación de calidad, a través de su participación en el municipio escolar. Image title Tengo en cuentaCompartan el video de la charla motivacional a través de una plataforma virtual, por ejemplo: YouTube. Si requieren ayuda para publicar su archivo, en este sitio web encontrarán tutoriales debidamente detallados.&nbsp; Sigan estas instrucciones:- Elijan uno de los ensayos literarios producidos y utilícenlo como base para elaborar la charla motivacional.- Investiguen sobre el tema y complementen la información desarrollada en el ensayo.&nbsp;- Determinen el tiempo que emplearán.- Escriban en una hoja las pautas de la charla: ¿cómo será el inicio?, ¿qué ideas mencionarán en el desarrollo?, ¿cómo será el final?- Identifiquen el momento en el que emplearán los recursos verbales, paraverbales y los no verbales. &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la situación actual de la educación en el país y la importancia de la educación para el futuro de los jóvenes?   &nbsp;          ¿Me preparé adecuadamente para mi participación en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales para obtener información? ¿Me ayudaron en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa de buscar información que me ayude a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que asumamos una participación activa en el propósito de lograr una educación de calidad para todos?&nbsp;¿De qué manera puedo lograr que mi familia y mi entorno participen en la labor de alcanzar una educación de calidad?",
        "content_alu": " ? Espacio para el cambio ¡Proponemos soluciones en equipo!¿Cómo podemos contribuir para lograr una educación de calidad? Transcription &nbsp;Reflexionamos sobre lo que escuchamos  ¿Qué problemas tiene Saúl y cuál es la causa de ellos? ¿Qué emociones experimentaron durante el video? ¿Qué les motivó el mensaje del video? &nbsp;Identificamos información importantea acidificación de los océanos. Puedes saber más acerca del objetivo 4, ingresando a:Objetivos de Desarrollo Sostenible&nbsp;  Image title La educación es clave para salir de la pobreza. Durante la última década se consiguieron grandes avances en el acceso a ella, pero más de la mitad de la población mundial escolar no logra los estándares mínimos de competencia&nbsp;en lectura y matemáticas. Por otro lado, la pandemia ha puesto en peligro los avances, pues &nbsp;millones de estudiantes quedaron fuera de la escuela y esto afectó a aquellos que dependen de los comedores escolares, quienes&nbsp;tuvieron que buscar otras fuentes de nutrición diaria. Investiguen acerca de la situación actual de la educación en el país. Pueden guiarse de estas preguntas: Image title - ¿Todos los niños y adolescentes tienen el mismo acceso y oportunidades de educación?- ¿Qué factores determinan que algunos estudiantes no logren las competencias de lectura y matemáticas?- ¿Qué características debe tener una educación de calidad?- ¿Cómo afectó la llegada de la pandemia en la educación de los niños y los adolescentes?- ¿Qué medidas adoptó el Estado peruano para mejorar la situación educacional actual? &nbsp;Tomamos conciencia  Reúnanse en equipos y expliquen por qué es importante que todos tengan la oportunidad de acceder a una educación de calidad.Retomen la pregunta inicial.&nbsp;¿Cómo podemos contribuir para lograr una educación de calidad?Ahora, elaboren tres respuestas concretas a esta pregunta, según las acciones que podemos realizar.&nbsp; &nbsp;Proponemos desde lo aprendido Tengo en cuentaLa creación de un blog gratuito requiere realizar una serie de pasos muy sencillos. La siguiente información del enlace te será muy útil.Los blogs y su uso en educación&nbsp;&nbsp; &nbsp; Elaboren un blog gratuito de ensayos literarios, que invite a que los niños y adolescentes sean actores en la labor de lograr una educación de calidad, a través de su participación en el municipio escolar.a)&nbsp;Seleccionen tres obras literarias de cualquier género: poesía, narrativa o teatro que tengan como tema la importancia de la educación en la vida del hombre. El tema les servirá para elaborar los ensayos literarios.  b)&nbsp;Planifiquen la escritura y consideren: el propósito, el público al que va dirigido, el registro y el formato.  c)&nbsp;Escriban ensayos literarios breves, a partir de las obras seleccionadas, que motiven la reflexión sobre la importancia de la educación de calidad. En el texto incluyan distintas clases de sustantivos y adjetivos, además utilicen correctamente la acentuación especial y de palabras extranjeras o latinas (si se emplearon).&nbsp; Elaboren el video de una charla motivacional, que invite a los estudiantes a trabajar por una educación de calidad, a través de su participación en el municipio escolar. Image title Tengo en cuentaCompartan el video de la charla motivacional a través de una plataforma virtual, por ejemplo: YouTube. Si requieren ayuda para publicar su archivo, en este sitio web encontrarán tutoriales debidamente detallados.&nbsp; Sigan estas instrucciones:- Elijan uno de los ensayos literarios producidos y utilícenlo como base para elaborar la charla motivacional.- Investiguen sobre el tema y complementen la información desarrollada en el ensayo.&nbsp;- Determinen el tiempo que emplearán.- Escriban en una hoja las pautas de la charla: ¿cómo será el inicio?, ¿qué ideas mencionarán en el desarrollo?, ¿cómo será el final?- Identifiquen el momento en el que emplearán los recursos verbales, paraverbales y los no verbales. &nbsp;Nos evaluamos  Responde esta lista de cotejo. Luego, reflexiona sobre las estrategias que emplearías para mejorar en los criterios que marcaste “No”.       Indicadores para evaluar   &nbsp;Sí   No       Mi participación       ¿Me esforcé por buscar información sobre la situación actual de la educación en el país y la importancia de la educación para el futuro de los jóvenes?   &nbsp;          ¿Me preparé adecuadamente para mi participación en las diversas actividades del proyecto?             ¿Cumplí con las tareas que me asignaron?             Uso de las herramientas TIC       ¿Utilicé los medios digitales para obtener información? ¿Me ayudaron en la elaboración del proyecto?             ¿Elaboré los materiales digitales utilizando las herramientas sugeridas?             ¿Mi participación en las actividades interactivas fue permanente?             Aprendizaje autónomo&nbsp;       ¿Tuve iniciativa de buscar información que me ayude a realizar las actividades?             ¿Planifiqué las actividades que me asignaron para cumplirlas en el tiempo requerido?             ¿Evalué mi desempeño con el propósito de mejorar mis estrategias de aprendizaje?          &nbsp;Asumimos una actitud¿Por qué es importante que asumamos una participación activa en el propósito de lograr una educación de calidad para todos?&nbsp;¿De qué manera puedo lograr que mi familia y mi entorno participen en la labor de alcanzar una educación de calidad?",
        "order": 9,
        "resources": [
          {
            "id": "6e3425f92df719017623566854f19b9e",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "f2eb6b6b1a6931c374cae1a5464fc0b2",
            "resourceTypeRefId": "12",
            "title": "Actividad 1"
          },
          {
            "id": "06f7affe4fe115b644162cd7db1b147e",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "bfa0f47d0a59a1655ce279dc0c8d2dd5",
            "resourceTypeRefId": "12",
            "title": "Actividad 2"
          },
          {
            "id": "2eac8394165e4c5cec246e42b65e3e0c",
            "resourceTypeRefId": "12",
            "title": "Actividad 3"
          },
          {
            "id": "4b5d41e640c91babf4e34bc680008c24",
            "resourceTypeRefId": "12",
            "title": "Actividad 4"
          },
          {
            "id": "4edb3310498b49f661d91a3e3165d661",
            "resourceTypeRefId": "12",
            "title": "Actividad 5"
          },
          {
            "id": "a0e7ba0a80912b8d1d9cf08682a3e4bb",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "9792961ce2ec32aaf2ce22039a32d0c6",
            "resourceTypeRefId": "12",
            "title": "Actividad 6"
          }
        ],
        "resourcesTotal": 9,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "cb2fcba3742841548c83d672cfd70545",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#cb2fcba3742841548c83d672cfd70545",
        "content": " ? Punto de llegada Solicite a los estudiantes que revisen el contenido de “síntesis de la unidad”. Luego, muestre vistas del contenido desarrollado para que, de manera voluntaria, expliquen algunos de los temas.Pida que, de manera personal, respondan la pregunta del reto y que realicen las actividades sugeridas. A continuación, invítelos a que comenten sus respuestas. Aproveche este momento para fomentar el diálogo e intercambio de opiniones.Explique por qué es importante “¿Cómo aprendí?” A continuación, indique que respondan las preguntas propuestas y que las compartan con los demás.Anímelos a que revisen la lectura de “¿Qué aprendí?” Comente las ideas principales y fomente el diálogo. Luego, invítelos a que realicen las actividades.Muestre las actividades de “Monitoreo mis avances” y pídales que las realicen de forma clara y honesta. Revise las respuestas y establezca conclusiones sobre los logros que alcanzó el estudiante.Revise los resultados del dashboard y establezca conclusiones que le permitan tener un diagnóstico claro del estudiante. Luego, determine qué acciones realizar al respecto.Comente el libro del Plan Lector “Loqueleo” e invítelos a revisar las primeras páginas. Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre las ideas de dos renombrados escritores acerca del arte de escribir. Luego, expresaremos nuestra propia reflexión sobre la propuesta literaria de un autor de nuestra preferencia.&nbsp; Image title Lee y analiza los siguientes fragmentos: “Si algo hay evidente es que una trama, cualquiera que sea digna de este nombre, ha de haber sido trazada con vistas al desenlace antes que la pluma ataque el papel. Solo si se tiene continuamente presente la idea del desenlace podemos conferir a una trama su indispensable apariencia de lógica y de causalidad, procurando que todos los incidentes y en especial el tono general tienda a desarrollar la intención establecida”.Edgar Allan Poe, “Método de composición”.En: Obras selectas, tomo II, Barcelona,Ediciones Nauta, 1971. Image title Image title “De mis muchas y prolijas observaciones, he deducido que el comienzo del cuento no es, como muchos desean creerlo, una tarea elemental.‘Todo es comenzar’. Nada más cierto, pero hay que hacerlo. Para comenzar se necesita, en el noventa y nueve por ciento de los casos, saber a dónde se va. ‘La primera palabra de un cuento —se ha dicho— debe ya estar escrita con miras al final’”.Horacio Quiroga, “Manual del perfecto cuentista”.En: Todos los cuentos, Madrid, Fondo de Cultura Económica, 1993. Image title ¿En qué coinciden o difieren Allan Poe y Quiroga acerca de la forma de escribir un cuento? ¿Estas miradas serán parecidas a las de otros autores? Investiga y escribe un breve ensayo acerca de la propuesta literaria de un escritor actual de tu preferencia. Image title Indaga sobre las ideas de algunos escritores clásicos y del tiempo presente respecto al arte de escribir. Organiza una charla motivacional para aquellos que se interesen por aprender oficios o profesiones artísticas. ¿Cómo aprendí? ¿Qué proceso he seguido para escribir mi ensayo?&nbsp;¿De qué manera he vinculado la argumentación con la subjetividad? ¿Qué aprendí? Del héroe de la Antigüedad al personaje literario Image title El héroe del mundo antiguo quedó configurado como un ser mítico que solo podía llegar a serlo desde su condición de hombre, al establecer su triunfo: vencer a la muerte. Su existencia era un camino en que debía sortear mil situaciones peligrosas que le llevaban al encuentro con algo nuevo, con algo que permanecía oculto aunque, como compensación al hallazgo, debería pagar con la muerte. El héroe de la Antigüedad es un vencedor que solo cede ante sí mismo frente a la muerte, porque así lo quiere el destino, y como tal ha de ser honrado. Y, junto a su muerte singular, el héroe clásico tenía también un nacimiento peculiar.Ya O. Rank, en su conocido trabajo El mito del nacimiento del héroe, de 1914, después de analizar diversos mitos heroicos, llegó a elaborar una historia modelo, cuya formulación entraría dentro del esquema siguiente: el héroe desciende de padres de la más alta nobleza, generalmente de reyes, incluso de dioses. Su nacimiento viene precedido de profecías en sueños o por boca de un oráculo, o de señales que avisan de las consecuencias de tal nacimiento. Por lo general, el niño es abandonado a su suerte, en un frágil recipiente, en las aguas de un río, de donde es recogido y salvado por animales o por gentes humildes. Transcurrida la infancia, llega a conocerse su origen noble por una serie de circunstancias de muy diverso matiz, y seguidamente se inicia un proceso de venganza y, a la par, de reconocimiento de sus méritos. Esquema que vemos cumplirse en héroes de civilizaciones tan diferentes como Sargón, Edipo, Perseo, Ciro, Rómulo, Paris, etc., y en numerosos héroes de ficción.Pero, sobre todo, por su muerte es que los héroes sobresalen y establecen para el futuro sus condiciones sobrehumanas. No son inmortales como los dioses, pero tampoco caen en el olvido y en el silencio como los hombres […].En el héroe había algo más: en él radicaba la inmortalidad de orden espiritual que representaba la perennidad de su nombre, que le procuraba una gloria, que le elevaba a una categoría que era tomada como ejemplo y modelo de aquellos hombres que aspiraban a librarse de la pobre y limitada condición humana. En la época helenística, los héroes fueron magnificados hasta límites inimaginables, a pesar de sus características, que en más de una ocasión los hicieron aparecer como seres monstruosos. Pero esta inmortalidad de orden espiritual, que los convirtió en modelos y ejemplos, hemos de analizarla con mayor detenimiento, porque los héroes, seres que fueron hombres y que por sus hechos habían trascendido a ese plano superior, pasaron a ser tenidos como auténticos seres de ficción, que poblaron un mundo que conocemos como mitología. […] El héroe nació en Grecia como una respuesta deseada, alzada por la palabra y la memoria, y como tal respuesta pasó a revestir una importancia crucial.El alma del héroe antiguo es a su vez sumamente compleja, pues si bien por un lado el guerrero se entrega a la lucha con desprecio a la vida, por otro demuestra que la ama con pasión, aunque no le otorgue valor supremo. Y es que en el fondo del alma del héroe hay una ética del honor. El valor ideal al que se sacrifica incluso la vida.Francisco Flores Arroyuelo, “Del héroe de la Antigüedad al personaje literario”.Memorias de la Academia de Buenas Letras de Barcelona, tomo I, pp. 229-243, 1990. (Fragmento). Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa los enunciados con alternativas que muestran información del texto.El héroe de la Antigüedad era un ser&nbsp;&nbsp;&nbsp;que para alcanzar su heroicidad debía hacerlo desde su condición de&nbsp;&nbsp;.Según O. Rank el&nbsp;&nbsp;&nbsp;de un héroe de la Antigüedad era un hecho precedido por profecías y otras señales.Los héroes de la Antigüedad no son&nbsp;&nbsp;&nbsp;como los dioses, pero no son&nbsp;&nbsp;&nbsp;como los hombres.En el héroe radicaba la inmortalidad de orden espiritual que representaba la perennidad de su&nbsp;&nbsp;&nbsp;, que le procuraba una&nbsp;&nbsp;. natural mítico temeroso malévolo&nbsp; dios hombre soldado esclavo fallecimiento viaje nacimiento matrimonio mágicos inmortales venerados ególatras odiados olvidados bendecidos tímidos descendencia nombre adoración existencia desgracia gloria afrenta divinidad Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.Habilidad: Recordar.Respuesta: mítico, hombre, nacimiento, inmortales, olvidados, nombre, gloria. 2. Marca V (verdadero) o F (falso) según las afirmaciones de los enunciados. Según O. Rank el héroe en la Antigüedad se configura con un esquema que es común para todos.&nbsp; El héroe en la Antigüedad podía ser considerado como un ejemplo para los hombres, debido a que buscaba aferrarse a su condición humana. El héroe antiguo, como hombre, tenía un camino de difíciles situaciones y de nuevos hallazgos, los cuales debía pagar con la muerte. Los héroes de la Antigüedad son inmortales como los dioses, por eso no son olvidados por los hombres. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Obtiene información del texto escrito.Desempeño precisado: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.Habilidad: Recordar.Respuesta: V, F, V, F. 3. Deduce el tema del texto a partir de los comentarios de los personajes. Elige la alternativa correcta. La inmortalidad del héroe Antiguo y su relación con el hombre. Las virtudes y defectos de los héroes en la Antigüedad. Las causas de la muerte de los héroes en la Antigüedad.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Explica el tema del ensayo literario cuando este presenta información especializada o abstracta.&nbsp;Habilidad: Comprender.&nbsp;Respuesta: La inmortalidad del héroe Antiguo y su relación con el hombre. 4. Marca dos conclusiones que pueden obtenerse del texto. Los hombres en la Antigüedad consideraron a los dioses y los héroes como seres mágicos con los mimos poderes y virtudes.&nbsp; La inmortalidad era una cualidad que motivaba a los héroes en sus batallas como seres humanos. La heroicidad, en la Antigüedad, se lograba viviendo el sufrimiento del hombre, por eso los héroes para alcanzarla debían hacerlo en su condición humana. El héroe antiguo tiene como base la ética de honor, por eso lucha con desprecio a la vida, pero a la vez ama la vida con pasión.&nbsp; Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del ensayo literario y del autor.Habilidad: Comprender.&nbsp;Respuesta: La heroicidad, en la Antigüedad, se lograba viviendo el sufrimiento del hombre, por eso los héroes para alcanzarla debían hacerlo en su condición humana. /&nbsp;El héroe antiguo tiene como base la ética de honor, por eso lucha con desprecio a la vida, pero a la vez ama la vida con pasión.&nbsp; 5. Relaciona las causas con sus efectos correspondientes descritos en el texto.&nbsp; El héroe antiguo, para lograr esa condición, debía luchar como hombre por distintas situaciones y pagar con la muerte el hallazgo de cosas nuevas. Algunos hombres buscaban librarse de la pobre y limitada condición humana. El héroe en la Antigüedad indirectamente buscaba su muerte humana. La muerte otorgaba al héroe antiguo perennidad del nombre, gloria y lo configuraba como ser mítico. Los héroes antiguos se convirtieron, para algunos, como ejemplos a seguir.&nbsp; El héroe antiguo con su muerte logra la inmortalidad de su nombre y el ser honrado siempre. Competencia: Lee diversos tipos de textos escritos en su lengua materna.Capacidad: Infiere e interpreta información del texto.Desempeño precisado: Deduce diversas relaciones lógicas entre las ideas del ensayo literario (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto.Habilidad: Comprender.&nbsp;Respuesta: IC, IIB, IIIA. 6. Reescribe las palabras destacadas del diálogo con palabras extranjeras, latinas o de otros casos especiales, correctamente escritas y acentuadas, de ser el caso. Miguel: El héroe Antiguo a grandes rasgos&nbsp;muestra el pensamiento del hombre del mundo clásico.Juan: Previo&nbsp;a la lectura yo tenía otra idea del héroe en la Antigüedad.Rosa: Esta información es interesante y debería compartirse inmediatamente&nbsp;.&nbsp;Miguel: Incluso hasta podrían elaborarse historietas… serían un éxito.&nbsp; Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Organiza y desarrolla las ideas de forma coherente y cohesionada.Desempeño precisado: Emplea palabras extranjeras, latinas u otras de casos especiales correctamente escritas y acentuadas, que contribuyen al desarrollo de las ideas del tema del ensayo literario.Habilidad: Aplicar.&nbsp;Respuesta: grosso modo, a priori, ipso facto, cómics. 7. Clasifica las palabras destacadas del fragmento considerando si son sustantivos o adjetivos.&nbsp; “El alma&nbsp;del héroe antiguo&nbsp;es a su vez sumamente compleja, pues si bien por un lado el guerrero&nbsp;se entrega a la lucha con desprecio a la vida, por otro demuestra que la ama con pasión, aunque no le otorgue valor supremo. Y es que en el fondo del alma del héroe hay una ética del honor. El valor ideal&nbsp;al que se sacrifica incluso la vida”. Competencia: Escribe diversos tipos de textos en su lengua materna.Capacidad: Utiliza convenciones del lenguaje escrito de forma coherente.Desempeño precisado: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.Habilidad: Aplicar.&nbsp;Respuesta: Sustantivos: alma, guerrero, pasión, vida. / Adjetivos: antiguo, supremo, ideal.&nbsp; Transcription 8. Elige las alternativas que contienen información brindada en el video.&nbsp; Entre los griegos, la retórica (arte de hablar en público) era muy importante para la sociedad. En la obra Las nubes, Sócrates era un aprendiz de retórica. Un retórico, en la actualidad, es una persona que argumenta correctamente, sin artificios.&nbsp; Los sofistas eran personas que podían convencer de una cosa y también de lo contrario. Competencia: Se comunica oralmente en su lengua materna.Capacidad: Obtiene información del texto oral.Desempeño precisado: Recupera información explícita que escucha en textos orales, seleccionando detalles y datos específicos.Habilidad: Recordar.Respuesta: Entre los griegos, la retórica (arte de hablar en público) era muy importante para la sociedad. / Los sofistas eran personas que podían convencer de una cosa y también de lo contrario. Transcription 9. Marca los enunciados que correspondan al tema y al propósito del texto.       Enunciados   Tema   Propósito       La retórica entre los griegos y su presencia en la actualidad.             Argumentar por qué es importante la retórica en el pasado y en la actualidad.             Las estrategias retóricas en una discusión.             Explicar qué es la retórica.          Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Explica el tema y propósito comunicativo de los textos orales.&nbsp;Habilidad: Comprender.Respuesta: Tema: La retórica entre los griegos y su presencia en la actualidad. / Propósito: Explicar qué es la retórica. Transcription 10. Marca las ideas sobre la retórica que se deben considerar para elaborar una síntesis del video.&nbsp; Competencia: Se comunica oralmente en su lengua materna.Capacidad: Infiere e interpreta información del texto oral.Desempeño precisado: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.Habilidad: Comprender.Respuesta: Actualmente, la retórica señala los artificios de palabras en una discusión. /&nbsp;La retórica se refiere a las intervenciones discursivas públicas. /&nbsp;Las nubes era una comedia que criticaba el uso de la retórica, por parte de los sofistas.&nbsp; Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre lo trabajado&nbsp;a lo largo de esta unidad. Te recomendamos leer: Transcription",
        "content_alu": " ? Punto de llegada Síntesis de la unidad Respuesta al reto Image title Reflexionaremos sobre las ideas de dos renombrados escritores acerca del arte de escribir. Luego, expresaremos nuestra propia reflexión sobre la propuesta literaria de un autor de nuestra preferencia.&nbsp; Image title Lee y analiza los siguientes fragmentos: “Si algo hay evidente es que una trama, cualquiera que sea digna de este nombre, ha de haber sido trazada con vistas al desenlace antes que la pluma ataque el papel. Solo si se tiene continuamente presente la idea del desenlace podemos conferir a una trama su indispensable apariencia de lógica y de causalidad, procurando que todos los incidentes y en especial el tono general tienda a desarrollar la intención establecida”.Edgar Allan Poe, “Método de composición”.En: Obras selectas, tomo II, Barcelona,Ediciones Nauta, 1971. Image title Image title “De mis muchas y prolijas observaciones, he deducido que el comienzo del cuento no es, como muchos desean creerlo, una tarea elemental.‘Todo es comenzar’. Nada más cierto, pero hay que hacerlo. Para comenzar se necesita, en el noventa y nueve por ciento de los casos, saber a dónde se va. ‘La primera palabra de un cuento —se ha dicho— debe ya estar escrita con miras al final’”.Horacio Quiroga, “Manual del perfecto cuentista”.En: Todos los cuentos, Madrid, Fondo de Cultura Económica, 1993. Image title ¿En qué coinciden o difieren Allan Poe y Quiroga acerca de la forma de escribir un cuento? ¿Estas miradas serán parecidas a las de otros autores? Investiga y escribe un breve ensayo acerca de la propuesta literaria de un escritor actual de tu preferencia. Image title Indaga sobre las ideas de algunos escritores clásicos y del tiempo presente respecto al arte de escribir. Organiza una charla motivacional para aquellos que se interesen por aprender oficios o profesiones artísticas. ¿Cómo aprendí? ¿Qué proceso he seguido para escribir mi ensayo?&nbsp;¿De qué manera he vinculado la argumentación con la subjetividad? ¿Qué aprendí? Del héroe de la Antigüedad al personaje literario Image title El héroe del mundo antiguo quedó configurado como un ser mítico que solo podía llegar a serlo desde su condición de hombre, al establecer su triunfo: vencer a la muerte. Su existencia era un camino en que debía sortear mil situaciones peligrosas que le llevaban al encuentro con algo nuevo, con algo que permanecía oculto aunque, como compensación al hallazgo, debería pagar con la muerte. El héroe de la Antigüedad es un vencedor que solo cede ante sí mismo frente a la muerte, porque así lo quiere el destino, y como tal ha de ser honrado. Y, junto a su muerte singular, el héroe clásico tenía también un nacimiento peculiar.Ya O. Rank, en su conocido trabajo El mito del nacimiento del héroe, de 1914, después de analizar diversos mitos heroicos, llegó a elaborar una historia modelo, cuya formulación entraría dentro del esquema siguiente: el héroe desciende de padres de la más alta nobleza, generalmente de reyes, incluso de dioses. Su nacimiento viene precedido de profecías en sueños o por boca de un oráculo, o de señales que avisan de las consecuencias de tal nacimiento. Por lo general, el niño es abandonado a su suerte, en un frágil recipiente, en las aguas de un río, de donde es recogido y salvado por animales o por gentes humildes. Transcurrida la infancia, llega a conocerse su origen noble por una serie de circunstancias de muy diverso matiz, y seguidamente se inicia un proceso de venganza y, a la par, de reconocimiento de sus méritos. Esquema que vemos cumplirse en héroes de civilizaciones tan diferentes como Sargón, Edipo, Perseo, Ciro, Rómulo, Paris, etc., y en numerosos héroes de ficción.Pero, sobre todo, por su muerte es que los héroes sobresalen y establecen para el futuro sus condiciones sobrehumanas. No son inmortales como los dioses, pero tampoco caen en el olvido y en el silencio como los hombres […].En el héroe había algo más: en él radicaba la inmortalidad de orden espiritual que representaba la perennidad de su nombre, que le procuraba una gloria, que le elevaba a una categoría que era tomada como ejemplo y modelo de aquellos hombres que aspiraban a librarse de la pobre y limitada condición humana. En la época helenística, los héroes fueron magnificados hasta límites inimaginables, a pesar de sus características, que en más de una ocasión los hicieron aparecer como seres monstruosos. Pero esta inmortalidad de orden espiritual, que los convirtió en modelos y ejemplos, hemos de analizarla con mayor detenimiento, porque los héroes, seres que fueron hombres y que por sus hechos habían trascendido a ese plano superior, pasaron a ser tenidos como auténticos seres de ficción, que poblaron un mundo que conocemos como mitología. […] El héroe nació en Grecia como una respuesta deseada, alzada por la palabra y la memoria, y como tal respuesta pasó a revestir una importancia crucial.El alma del héroe antiguo es a su vez sumamente compleja, pues si bien por un lado el guerrero se entrega a la lucha con desprecio a la vida, por otro demuestra que la ama con pasión, aunque no le otorgue valor supremo. Y es que en el fondo del alma del héroe hay una ética del honor. El valor ideal al que se sacrifica incluso la vida.Francisco Flores Arroyuelo, “Del héroe de la Antigüedad al personaje literario”.Memorias de la Academia de Buenas Letras de Barcelona, tomo I, pp. 229-243, 1990. (Fragmento). Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa los enunciados con alternativas que muestran información del texto.El héroe de la Antigüedad era un ser&nbsp;&nbsp;&nbsp;que para alcanzar su heroicidad debía hacerlo desde su condición de&nbsp;&nbsp;.Según O. Rank el&nbsp;&nbsp;&nbsp;de un héroe de la Antigüedad era un hecho precedido por profecías y otras señales.Los héroes de la Antigüedad no son&nbsp;&nbsp;&nbsp;como los dioses, pero no son&nbsp;&nbsp;&nbsp;como los hombres.En el héroe radicaba la inmortalidad de orden espiritual que representaba la perennidad de su&nbsp;&nbsp;&nbsp;, que le procuraba una&nbsp;&nbsp;. natural mítico temeroso malévolo&nbsp; dios hombre soldado esclavo fallecimiento viaje nacimiento matrimonio mágicos inmortales venerados ególatras odiados olvidados bendecidos tímidos descendencia nombre adoración existencia desgracia gloria afrenta divinidad 2. Marca V (verdadero) o F (falso) según las afirmaciones de los enunciados. Según O. Rank el héroe en la Antigüedad se configura con un esquema que es común para todos.&nbsp; El héroe en la Antigüedad podía ser considerado como un ejemplo para los hombres, debido a que buscaba aferrarse a su condición humana. El héroe antiguo, como hombre, tenía un camino de difíciles situaciones y de nuevos hallazgos, los cuales debía pagar con la muerte. Los héroes de la Antigüedad son inmortales como los dioses, por eso no son olvidados por los hombres. 3. Deduce el tema del texto a partir de los comentarios de los personajes. Elige la alternativa correcta. La inmortalidad del héroe Antiguo y su relación con el hombre. Las virtudes y defectos de los héroes en la Antigüedad. Las causas de la muerte de los héroes en la Antigüedad.&nbsp; 4. Marca dos conclusiones que pueden obtenerse del texto. Los hombres en la Antigüedad consideraron a los dioses y los héroes como seres mágicos con los mimos poderes y virtudes.&nbsp; La inmortalidad era una cualidad que motivaba a los héroes en sus batallas como seres humanos. La heroicidad, en la Antigüedad, se lograba viviendo el sufrimiento del hombre, por eso los héroes para alcanzarla debían hacerlo en su condición humana. El héroe antiguo tiene como base la ética de honor, por eso lucha con desprecio a la vida, pero a la vez ama la vida con pasión.&nbsp; 5. Relaciona las causas con sus efectos correspondientes descritos en el texto.&nbsp; El héroe antiguo, para lograr esa condición, debía luchar como hombre por distintas situaciones y pagar con la muerte el hallazgo de cosas nuevas. Algunos hombres buscaban librarse de la pobre y limitada condición humana. El héroe en la Antigüedad indirectamente buscaba su muerte humana. La muerte otorgaba al héroe antiguo perennidad del nombre, gloria y lo configuraba como ser mítico. Los héroes antiguos se convirtieron, para algunos, como ejemplos a seguir.&nbsp; El héroe antiguo con su muerte logra la inmortalidad de su nombre y el ser honrado siempre. 6. Reescribe las palabras destacadas del diálogo con palabras extranjeras, latinas o de otros casos especiales, correctamente escritas y acentuadas, de ser el caso. Miguel: El héroe Antiguo a grandes rasgos&nbsp;muestra el pensamiento del hombre del mundo clásico.Juan: Previo&nbsp;a la lectura yo tenía otra idea del héroe en la Antigüedad.Rosa: Esta información es interesante y debería compartirse inmediatamente&nbsp;.&nbsp;Miguel: Incluso hasta podrían elaborarse historietas… serían un éxito.&nbsp; 7. Clasifica las palabras destacadas del fragmento considerando si son sustantivos o adjetivos.&nbsp; “El alma&nbsp;del héroe antiguo&nbsp;es a su vez sumamente compleja, pues si bien por un lado el guerrero&nbsp;se entrega a la lucha con desprecio a la vida, por otro demuestra que la ama con pasión, aunque no le otorgue valor supremo. Y es que en el fondo del alma del héroe hay una ética del honor. El valor ideal&nbsp;al que se sacrifica incluso la vida”. Transcription 8. Elige las alternativas que contienen información brindada en el video.&nbsp; Entre los griegos, la retórica (arte de hablar en público) era muy importante para la sociedad. En la obra Las nubes, Sócrates era un aprendiz de retórica. Un retórico, en la actualidad, es una persona que argumenta correctamente, sin artificios.&nbsp; Los sofistas eran personas que podían convencer de una cosa y también de lo contrario. Transcription 9. Marca los enunciados que correspondan al tema y al propósito del texto.       Enunciados   Tema   Propósito       La retórica entre los griegos y su presencia en la actualidad.             Argumentar por qué es importante la retórica en el pasado y en la actualidad.             Las estrategias retóricas en una discusión.             Explicar qué es la retórica.          Transcription 10. Marca las ideas sobre la retórica que se deben considerar para elaborar una síntesis del video.&nbsp; Monitoreo mis avances  ¿Cómo evalúas tus avances en relación con lo que aprendiste? Marca. Image title Disfruto con Loqueleo La literatura también puede acercarte a conocer más sobre lo trabajado&nbsp;a lo largo de esta unidad. Te recomendamos leer: Transcription",
        "order": 10,
        "resources": [
          {
            "id": "739d94c3a0f35d171ae3b706300f2930",
            "resourceTypeRefId": "11",
            "title": "mapClick title"
          },
          {
            "id": "ecad81cb03081593431a22d484a9c929",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "64723a5caf60349036e8db65c77cfe9d",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "27803af5084a2068d7c7d20538b56f73",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "0c595e4a1804867e7da77b853659808a",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "a5097c8d05254bf65dba55fb3d648687",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "49c12fbb1c597e14d83c95feea3a2965",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa los enunciados con alternativas que muestran información del texto.</p><ul style=\"margin-left: 30px;\"><li><p>El héroe de la Antigüedad era un ser&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a9021ffbc4ddd5f0ffd10ae0a824873a\" id=\"componentGap_ed50e9ae9a6443f1bd3589b66a22ab9f\">&nbsp;</span>&nbsp;que para alcanzar su heroicidad debía hacerlo desde su condición de&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#d4bee6bfde215d25537137d6bf9f0bd1\" id=\"componentGap_655476b5930e4db4b6bc61ce99226f31\">&nbsp;</span>.</p></li><li><p>Según O. Rank el&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#51443f59be9b3b077ac06a0675ccd6dc\" id=\"componentGap_9a81d73f5ee04e8a892a72136cdeaf16\">&nbsp;</span>&nbsp;de un héroe de la Antigüedad era un hecho precedido por profecías y otras señales.</p></li><li><p>Los héroes de la Antigüedad no son&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a8a8d95898b69438a61773eb15f0ec3a\" id=\"componentGap_2ea445bf2349452887f2307b31d63cf3\">&nbsp;</span>&nbsp;como los dioses, pero no son&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#44e6954a4a4b13b2eeb6ccee25e27c40\" id=\"componentGap_27175b4cf1ef4915b8343fd4901b1882\">&nbsp;</span>&nbsp;como los hombres.</p></li><li><p>En el héroe radicaba la inmortalidad de orden espiritual que representaba la perennidad de su&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5dbfcc9dfba72a1a8f7782c30bb19857\" id=\"componentGap_28d26da499dd4a70931e354d3fcc5675\">&nbsp;</span>&nbsp;, que le procuraba una&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e5a9a7e8e44c00d755d332b1de321388\" id=\"componentGap_3795b5f748fe4377b65b37b324f4d61e\">&nbsp;</span>.</p></li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "0ccf158d051e44b0a43edbb9f7522f3f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "29e0d722c41944ed20022f6c66b8ab28",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "7825cc5e77dc858512827f986c971c25",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Marca V (verdadero) o F (falso) según las afirmaciones de los enunciados.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "0ccf158d051e44b0a43edbb9f7522f3f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5e13fd24772e92fd26e5170cb081e21a",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "3d0f9d480740494210813481cfd8e21f",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p style=\"margin-left: 17px;\">Deduce el tema del texto a partir de los comentarios de los personajes. Elige la alternativa correcta.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "d1df8b59493f4fab8662efe88f6c9f2d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2226d6ea97ee1d542bc2ff7c399cc400",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "cbf1299dc8c55d8557c01ed276230c1a",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Marca dos conclusiones que pueden obtenerse del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "47d8d0352d4948879a3bdb519ea97503",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2ae8ced621044803e65cb5d254dcfab4",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "438281e5d88567b309a337edcde6446a",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Relaciona las causas con sus efectos correspondientes descritos en el texto.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "ec161122b3bf43ff8fdaf6042e362f02",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "59c88d8a55fa7a97fd5b6622f944bca0",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "e8973d378701320d57f7172ef2b6a0b0",
              "activityTypeName": "qTextCorrectionActivity",
              "title": "<p style=\"margin-left: 17px;\">Reescribe las palabras destacadas del diálogo con palabras extranjeras, latinas o de otros casos especiales, correctamente escritas y acentuadas, de ser el caso.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "ea9cbf4df6152d6ac437d4acf17583d1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "4ee5d21aa15120d4d4aa928951ab65aa",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "19b452f379d269244961df832fad1483",
              "activityTypeName": "qHighlightActivity",
              "title": "<p>Clasifica las palabras destacadas del fragmento considerando si son sustantivos o adjetivos.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "17991084f6ea4879b836e7d7b6124ff2",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "8165212db0c2f3a091a6964a4fd63b96",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "59db8b18cd8fb82d3b6fde9fea69578e",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Elige las alternativas que contienen información brindada en el video.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 13,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "8964bea74f174813a8f7fdaf0a71d2be",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "bce6e6f623ed66b02026d02ce9c42530",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "3372d4c23845127b805cb781f4e5bc57",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "cbe05691f1b4e14333f1f52fceaaec1c",
              "activityTypeName": "qMatrixSingleActivity",
              "title": "<p>Marca los enunciados que correspondan al tema y al propósito del texto.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "35384b271f244019883fe5e148b37ab8",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c0cbeaecd87e03a4b743afde5e2eb847",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "eeef602fe09c85067c48fa20c80e2098",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "8644e67abc75f6a247cf73ffb4697317",
              "activityTypeName": "qMultipleChoiceImageActivity",
              "title": "<p style=\"margin-left: 26px;\">Marca las ideas sobre la retórica que se deben considerar para elaborar una síntesis del video.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 17,
              "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
              "learningObjectiveRefId": "a8214079d6de47b9a8b7ad2d64fe28bd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "80c92db58d3ab1aff767aae467a05cbc",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "a1c73bef0dbc9d93928ed120b0463f3a",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "5378aac4a4b9acd05872606e0f8f49b8",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "9570f34dfd1f216afc6ed5ed0a7aca5a",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "474491a16c1001c431daeefad8bc549a",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "ceef9ad4072fe87d29ec7d52f20bdd44",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "43c3ce063f757c6ebd0ecf5419c4f7cc",
            "resourceTypeRefId": "12",
            "title": "Monitoreo mis avances"
          },
          {
            "id": "3319ede1388838513cc5d96a2b623e37",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          }
        ],
        "resourcesTotal": 25,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 10,
    "popups": [
      {
        "id": "7a5d8b11f27b7b77e624c7ff439c2c70",
        "title": "Tu progreso",
        "urlToPopup": "#7a5d8b11f27b7b77e624c7ff439c2c70",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "51500aa295d2a63a60be0ddbfb7df9fd",
        "title": "Para hablar",
        "urlToPopup": "#51500aa295d2a63a60be0ddbfb7df9fd",
        "content": " Establece contacto visual a través de la mirada.Usa gestos que acentúen o complementen tus palabras.",
        "content_alu": " Establece contacto visual a través de la mirada.Usa gestos que acentúen o complementen tus palabras.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "f9736563173649367618cd5452107fd4",
        "title": "Para escuchar",
        "urlToPopup": "#f9736563173649367618cd5452107fd4",
        "content": " Mantén una actitud de escucha activa.&nbsp;Identifica las ideas centrales de la charla motivacional.&nbsp;",
        "content_alu": " Mantén una actitud de escucha activa.&nbsp;Identifica las ideas centrales de la charla motivacional.&nbsp;",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "b24e3ac21e992738cfe40f734e7fab32",
        "title": "Para interactuar",
        "urlToPopup": "#b24e3ac21e992738cfe40f734e7fab32",
        "content": " Participa cuando el expositor lo indique.&nbsp;Plantea cortésmente preguntas breves y concretas.",
        "content_alu": " Participa cuando el expositor lo indique.&nbsp;Plantea cortésmente preguntas breves y concretas.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "ffebd8fbabbe6d28e1b0df1318010797",
        "title": "Moderador 1",
        "urlToPopup": "#ffebd8fbabbe6d28e1b0df1318010797",
        "content": " Una vez dispuesto el espacio, el moderador abre la sesión, introduce el tema, explica el objetivo y presenta a cada uno de los expositores. Asimismo, comunica el tiempo de las exposiciones y las preguntas según la programación acordada.",
        "content_alu": " Una vez dispuesto el espacio, el moderador abre la sesión, introduce el tema, explica el objetivo y presenta a cada uno de los expositores. Asimismo, comunica el tiempo de las exposiciones y las preguntas según la programación acordada.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "5871a5ba1e2c8448e3f9ba1e16794a39",
        "title": "Moderador 2",
        "urlToPopup": "#5871a5ba1e2c8448e3f9ba1e16794a39",
        "content": " Luego de la presentación, el moderador otorga la palabra al primer expositor para que exponga su punto de vista sobre el tema en cuestión. También puede formular la primera pregunta.",
        "content_alu": " Luego de la presentación, el moderador otorga la palabra al primer expositor para que exponga su punto de vista sobre el tema en cuestión. También puede formular la primera pregunta.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "ac2e6edd7bc4c5df27135d43b98627b4",
        "title": "Moderador 3",
        "urlToPopup": "#ac2e6edd7bc4c5df27135d43b98627b4",
        "content": " Después de la primera participación, el moderador cede la palabra a los integrantes de la mesa de forma sucesiva, así como a los miembros del público, si así lo requieren, de manera que se vayan alternando los puntos de vista a medida que las tensiones argumentativas se agudicen.",
        "content_alu": " Después de la primera participación, el moderador cede la palabra a los integrantes de la mesa de forma sucesiva, así como a los miembros del público, si así lo requieren, de manera que se vayan alternando los puntos de vista a medida que las tensiones argumentativas se agudicen.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "d46b8211970c6369c41bff6091f589d4",
        "title": "Moderador 4",
        "urlToPopup": "#d46b8211970c6369c41bff6091f589d4",
        "content": " Finalmente, luego de que los participantes hayan manifestado sus puntos de vista, el moderador cierra la mesa redonda con una síntesis.",
        "content_alu": " Finalmente, luego de que los participantes hayan manifestado sus puntos de vista, el moderador cierra la mesa redonda con una síntesis.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "3862b9958f7bb3da4272497c06c5b244",
        "title": "L6_lanzador_Homero",
        "urlToPopup": "#3862b9958f7bb3da4272497c06c5b244",
        "content": " HomeroSe presume que Homero era ciego y que nació el siglo VIII a. C., en la localidad de Esmirna, actual Turquía. Él es considerado uno de los principales poetas de todos los tiempos, se le atribuye los poemas épicos: la Odisea y la Ilíada. Image title",
        "content_alu": " HomeroSe presume que Homero era ciego y que nació el siglo VIII a. C., en la localidad de Esmirna, actual Turquía. Él es considerado uno de los principales poetas de todos los tiempos, se le atribuye los poemas épicos: la Odisea y la Ilíada. Image title",
        "resources": [
          {
            "id": "20895856967c5c2bfb9e7ab5727f8018",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "5fd3cbc07f448cf02261cf5831e5e67c",
        "title": "L6_Lanzador_Iliada",
        "urlToPopup": "#5fd3cbc07f448cf02261cf5831e5e67c",
        "content": " La IlíadaLa Ilíada narra un episodio de la guerra de Troya, sobre la cólera de Aquiles. El héroe griego, luego de que el rey Agamenón le arrebatara a su esclava Briseida, se retira de la batalla, y esto produce la derrota momentánea del ejército aqueo. Aquiles rechaza regresar a la lucha, pero acepta que su amigo Patroclo acuda. Patroclo muere a manos de Héctor, príncipe y héroe de Troya, y Aquiles mata a Héctor. Con los funerales de Héctor acaba la Ilíada. Image title",
        "content_alu": " La IlíadaLa Ilíada narra un episodio de la guerra de Troya, sobre la cólera de Aquiles. El héroe griego, luego de que el rey Agamenón le arrebatara a su esclava Briseida, se retira de la batalla, y esto produce la derrota momentánea del ejército aqueo. Aquiles rechaza regresar a la lucha, pero acepta que su amigo Patroclo acuda. Patroclo muere a manos de Héctor, príncipe y héroe de Troya, y Aquiles mata a Héctor. Con los funerales de Héctor acaba la Ilíada. Image title",
        "resources": [
          {
            "id": "33cbc5345b460995af28672aa4d9ca49",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "2163fefc37f6d91cb671d9aaffddb1c3",
        "title": "L6_lanzador_Odisea",
        "urlToPopup": "#2163fefc37f6d91cb671d9aaffddb1c3",
        "content": " La OdiseaRelata el largo viaje de Odiseo (Ulises, en latín) desde Troya hasta su patria, Ítaca, donde lo esperan su esposa Penélope y su hijo Telémaco.Su ingenio, fortaleza y valentía le permiten superar numerosas aventuras. A su regreso, enfrenta y elimina a varios nobles que pretendían casarse con su esposa y usurpar la corona.&nbsp;Al inicio de la obra se menciona al caballo de Troya, regalo que otorgan los griegos a dicha ciudad y que les permite introducir a sus soldados y vencer. Image title",
        "content_alu": " La OdiseaRelata el largo viaje de Odiseo (Ulises, en latín) desde Troya hasta su patria, Ítaca, donde lo esperan su esposa Penélope y su hijo Telémaco.Su ingenio, fortaleza y valentía le permiten superar numerosas aventuras. A su regreso, enfrenta y elimina a varios nobles que pretendían casarse con su esposa y usurpar la corona.&nbsp;Al inicio de la obra se menciona al caballo de Troya, regalo que otorgan los griegos a dicha ciudad y que les permite introducir a sus soldados y vencer. Image title",
        "resources": [
          {
            "id": "d18e974ae447736ea7f85dd16ee964bd",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "8a9155cde6c4117c9d31d71ef7a9fc2c",
        "title": "L6_lanzador_Sofocles",
        "urlToPopup": "#8a9155cde6c4117c9d31d71ef7a9fc2c",
        "content": " SófoclesNació en Colona (Grecia) en el año 495 a. C. Se le atribuye el uso de la escenografía y música en sus obras. Escribió 120 tragedias, de las cuales solo se conservan siete: Áyax, Antígona, Edipo rey, Las traquinias, Filoctetes, Edipo en Colona y Electra. Image title",
        "content_alu": " SófoclesNació en Colona (Grecia) en el año 495 a. C. Se le atribuye el uso de la escenografía y música en sus obras. Escribió 120 tragedias, de las cuales solo se conservan siete: Áyax, Antígona, Edipo rey, Las traquinias, Filoctetes, Edipo en Colona y Electra. Image title",
        "resources": [
          {
            "id": "a71d18a00455c5ce069d6a734200b75b",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "0722971e6a00fa36f3a0130f1c81026e",
        "title": "L6_lanzador_Edipo",
        "urlToPopup": "#0722971e6a00fa36f3a0130f1c81026e",
        "content": " Edipo reyLa obra Edipo rey carecía de intriga para los griegos, pues la historia procedía de un mito antiguo. Narra la tragedia de Edipo, quien fue abandonado por sus padres, los reyes de Tebas. Edipo no conocía a sus progenitores y en una batalla mata a su padre; luego, tras salvar Tebas del peligro, lo premian casándolo con Yocasta, quien era su madre. Cuando ambos se enteran de su parentesco, Yocasta se suicida y Edipo se arranca los ojos. Esta obra aún se representa en distintos escenarios. Image title",
        "content_alu": " Edipo reyLa obra Edipo rey carecía de intriga para los griegos, pues la historia procedía de un mito antiguo. Narra la tragedia de Edipo, quien fue abandonado por sus padres, los reyes de Tebas. Edipo no conocía a sus progenitores y en una batalla mata a su padre; luego, tras salvar Tebas del peligro, lo premian casándolo con Yocasta, quien era su madre. Cuando ambos se enteran de su parentesco, Yocasta se suicida y Edipo se arranca los ojos. Esta obra aún se representa en distintos escenarios. Image title",
        "resources": [
          {
            "id": "54285d3d9b096a614cb5ce55ab4ea960",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "0fe3197f37a3f07b508a24f141eed752",
        "title": "Autobiografía",
        "urlToPopup": "#0fe3197f37a3f07b508a24f141eed752",
        "content": "",
        "content_alu": "",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "ac56d4c8788684a06801cd0e10a0d1dd",
        "title": "video",
        "urlToPopup": "#ac56d4c8788684a06801cd0e10a0d1dd",
        "content": " Transcription",
        "content_alu": " Transcription",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "454b9ad3a47b3070db2c40c5a969c446",
        "title": "Lanzador monitoreo 1",
        "urlToPopup": "#454b9ad3a47b3070db2c40c5a969c446",
        "content": " Image title  Leí comprensivamente ensayos literarios, porque…",
        "content_alu": " Image title  Leí comprensivamente ensayos literarios, porque…",
        "resources": [
          {
            "id": "ed58e4f9971bc77df72d9c918121c721",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0873fc7ddb7d1b6447cbc69cb432e854",
            "resourceTypeRefId": "12",
            "title": "Monitoreo mis avances 1"
          }
        ],
        "resourcesTotal": 2,
        "activitiesTotal": 0
      },
      {
        "id": "122f593c6d696165a1539af2caed5b13",
        "title": "Lanzador monitoreo 2",
        "urlToPopup": "#122f593c6d696165a1539af2caed5b13",
        "content": " Image title  Utilicé diversos recursos lingüísticos para comunicarme mejor, por ejemplo…",
        "content_alu": " Image title  Utilicé diversos recursos lingüísticos para comunicarme mejor, por ejemplo…",
        "resources": [
          {
            "id": "c371d1428dba5d87b3380589be49869a",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "48ce6623e45ed31842a6d34a3af5b2d1",
        "title": "Lanzador monitoreo 3",
        "urlToPopup": "#48ce6623e45ed31842a6d34a3af5b2d1",
        "content": " Image title  Escribí un ensayo literario utilizando las claves del ensayo como…",
        "content_alu": " Image title  Escribí un ensayo literario utilizando las claves del ensayo como…",
        "resources": [
          {
            "id": "f8054af2751d236b003b708af0097cdd",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "bc5e653a1273e8a7c9d5d8c29d334600",
        "title": "Lanzador monitoreo 4",
        "urlToPopup": "#bc5e653a1273e8a7c9d5d8c29d334600",
        "content": " Image title  Participé en una charla motivacional, a la que fui a escuchar, expresar opiniones e interactuar con mis compañeras y compañeros, de modo que…",
        "content_alu": " Image title  Participé en una charla motivacional, a la que fui a escuchar, expresar opiniones e interactuar con mis compañeras y compañeros, de modo que…",
        "resources": [
          {
            "id": "e1bcf79874692010b03b7b78f8ed46f2",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "7fc94489cc2ae507f8a9f21dbbda479b",
        "title": "Lanzador monitoreo 5",
        "urlToPopup": "#7fc94489cc2ae507f8a9f21dbbda479b",
        "content": " Image title  Valoré los textos literarios del periodo clásico como parte de la tradición cultural del mundo, mediante…",
        "content_alu": " Image title  Valoré los textos literarios del periodo clásico como parte de la tradición cultural del mundo, mediante…",
        "resources": [
          {
            "id": "72a22e9f551d4f05a38c40aff760e0fa",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "cdb098abfa2c32ad9333feecd128fd99",
        "title": "L6_lanzador_Virgilio",
        "urlToPopup": "#cdb098abfa2c32ad9333feecd128fd99",
        "content": " VirgilioPublio Virgilio Marón nació en el 70 a. C. Pasó su infancia en el campo y luego estudió retórica. En Roma vivió bajo la protección de Mecenas, ministro del emperador Augusto, esto le permitió dedicarse por completo a la poesía. Entre sus obras destacan: Eneida, Bucólicas, Geórgicas.&nbsp; Image title wikipedia",
        "content_alu": " VirgilioPublio Virgilio Marón nació en el 70 a. C. Pasó su infancia en el campo y luego estudió retórica. En Roma vivió bajo la protección de Mecenas, ministro del emperador Augusto, esto le permitió dedicarse por completo a la poesía. Entre sus obras destacan: Eneida, Bucólicas, Geórgicas.&nbsp; Image title wikipedia",
        "resources": [
          {
            "id": "a12cb1a94af588bf836ee2d306f01e70",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "4a504673b1bc6a6bd03ca7c2bbd76e3a",
        "title": "L6_lanzador_Eneida",
        "urlToPopup": "#4a504673b1bc6a6bd03ca7c2bbd76e3a",
        "content": " La EneidaEn este poema épico, se narran las aventuras del héroe troyano Eneas (hijo de Anquises y de la diosa Venus), que se ve obligado a abandonar su ciudad, saqueada por los griegos. Surca el Mediterráneo en busca de una nueva patria. La travesía del héroe acaba en la península itálica, región que logrará conquistar tras múltiples luchas. Tiene dos intenciones principales: política, pues Eneas aparece como el fundador del linaje del emperador Octavio Augusto; y elogio al emperador, porque la narración legitima su poder y orígenes míticos.&nbsp; Image title",
        "content_alu": " La EneidaEn este poema épico, se narran las aventuras del héroe troyano Eneas (hijo de Anquises y de la diosa Venus), que se ve obligado a abandonar su ciudad, saqueada por los griegos. Surca el Mediterráneo en busca de una nueva patria. La travesía del héroe acaba en la península itálica, región que logrará conquistar tras múltiples luchas. Tiene dos intenciones principales: política, pues Eneas aparece como el fundador del linaje del emperador Octavio Augusto; y elogio al emperador, porque la narración legitima su poder y orígenes míticos.&nbsp; Image title",
        "resources": [
          {
            "id": "d74e0eb66d635e074c6ed5cbb634ed21",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "4cbf2e08c01858938b201e328506129b",
        "title": "L6_lanzador_Horacio",
        "urlToPopup": "#4cbf2e08c01858938b201e328506129b",
        "content": " HoracioNació en Venusia (sur de Italia) en el 65 a. C. Sus obras destacan por la brillantez de sus poemas líricos y satíricos. Entre ellas destacan: Sátiras, Epodos (poemas satíricos); Odas, obra cumbre de su poesía, y Epístolas (cartas a sus amigos, pero destinadas a ser leídas por todos). Image title wikipedia",
        "content_alu": " HoracioNació en Venusia (sur de Italia) en el 65 a. C. Sus obras destacan por la brillantez de sus poemas líricos y satíricos. Entre ellas destacan: Sátiras, Epodos (poemas satíricos); Odas, obra cumbre de su poesía, y Epístolas (cartas a sus amigos, pero destinadas a ser leídas por todos). Image title wikipedia",
        "resources": [
          {
            "id": "e100f2689d19c80737ccd9b87e3ad1c5",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      },
      {
        "id": "b71a97a1360b9362c3983590a18241f1",
        "title": "L6_lanzador_Beatus",
        "urlToPopup": "#b71a97a1360b9362c3983590a18241f1",
        "content": " Beatus illeEl tópico del Beatus ille (‘dichoso aquel que...’) expresa de manera ideal la vida en el campo y detalla las actividades que realizan hombres y mujeres para generar sustento, la relación con las divinidades, el orden que establecen las estaciones y los recursos que la naturaleza ofrece.&nbsp;Tras este tópico se esconde la voluntad didáctica de orientar al lector hacia el disfrute de una vida sana y reposada. Image title",
        "content_alu": " Beatus illeEl tópico del Beatus ille (‘dichoso aquel que...’) expresa de manera ideal la vida en el campo y detalla las actividades que realizan hombres y mujeres para generar sustento, la relación con las divinidades, el orden que establecen las estaciones y los recursos que la naturaleza ofrece.&nbsp;Tras este tópico se esconde la voluntad didáctica de orientar al lector hacia el disfrute de una vida sana y reposada. Image title",
        "resources": [
          {
            "id": "b2aecbd2a8e044996bba0046d185440c",
            "resourceTypeRefId": "11",
            "title": ""
          }
        ],
        "resourcesTotal": 1,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 24,
    "resourcesTotal": 164,
    "activitiesTotal": 51,
    "learningLevels": [
      {
        "id": "6b9092ec7588f84ef6f83610c9d2244d",
        "code": "1",
        "description": "Punto de partida - ¿Qué recuerdo?",
        "levelCode": ""
      },
      {
        "id": "8904d6b30b48bb2648e03003c92121f5",
        "code": "2",
        "description": "Lee diversos tipos de textos escritos en su lengua materna.",
        "levelCode": ""
      },
      {
        "id": "7a52da812b88f7b00a642b929053c78a",
        "code": "3",
        "description": "Escribe diversos tipos de textos en su lengua materna. ",
        "levelCode": ""
      },
      {
        "id": "cb437daee2273c1da19a094e6dc623d6",
        "code": "4",
        "description": "Se comunica oralmente en su lengua materna. ",
        "levelCode": ""
      },
      {
        "id": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "code": "5",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 5,
    "learningObjectives": [
      {
        "id": "97824862d93e7e5846cc67039ba2d037",
        "description": "Punto de partida: Identifica información explícita, relevante y complementaria seleccionando datos específicos y detalles de un relato fantástico.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "6322b2546f52639b101f09341b4919b1",
        "description": "Punto de partida: Explica el tema del ensayo literario cuando este presenta información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "0d763edc554f0b3d8f40246d3d30ac83",
        "description": "Punto de partida: Deduce diversas relaciones lógicas entre las ideas del ensayo literario (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "7f72b52d7eaa91b82d30f844cfb4ed08",
        "description": "Punto de partida: Explica la intención del autor del ensayo literario, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "8587d04390f1cb38bcce7b97cc7adbcf",
        "description": "Punto de partida: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "d9fb8e2d7fd14f39cc6c13c46a129088",
        "description": "Punto de partida: Recupera información explícita que escucha en textos orales seleccionando detalles y datos específicos. ",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "97483889b6f1aae338ead6ab4fc0a90f",
        "description": "Punto de partida: Explica el tema y propósito comunicativo de los textos orales.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "f95b9bc5fa729ad1650fa8030c2471c8",
        "description": "Punto de partida: Determina en los textos orales el significado de palabras en contexto y de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "6b9092ec7588f84ef6f83610c9d2244d",
        "achievementCode": ""
      },
      {
        "id": "638b08ea64b1e5057ae5376c7324eac4",
        "description": "Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "e79be47c90cf4bd6bad8b1245002d6d8",
        "description": "Explica el tema del ensayo literario cuando este presenta información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "d1bd4e9a905938186bfbcf9dd2241446",
        "description": "Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del ensayo literario y del autor.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "d9a4fd0bd27a48b4b3d7659744d97cdf",
        "description": "Deduce diversas relaciones lógicas entre las ideas del ensayo literario (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "ea53b105324e5971e7be70dadc362fdc",
        "description": "Señala las características implícitas de seres, objetos, hechos y lugares mencionados en textos literarios, y determina el significado de palabras en contexto y de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "d0cc0f2046c2401a9c0aaa6902956c3d",
        "description": "Explica la intención del autor del ensayo literario, considerando diversas estrategias discursivas utilizadas y las características del tipo textual y género discursivo.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "b0a5524cd8855d6cf015dcbf5758f1cd",
        "description": "Explica diferentes puntos de vista, sesgos, falacias, ambigüedades, paradojas, matices, argumentos y contrargumentos, así como las representaciones sociales presentes en el ensayo literario.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "1fcad4a693b19f154505f85d9916be80",
        "description": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del ensayo literario.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "c4119212ef1c44e3b9725661862f49bb",
        "description": "Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.",
        "idAPI": "",
        "learningLevelRefId": "7a52da812b88f7b00a642b929053c78a",
        "achievementCode": ""
      },
      {
        "id": "f8134a6bf19e4272ac5778990bf0806b",
        "description": "Recupera información explícita que escucha en textos orales seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
        "achievementCode": ""
      },
      {
        "id": "5650353ee6ed4cb1994b9048b1dbddbb",
        "description": "Explica el tema y propósito comunicativo de los textos orales.",
        "idAPI": "",
        "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
        "achievementCode": ""
      },
      {
        "id": "959332dd1d71230be4c01bb698a2ec11",
        "description": "Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "idAPI": "",
        "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
        "achievementCode": ""
      },
      {
        "id": "94d1bfd6c75425e2bb50b0f752b0e7f3",
        "description": "Determina en los textos orales el significado de palabras en contexto y de expresiones con sentido figurado.",
        "idAPI": "",
        "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
        "achievementCode": ""
      },
      {
        "id": "2228d675045987427242b42c1a0b42a6",
        "description": "Opina como hablante y oyente sobre el contenido de la charla motivacional, las representaciones sociales que esta plantea, las intenciones de los interlocutores, y el efecto de lo dicho en el hablante y el oyente.",
        "idAPI": "",
        "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
        "achievementCode": ""
      },
      {
        "id": "00498c83aa5aa71744d5c5626d7646a0",
        "description": "Evalúa los estilos de los hablantes; la eficacia de recursos verbales, no verbales y paraverbales; y la pertinencia de las estrategias discursivas. ",
        "idAPI": "",
        "learningLevelRefId": "cb437daee2273c1da19a094e6dc623d6",
        "achievementCode": ""
      },
      {
        "id": "9f0a3010bd477a9d8727b9c86efa2acf",
        "description": "Distingue, en un texto de la literatura griega, lo relevante de lo complementario, subraya las ideas principales y las une utilizando conectores y elementos de referencia.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "da749e03fc3767daf53a37afeb393bed",
        "description": "Establece conclusiones sobre lo comprendido después de leer el fragmento de la Odisea, contrastando su experiencia y conocimiento con el contexto sociocultural del mundo clásico.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "8cdab6e77c699905427d1809e1fcf4bf",
        "description": "Distingue, en un texto de la literatura latina, lo relevante de lo complementario y presenta la información en un resumen.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "e5eb72bcbcc727d08cc34ecc5b45f403",
        "description": "Establece conclusiones sobre lo comprendido después de leer el fragmento de Eneida, contrastando su experiencia y conocimiento con el contexto sociocultural del mundo clásico.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "c93c03f003641fb16c172cdf5caa5312",
        "description": "Opina sobre el contenido, la organización textual, las estrategias discursivas, las representaciones sociales y la intención del autor del fragmento literario leído de la Odisea.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      },
      {
        "id": "0ccf158d051e44b0a43edbb9f7522f3f",
        "description": "Punto de llegada: Identifica información explícita, relevante y complementaria, seleccionando datos específicos y detalles en un ensayo literario.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "d1df8b59493f4fab8662efe88f6c9f2d",
        "description": "Punto de llegada: Explica el tema del ensayo literario cuando este presenta información especializada o abstracta.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "47d8d0352d4948879a3bdb519ea97503",
        "description": "Punto de llegada: Establece conclusiones sobre lo comprendido, contrastando su experiencia y conocimiento con el contexto sociocultural del ensayo literario y del autor.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "ec161122b3bf43ff8fdaf6042e362f02",
        "description": "Punto de llegada:  Deduce diversas relaciones lógicas entre las ideas del ensayo literario (causa-efecto) a partir de información de detalle, contrapuesta y ambigua del texto.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "ea9cbf4df6152d6ac437d4acf17583d1",
        "description": "Punto de llegada: Emplea palabras extranjeras, latinas u otras de casos especiales correctamente escritas y acentuadas, que contribuyen al desarrollo de las ideas del tema del ensayo literario.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "17991084f6ea4879b836e7d7b6124ff2",
        "description": "Punto de llegada: Utiliza recursos gramaticales (el sustantivo y el adjetivo) y ortográficos (por ejemplo, casos especiales de acentuación, la acentuación de palabras extranjeras y latinas) que contribuyen al sentido de su texto.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "8964bea74f174813a8f7fdaf0a71d2be",
        "description": "Punto de llegada: Recupera información explícita que escucha en textos orales seleccionando detalles y datos específicos.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "35384b271f244019883fe5e148b37ab8",
        "description": "Punto de llegada: Explica el tema y propósito comunicativo de los textos orales.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "a8214079d6de47b9a8b7ad2d64fe28bd",
        "description": "Punto de llegada: Distingue lo relevante de lo complementario, clasificando y sintetizando la información.",
        "idAPI": "",
        "learningLevelRefId": "420c0fc185b71fa71cd35a6d0d49cdc1",
        "achievementCode": ""
      },
      {
        "id": "1b1c743626a44d2185e98e722548c24b",
        "description": "Justifica la elección o la recomendación de textos literarios de su preferencia cuando los comparte con otros.",
        "idAPI": "",
        "learningLevelRefId": "8904d6b30b48bb2648e03003c92121f5",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 38,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
