[
  {
    "unitid": "PE22_CT5_U06_sec",
    "title": "Unidad 6",
    "subtitle": "Energía eléctrica con imanes",
    "contents": [
      {
        "pageId": "415ffab0a1ca1d9cd2520c9b1ba4b2b5",
        "pageTitle": "Portada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#415ffab0a1ca1d9cd2520c9b1ba4b2b5",
        "content": " ? Energía&nbsp;eléctrica&nbsp;con imanes Unidad 6 Lo que voy a aprender Image title Realizarás una indagación&nbsp;sobre el funcionamiento de los transformadores y sus aplicaciones. Diseñarás un mecanismo experimental para variar la intensidad de corriente eléctrica inducida, analizarás los datos obtenidos, evaluarás y comunicarás&nbsp;los resultados. Comprobarás experimentalmente las leyes de la inducción electromagnética y determinará las condiciones bajo las cuales se produce la inducción.&nbsp;Finalmente, aplicarás estas leyes y principios a inventos y determinarás el rol de la ciencia en las actividades de producción. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. &nbsp;Espacio MakerReceptor de radio Image title Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker",
        "content_alu": " ? Energía&nbsp;eléctrica&nbsp;con imanes Unidad 6 Lo que voy a aprender Image title Realizarás una indagación&nbsp;sobre el funcionamiento de los transformadores y sus aplicaciones. Diseñarás un mecanismo experimental para variar la intensidad de corriente eléctrica inducida, analizarás los datos obtenidos, evaluarás y comunicarás&nbsp;los resultados. Comprobarás experimentalmente las leyes de la inducción electromagnética y determinará las condiciones bajo las cuales se produce la inducción.&nbsp;Finalmente, aplicarás estas leyes y principios a inventos y determinarás el rol de la ciencia en las actividades de producción. &nbsp;Espacio MakerReceptor de radio Image title Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Espacio Maker"
      },
      {
        "pageId": "370fb6fa3b9020619d02d7a8baf8fd65",
        "pageTitle": "Punto de partida",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#370fb6fa3b9020619d02d7a8baf8fd65",
        "content": " ? Punto de partida Dirija la atención de los estudiantes en la situación descrita. Pregúnteles si han observado algún objeto similar cerca a sus casas o en alguna otra localidad. Luego, guíelos a reflexionar sobre las preguntas planteadas y a fundamentar sus respuestas a partir de sus conocimientos previos.Permita que los estudiantes formulen sus hipótesis sobre el funcionamiento de los trasformadores a partir de la pregunta planteada en el reto. Establezca las pautas necesarias para que desarrollen la pregunta que les plantea el reto.Tenga en cuenta que esta evaluación diagnóstica le permitirá conocer en qué situación se encuentran los estudiantes con respecto a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. A partir de los resultados obtenidos, podrá determinar las estrategias para desarrollar las sesiones de aprendizaje. Cerca de la casa de Diego, unos trabajadores estuvieron colocando unos cajones enormes junto a los postes de electricidad. Él, que era muy curioso, estuvo esperando atentamente a que terminaran para acercarse a investigar qué eran. Luego de una semana por fin pudo hacerlo, aunque se topó con un letrero enorme que decía “¡Peligro, alto voltaje!”.Desilusionado, al llegar a casa consultó con su familia si alguien sabía qué eran esos objetos, a lo que su hermana respondió que eran transformadores y que tenían como función disminuir&nbsp;la tensión eléctrica que provenía de la&nbsp;central hidroeléctrica, ya que&nbsp;sería muy peligroso que&nbsp;en las viviendas&nbsp;se suministre cantidades tan elevadas de&nbsp;voltaje. Image title  ¿Qué función cumplen los transformadores?  ¿Por qué crees que son necesarios los transformadores eléctricos?  ¿Qué riesgos crees que existen al acercarse a un transformador de esta dimensión? Mi reto ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1.&nbsp; Selecciona el diagrama que no represente el campo eléctrico correctamente.&nbsp; A B C Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe el campo eléctrico como una perturbación del medio originado por una carga eléctrica y utiliza líneas de campo para describirla.Habilidad: AnalizarRespuesta:&nbsp;C 2. Arrastra las cajas para completar el siguiente&nbsp;texto.      La intensidad del campo eléctrico es una cantidad física &nbsp;&nbsp;. Para determinar su valor numérico se debe&nbsp;&nbsp;&nbsp; la&nbsp;&nbsp;&nbsp; eléctrica por la constante de Coulomb y&nbsp;&nbsp;&nbsp;este producto entre el cuadrado de &nbsp;la&nbsp;&nbsp;&nbsp;de la carga al punto donde se desee calcular la intensidad del campo.&nbsp;    distancia escalar vectorial derivada carga dividir longitud multiplicar Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativamente el campo eléctrico.Habilidad:&nbsp;EvaluarRespuesta:&nbsp;vectorial, multiplicar, carga, dividir, distancia. 3. Calcula el módulo del campo eléctrico producido por un objeto con&nbsp;carga eléctrica&nbsp;de&nbsp;10 pC a&nbsp;60 m de distancia. Luego, marca&nbsp;tu repuesta.&nbsp;Considera la constante de Coulomb K&nbsp;= 910&nbsp;9&nbsp;Nm2/C2. 1,5 mN/C 0,25 mN/C 0,025 mN/C 0,015 mN/C Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativamente el campo eléctrico.Habilidad: ComprenderRespuesta: 0,025 mN/C 4.&nbsp; ¿Qué proposición describe el resultado del experimento de Oersted? Marca. Al acercar un imán a un conductor eléctrico se produce una corriente eléctrica. La intensidad de corriente eléctrica produce un campo magnético. La variación del campo magnético produce una corriente eléctrica. Todo campo magnético provoca un campo magnético. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece la relación entre la intensidad de la corriente eléctrica y el campo magnético.Habilidad: ComprenderRespuesta: La intensidad de corriente eléctrica produce un campo magnético. 5.&nbsp; Calcula la fuerza magnética que experimenta una partícula positiva de 6 mC en la siguiente situación. Selecciona tu respuesta. Image title 12 N 24 N 36 N 48 N Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Utiliza una ecuación para medir la fuerza magnética de una carga en movimiento.Habilidad: ComprenderRespuesta: 24 N 6.&nbsp; ¿Qué trayectoria seguirá la partícula de la pregunta anterior, al ingresar al campo magnético? Marca. Image title A B C Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Grafica mediante vectores, la velocidad de una carga eléctrica, el campo magnético y la fuerza magnética producida por esta interacción.Habilidad: AnalizarRespuesta: C 7. Un conductor eléctrico recto se encuentra dentro de un campo magnético uniforme tal como se muestra en la figura, ¿qué dirección tiene la fuerza magnética que experimenta? Dibuja la fuerza magnética. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica la dirección de la fuerza magnética en un conductor eléctrico por el cual circula corriente eléctrica.Habilidad: ComprenderRespuesta:&nbsp; Image title 8. ¿Qué afirmación es cierta respecto la inducción electromagnética? Marca. Es el mecanismo por el cual se transforma un campo magnético en un campo eléctrico. Es una forma de generar energía eléctrica debido a la variación de ondas electromagnéticas. Es una forma de generar energía eléctrica debido a la variación de un campo magnético. Es el mecanismo por el cual se transforma un campo eléctrico en un campo magnético. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cómo se produce la inducción electromagnética.Habilidad: AplicarRespuesta: Es una forma de generar energía eléctrica debido a la variación de un campo magnético. 9.&nbsp; La ley de Faraday establece que, cuando existe una variación en el flujo magnético respecto al tiempo, se genera una fuerza electromotriz. ¿Qué ecuación representa esta ley? Marca.     Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Utiliza la ley de Faraday para determinar el valor de la fuerza electromotriz inducida.Habilidad:&nbsp;AnalizarRespuesta:  10. ¿Qué instrumento se puede utilizar para determinar el correcto funcionamiento de un transformador? Marca. Osciloscopio Voltímetro Gausímetro Amperímetro Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: AnalizarRespuesta: Voltímetro Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Flujo eléctrico Flujo magnético Motores y generadores eléctricos Inducción electromagnética 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes.&nbsp; Entender la información. 3. ¿Cómo superaste las dificultades que se presentaron?",
        "content_alu": " ? Punto de partida Cerca de la casa de Diego, unos trabajadores estuvieron colocando unos cajones enormes junto a los postes de electricidad. Él, que era muy curioso, estuvo esperando atentamente a que terminaran para acercarse a investigar qué eran. Luego de una semana por fin pudo hacerlo, aunque se topó con un letrero enorme que decía “¡Peligro, alto voltaje!”.Desilusionado, al llegar a casa consultó con su familia si alguien sabía qué eran esos objetos, a lo que su hermana respondió que eran transformadores y que tenían como función disminuir&nbsp;la tensión eléctrica que provenía de la&nbsp;central hidroeléctrica, ya que&nbsp;sería muy peligroso que&nbsp;en las viviendas&nbsp;se suministre cantidades tan elevadas de&nbsp;voltaje. Image title  ¿Qué función cumplen los transformadores?  ¿Por qué crees que son necesarios los transformadores eléctricos?  ¿Qué riesgos crees que existen al acercarse a un transformador de esta dimensión? Mi reto ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico? ¿Qué recuerdo? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1.&nbsp; Selecciona el diagrama que no represente el campo eléctrico correctamente.&nbsp; A B C 2. Arrastra las cajas para completar el siguiente&nbsp;texto.      La intensidad del campo eléctrico es una cantidad física &nbsp;&nbsp;. Para determinar su valor numérico se debe&nbsp;&nbsp;&nbsp; la&nbsp;&nbsp;&nbsp; eléctrica por la constante de Coulomb y&nbsp;&nbsp;&nbsp;este producto entre el cuadrado de &nbsp;la&nbsp;&nbsp;&nbsp;de la carga al punto donde se desee calcular la intensidad del campo.&nbsp;    distancia escalar vectorial derivada carga dividir longitud multiplicar 3. Calcula el módulo del campo eléctrico producido por un objeto con&nbsp;carga eléctrica&nbsp;de&nbsp;10 pC a&nbsp;60 m de distancia. Luego, marca&nbsp;tu repuesta.&nbsp;Considera la constante de Coulomb K&nbsp;= 910&nbsp;9&nbsp;Nm2/C2. 1,5 mN/C 0,25 mN/C 0,025 mN/C 0,015 mN/C 4.&nbsp; ¿Qué proposición describe el resultado del experimento de Oersted? Marca. Al acercar un imán a un conductor eléctrico se produce una corriente eléctrica. La intensidad de corriente eléctrica produce un campo magnético. La variación del campo magnético produce una corriente eléctrica. Todo campo magnético provoca un campo magnético. 5.&nbsp; Calcula la fuerza magnética que experimenta una partícula positiva de 6 mC en la siguiente situación. Selecciona tu respuesta. Image title 12 N 24 N 36 N 48 N 6.&nbsp; ¿Qué trayectoria seguirá la partícula de la pregunta anterior, al ingresar al campo magnético? Marca. Image title A B C 7. Un conductor eléctrico recto se encuentra dentro de un campo magnético uniforme tal como se muestra en la figura, ¿qué dirección tiene la fuerza magnética que experimenta? Dibuja la fuerza magnética. 8. ¿Qué afirmación es cierta respecto la inducción electromagnética? Marca. Es el mecanismo por el cual se transforma un campo magnético en un campo eléctrico. Es una forma de generar energía eléctrica debido a la variación de ondas electromagnéticas. Es una forma de generar energía eléctrica debido a la variación de un campo magnético. Es el mecanismo por el cual se transforma un campo eléctrico en un campo magnético. 9.&nbsp; La ley de Faraday establece que, cuando existe una variación en el flujo magnético respecto al tiempo, se genera una fuerza electromotriz. ¿Qué ecuación representa esta ley? Marca.     10. ¿Qué instrumento se puede utilizar para determinar el correcto funcionamiento de un transformador? Marca. Osciloscopio Voltímetro Gausímetro Amperímetro Mis metas de aprendizaje A partir de las actividades realizadas, has podido saber cuáles son tus conocimientos previos y expectativas en relación con los aprendizajes esperados para esta unidad. Ahora, planifica tu trabajo. 1. ¿Qué temas te gustaría profundizar?&nbsp; Flujo eléctrico Flujo magnético Motores y generadores eléctricos Inducción electromagnética 2. ¿Qué habilidades crees que necesitas practicar? Relacionar con lo que conoces de esa información. Reconocer características. Identificar la relación entre los elementos. Identificar las partes importantes.&nbsp; Entender la información. 3. ¿Cómo superaste las dificultades que se presentaron?"
      },
      {
        "pageId": "38a3505de7da322803490e197a2f862c",
        "pageTitle": "Lección 1. Cargas eléctricas e imanes",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#38a3505de7da322803490e197a2f862c",
        "content": " ? Lección 1 Cargas&nbsp;eléctricas e imanes Para iniciar¿Cómo se relacionan las cargas eléctricas y la intensidad de corriente eléctrica?¿Qué materiales poseen propiedades magnéticas? Realice un repaso sobre las partículas fundamentales en el átomo y haga énfasis en la carga eléctrica como una propiedad intrínseca de la materia. Describan brevemente&nbsp;la cuantización de la carga eléctrica y los procesos de electrización.Realice una dinámica que manifieste la naturaleza eléctrica de la materia, (por ejemplo, electrizar el cabello de un estudiante frotándolo con&nbsp;seda) luego, pida a los estudiantes que describan el fenómeno observado como una secuencia de pasos.Considerando los puntos anteriores, forme grupos con&nbsp;los estudiantes y solicíteles que elaboren un cuadro comparativo entre la carga eléctrica y la carga magnética. La electricidad y el magnetismo son fenómenos físicos que se manifiestan como la&nbsp;atracción o repulsión entre objetos, estos han sido observados desde épocas griegas,&nbsp;sin embargo, describir su naturaleza e identificar la relación que existe entre ellos&nbsp;ha sido un proceso de cientos de años, y en algunas etapas desordenado.&nbsp;Por ejemplo,&nbsp;las cargas eléctricas fueron descubiertas a finales&nbsp;del año mil ochocientos, pero la relación entre el magnetismo y la corriente eléctrica ya era conocida&nbsp;desde mil ochocientos veinte. Una vez explicada la naturaleza eléctrica&nbsp;de la materia por pequeñas cargas eléctricas positivas, negativas y neutras, se&nbsp; introdujeron los conceptos de campo eléctrico y campo magnético. Con ello se explica&nbsp;la interacción entre estas cargas&nbsp;y finalmente se justifican los&nbsp;fenómenos observados hace miles de años.   El ámbar Tales de Mileto fue el primero en registar un fenómeno electrostático. Descubrió que al&nbsp;frotar un pedazo de&nbsp;ámbar con la piel, este atraía&nbsp;objetos más livianos&nbsp;como la paja. Aunque no logró&nbsp;explicar el fenómeno, creía que esta propiedad residía en el objeto frotado, es decir, en el ámbar. La palabra electricidad deriva de&nbsp;esta situación, ya que proviene de la palabra elektron, que en griego significa ámbar. Image title La piedra imán La atracción magnética ya era conocida&nbsp;por los antiguos griegos. Se cree que el término magnetismo tiene origen en la ciudad griega Magnesia, ciudad en la que abundaba un mineral capaz de atraer el hierro. Dicho mineral fue llamado magnetita, y ahora sabemos que está formado por óxidos de hierro. Al parecer, existen otras civilizaciones, como la olmeca o china,&nbsp;que descubrieron la naturaleza magnética, sin embargo, aún no hay evidencias concretas.&nbsp; Image title De Magnete William Gilbert publica su trabajo llamado De magnete (\"Sobre el imán\").&nbsp;En el que&nbsp;muestra resultados de sus múltiples experimentos con imanes y diferencia por primera vez&nbsp;entre el efecto magnético y la electricidad estática, además,&nbsp;introduce los términos atracción eléctrica, fuerza eléctrica y polo magnético.Aunque describió el campo magnético de la Tierra en términos filosóficos, sacó conclusiones muy por delante de su tiempo, por ejemplo,&nbsp;que la Tierra debe girar alrededor de su eje para producir un campo magnético asociado.&nbsp; Image title Cargas positivas y negativas Benjamín Franklin postula su teoría&nbsp;teoría de cargas positivas y negativas, indicando que la&nbsp;primera es la que se desplaza respecto a la segunda para producir la electricidad (a&nbsp;la fecha, sabemos que son las cargas negativas las que se desplazan y no las cargas positivas),&nbsp;sugirió la naturaleza eléctrica de los rayos y propuso una varilla alta y conectada a tierra como protección contra los rayos. Además, construyó&nbsp;un prototipo de condensador eléctrico.&nbsp; Image title La fuerza eléctrica Charles Coulomb midió&nbsp;la fuerza eléctrica de dos objetos cargados eléctricamente utilizando una balanza de torsión. Como resultado se enunció&nbsp;la ley de Coulomb,&nbsp;que establece&nbsp; que la atracción del fluido eléctrico llamado positivo por el fluido eléctrico, comúnmente llamado negativo, es proporcional al inverso del cuadrado de la distancia. Continuó mostrando que, para un objeto metálico cargado u otro objeto conductor, toda la carga reside en la superficie, sin importar la forma del objeto. Image title La intensidad de corriente y el magnetismo Durante una conferencia en la que también realizaba experimentos,&nbsp;Christian Hans Orsted notó el movimiento de la aguja de una brújula en presencia de una corriente eléctrica. Luego de analizar el fenómeno, escribió el&nbsp;artículo titulado Circa effectum conflictus electric in acum magneticam&nbsp;(\"Experimentos sobre el efecto de una corriente de electricidad en la aguja magnética\"), esto dio lugar al nacimiento de una nueva era científica, base de toda la tecnología que nos rodea en la actualidad. Image title Descubrimiento del electrón Joseph Thomson realizó diversos experimentos con un tubo de rayos catódicos. El&nbsp;tubo estaba conectado por el cátodo y el ánodo (metales incrustrados en el vidrio) a cables por los que se le suministraba un alto&nbsp;voltaje. Al suministrar voltaje, desde el cátodo se originaban los rayos catódicos que al impactar&nbsp;en el extremo derecho del tubo producían&nbsp;destellos. Thomson afirmaba que la naturaleza de estos rayos era eléctrica, es decir, que estaba formado por partículas con carga. Para verificar su hipótesis, colocó&nbsp;un par de imanes cerca al tubo para generar un campo magnético, de esta forma, los rayos catódicos deberían desviarse de su trayectoria original dependiendo de su carga eléctrica. Luego de muchas observaciones, Thomson concluyó lo siguiente:Los rayos catódicos están formados por corpúsculos, que ahora llamamos electrones.Los corpúsculos son parte del átomo.Los corpúsculos son los únicos elementos del átomo (teoría atómica de Thomson). Descubrimiento del protón En su famoso experimento de la lámina de oro.&nbsp;Rutherford colocó una muestra de radio (un metal radiactivo) dentro de una caja de plomo con un pequeño agujero. La mayoría de la radiación que emitía el metal era absorbida por el plomo, pero un rayo delgado de partículas era capaz de escapar del agujero en la dirección de la lámina de oro. La lámina estaba rodeada de una pantalla detectora que destellaba cuando una partícula&nbsp;la golpeaba. Al analizar los lugares en los que se producían los destellos, Rutherford pudo deducir la existencia del núcleo atómico y que este contenía carga positiva. Image title La carga eléctrica del electrón Millikan ideó la forma de determinar la carga eléctrica de pequeñas gotas de aceite&nbsp;que se encontraban&nbsp;bajo la influencia de un campo eléctrico; para ello, empleó un dispositivo que constaba de una cámara formada por un par de placas metálicas, un aspersor y un microscopio con graduación interior, a través del cual podía observar las gotas de aceite. Como resultado de su experimento, logra determinar la relación entre la carga eléctrica del electrón y su masa (qe-/me-). Image title Descubrimiento del neutrón Desde los tiempos de Rutherford se sabía que en la mayoría de los átomos, el número de masa atómica A de los núcleos, era&nbsp;un poco más que el doble del número atómico Z, y que casi&nbsp;toda la masa del átomo se concentraba en el&nbsp;núcleo. Esto implicaba la existencia de una partícula neutra en el núcleo atómico. Chadwick, bombardeó una lámina de oro con partículas alfa, analizó los resultados de este experimento y fue capaz de determinar la masa del neutrón.Sobre el descubrimiento del neutrón, es importante mencionar que el peruano Santiago Antúnez de Mayolo presentó su \"Hipótesis sobre la constitución de la materia\" en el Tercer Congreso Científico Panamericano en Lima, ocho años antes que Chadwick. Image title Campo eléctrico Cargas eléctricasDependiendo de la cantidad de electrones (e-) y protones (p+) que contenga un objeto, este&nbsp;podrá tener carga positiva, negativa o neutra.      &nbsp;Positivo   # e- &lt; #p+&nbsp;       &nbsp;Negativa   # e- &gt; # p+       &nbsp;Neutra   # e- = # p+    La materia está formada por átomos, y estos a su vez, por protones, electrones y neutrones. Como resultado, la materia puede estar cargada eléctricamente o puede ser neutra. Cuando la materia está cargada, ya sea positiva o negativamente, el espacio que la rodea se ve perturbado, generándose un campo eléctrico. A pesar de que el campo eléctrico es invisible a nuestros ojos, afirmamos su existencia por los efectos observables que produce en su entorno. Veamos, por ejemplo, los efectos del campo eléctrico de un generador de Van de Graff. Campo eléctrico de un generador de Van de Graff El generador de Van de Graff es un sistema mecánico eléctrico que acumula grandes cantidades de cargas eléctricas en una esfera metálica. Utiliza una banda transportadora y la fricción en su funcionamiento. Image title De la experiencia se sabe que el&nbsp;campo eléctrico es más intenso en los lugares más cercanos a la carga eléctrica, en este caso, cerca de la esfera metálica. Image title Al acercar los papeles envueltos de aluminio, el campo eléctrico de la esfera transmite una fuerza eléctrica que provoca que los papeles se muevan.El cabello se polariza, es decir, un extremo se carga positivamente y el otro negativamente&nbsp;(esta configuración de cargas se debe a la forma geométrica del cabello).Cuando se acerca la esfera pequeña, se produce una descarga eléctrica (pequeños rayos luminosos)&nbsp;por la diferencia de potenciales eléctricos. Una vez que los potenciales se igualan la descarga cesa. Líneas del campo eléctrico Para representar el campo eléctrico se utilizan líneas de campo, las cuales indican la trayectoria que seguiría una partícula cargada positivamente si es colocada dentro del campo eléctrico, es decir, en el entorno de la carga. Observemos las líneas de campo en cuatro situaciones: una partícula positiva, una partícula negativa, dos partículas con carga del mismo signo y dos con signos opuestos. Campo eléctrico de una carga eléctricaSupongamos que tenemos una carga eléctrica positiva aislada de cualquier otra carga eléctrica, las líneas del campo eléctrico serán radiales y salientes en todas las direcciones. De igual forma, si reemplazamos la carga positiva por una negativa, las líneas de campo serán radiales y en todas las direcciones, sin embargo, serán líneas entrantes a la carga. Image title Image title Pida a los estudiantes que dibujen una carga eléctrica, puede ser postivia o negativa, luego, indíqueles que dibujen las líneas de campo en tres dimensiones. Por último, pídales que dibujen una carga positiva en el campo y que analicen lo que ocurriría con esta carga secundaria. Campo eléctrico de dos cargas eléctricasAl tener dos cargas eléctricas, las líneas de campo mantendrán la misma convención, serán radiales y salientes de las cargas positivas, radiales y entrantes en&nbsp;las cargas negativas.&nbsp; En todos los&nbsp;ejemplos, se mantienen constantes las siguientes características:Las líneas de campo no se cruzan.Las líneas de campo son salientes en una carga positiva y entrantes en una carga negativa.A mayor cantidad de líneas, mayor intensidad del campo eléctrico. Entregue a los estudiantes configuraciones espaciales de tres o más cargas eléctricas y pídales que esbocen las líneas del campo eléctrico.&nbsp;Luego, solicíteles que grafiquen la fuerzas&nbsp;eléctrica&nbsp;descrita&nbsp;por la ley de Coulomb y realice la siguiente pregunta: ¿cómo se relaciona la dirección de las líneas de campo y la dirección de la fuerza eléctrica? Intensidad del campo eléctrico Para cuantificar el campo eléctrico utilizaremos una cantidad vectorial a la que denominaremos intensidad del campo eléctrico &nbsp;y lo expresaremos en&nbsp;. Su dirección está determinada por las líneas de campo eléctrico, ya que&nbsp;van en la misma dirección. Para calcular su módulo usaremos la ecuación que se muestra. Veamos el campo eléctrico generado por la carga Q en tres puntos cualesquiera del espacio. En la ecuación, Q es la carga eléctrica, d es la distancia entre el punto P y la carga Q y k es la constante de Coulomb (). Pida a los estudiantes que&nbsp;representen el&nbsp;campo eléctrico de dos cargas eléctricas de diferente signo que están interactuando. Luego, deberán graficar el&nbsp;vector intensidad de campo eléctrico y la&nbsp;fuerza eléctrica, Finalmente pídales que describan la relación entre las líneas de campo, la intensidad de campo y la fuerza eléctrica. Flujo eléctrico Para describir esta cantidad partiremos de la siguiente analogía: si colocamos un hula hula de forma vertical en el cauce de un río, observamos que cierta cantidad de agua pasa a través de él. Mientras mayor sea el área que encierra el hula hula, mayor cantidad de agua pasará por él. Si aumenta el caudal del río, es decir , la cantidad de agua, también por el hula hula ingresará mayor cantidad de agua, sin embargo, si vamos inclinando el hula hula hasta que esté de forma horizontal, la cantidad de agua que ingresa irá disminuyendo. En esta situación, el agua representa al campo eléctrico y el flujo eléctrico es la cantidad de agua que atraviesa el hula hula. Image title Cuantitativamente el flujo depende del área establecida por el cual atraviesa el campo eléctrico, la intensidad del campo eléctrico y el ángulo que forman el área y la dirección del campo. Por grupos, pida a los estudiantes que elaboren otra analogía para explicar el flujo eléctrico, además, deberán identificar los&nbsp;parámetros que producen un mayor flujo eléctrico. Campo magnético Al igual que el campo eléctrico, el campo magnético es una perturbación en el medio, pero&nbsp;producida por un imán. Este campo tampoco es invisible a nuestros ojos, pero sus efectos sí son observables. Por ejemplo, si colocamos limaduras de hierro cerca a un imán estos se alinearán tal como se muestra en el video. Las auroras polaresUna muestra de la interacción del campo magnético terrestre y las partículas emitidas por el Sol son las vistosas luces observadas en el cielo desde regiones cerca a los polos. Transcription Para representar el campo magnético también se utilizan líneas de campo, observemos su forma en las siguientes situaciones: Situación 1 Se tiene un imán aislado, es decir, no existe ningún otro imán que esté interactuando con él. Image title La intensidad del campo magnético del imán&nbsp;es mayor en los lugares donde&nbsp;hay más líneas de campo, en este caso en los polos. Situación 2 Colocamos dos imanes alineados, de tal forma que el polo norte magnético de uno esté&nbsp;cerca al polo sur magnético del otro. Image title Las líneas del campo salen del polo norte magnético e ingresan al polo sur magnético, debido a esto, en la parte central de la imagen, las líneas salen de un imán e ingresan al otro y esto se manifiesta en la atracción de los imanes. Situación 3 Colocamos dos imanes alineados, de tal forma que el polo norte magnético de uno esté&nbsp;cerca al polo norte&nbsp;magnético del otro. Image title Las líneas del campo magnético también salen del polo norte magnético e ingresan al polo sur magnético. En esta configuración, en la parte central de la imagen, las líneas de campo de un imán no ingresan al otro, más bien, se alejan unas de otras, esto se manifiesta como una repulsión entre los imanes.&nbsp; Pida a los estudiantes que grafique las líneas de campo al colocar dos imanes alineados, mantieniendo cerca el polo sur magnético de uno con el polo sur magnético del otro.&nbsp; Flujo magnético De forma similar al flujo eléctrico, el flujo magnético es una cantidad escalar que indica la cantidad de líneas de campo magnético que atraviesan una determinada área. El experimento de Oersted Este experimento es la primera evidencia de la relación entre la electricidad y el magnetismo, a pesar de su sencillez y de que no presenta resultados cuantitativos muestra que ¡la corriente eléctrica puede producir un campo magnético e incluso mover un imán!&nbsp; Image title Intensidad del campo magnético Luego de establecer que un campo magnético puede ser provocado no solo por un imán sino también por una corriente eléctrica, es decir, por cargas eléctricas en movimiento, los físicos iniciaron el estudio de esta nueva área de la física y encontraron ecuaciones para medir la intensidad del campo magnético provocado por cargas eléctricas. Veamos algunas situaciones puntuales. El teslaLa unidad de la intensidad del campo magnético en el sistema internacional de medidas es el tesla, su símbolo es una T.          Intensidad del campo magnético de una carga en movimiento Consideremos dos cargas eléctricas que se están desplazando con una velocidad constante por la línea punteada, sabemos por el experimento de Oersted que generarán un campo magnético. Para hallar la dirección del vector intensidad de&nbsp;campo magnético en un punto, aplicamos la regla de la mano derecha y obtenemos que la carga q1 produce un campo magnético vertical hacia arriba. Sin embargo, cuando las cargas son negativas, la dirección del campo es el opuesto al que indica la regla. Este cambio de dirección se debe hacer siempre que las cargas sean negativas. Image title Image title Image title Image title Finalmente, para determinar el módulo de la intensidad del&nbsp;campo magnético (en ambas situaciones), utilizaremos la siguiente ecuación:&nbsp; Image title uo: constante de permeabilidad igual a&nbsp;4π ∙ 10-7 .r: vector que une la carga y &nbsp;punto en el que se desea calcular .α: ángulo que forman la velocidad y el vector radio. Intensidad del campo magnético de un conductor eléctrico&nbsp; La corriente eléctrica genera un campo magnético, este campo puede ir en sentido horario o antihorario alrededor del conductor. Para determinar su intensidad, primero debemos determinar las líneas del campo magnético utilizando la segunda regla de la mano derecha. Aplicando la regla, obtenemos que las líneas del campo magnético son círculos concéntricos alrededor del conductor. El vector intensidad del campo magnético es tangente a una de estas líneas. Dibujemos y hallemos el módulo de la intensidad del campo magnético en un punto cualquiera P.&nbsp; Una vez que hemos dibujado el vector intensidad de campo magnético, hallamos su módulo con la siguiente ecuación: Image title uo:&nbsp;constante de permeabilidad igual a&nbsp;4π ∙ 10-7 .I: intensidad de corriente eléctrica.r: distancia mínima del punto&nbsp;al conductor. Pida a los estudiantes que encuentren una nueva ecuación para calcular el campo magnético generado por un conductor infinito. Oriente a los estudiantes a&nbsp;enfocarse&nbsp;en los valores necesarios del ángulo alfa y beta para caracterizar un conductor infinito. Intensidad del campo magnético de una bobina&nbsp; Una bobina es un enrollamiento helicoidal de un alambre, por lo general con sección transversal circular. Suele tener cientos de vueltas muy apretadas, cada una de la cuales puede considerarse como una espira circular. Hallamos la dirección del campo magnético utilizando la segunda regla de la mano derecha. Image title Calcularemos la intensidad del campo magnético en la parte central del interior de la bobina con la ecuación que se muestra a continuación: Image title uo= 4π ∙ 10-7 N: cantidad de espiras.L: longitud de la bobina.n: número de vueltas por unidad de longitud (N/L). Actividades 1. Selecciona una caja de cada columna para relacionarlas. Carga eléctrica positiva Líneas de campo eléctrico Carga eléctrica negativa Campo eléctrico Representación matemática del campo eléctrico. Perturbación del espacio circundante a una carga eléctrica. Líneas de campo entrantes hacia la carga. Líneas de campo salientes de la carga. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe el campo eléctrico como una perturbación del medio originado por una carga eléctrica y utiliza líneas de campo para describirla.Habilidad: ComprenderRespuesta: ID, IIA, IIIC, IVB. 2. Se tiene una esfera metálica cargada con 200 C, ¿en qué relación se encuentra la intensidad del campo eléctrico en B&nbsp;y la intensidad del campo eléctrico en A? Marca. Image title 4 1/2 1/4 1/3 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativamente el campo eléctrico.Habilidad: ComprenderRespuesta: 1/4 3. Arrastra las cajas para ordenar el flujo eléctrico de mayor a menor. Flujo en el A1 Flujo en el A4 Flujo en el A3 Flujo en el A2 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el campo eléctrico con el flujo eléctrico.Habilidad: AnalizarRespuesta: A1 &gt; A3 &gt; A4 &gt; A2. 4. Dibujar el campo magnético del imán. &nbsp; Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Describe el campo magnético como una perturbación del medio originado por una carga magnética y utiliza líneas de campo para describirla.Habilidad: ComprenderRespuesta:&nbsp; Image title 5. Se tiene el siguiente campo magnético representado por líneas de campo. Marca la proposición correcta. Image title Si consideramos un área que este en el plano XY, por el no se registra un flujo magnético. Si consideramos un área que este en el plano YZ, por el no se registra un flujo magnético. Si consideramos un área que este en el plano XZ, por el se registra un flujo magnético. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el campo magnético con el flujo magnético.Habilidad: ComprenderRespuesta: Si consideramos un área que este en el plano XY, por el no se registra un flujo magnético. 6. Selecciona V (verdadero) o F (falso) según corresponda. En el experimento de Oersted se calcula experimentalmente la intensidad del campo magnético. Oersted&nbsp;con su experimento, demuestra que los imanes siempre tienen dos polos magnéticos. Según el experimento de Oersted, el campo eléctrico de una carga positiva tiene dirección radial saliendo de la carga. Toda corriente eléctrica genera un campo magnético a su alrededor. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece la relación entre la intensidad de la corriente eléctrica y el campo magnético.Habilidad: ComprenderRespuesta: F, F, F, V. 7. La imagen muestra un conductor infinito por el cual pasa una intensidad de corriente eléctrica de&nbsp; 2 A. Calcula el campo magnético en el punto P, luego, marca la respuesta. Image title 40 T 10 T 20 T 30 T Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cualitativa y cuantitativamente el campo magnético generado por una carga eléctrica en movimiento y un conductor eléctrico que transporta corriente eléctrica.Habilidad: ComprenderRespuesta: 20 T. ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?",
        "content_alu": " ? Lección 1 Cargas&nbsp;eléctricas e imanes Para iniciar¿Cómo se relacionan las cargas eléctricas y la intensidad de corriente eléctrica?¿Qué materiales poseen propiedades magnéticas? La electricidad y el magnetismo son fenómenos físicos que se manifiestan como la&nbsp;atracción o repulsión entre objetos, estos han sido observados desde épocas griegas,&nbsp;sin embargo, describir su naturaleza e identificar la relación que existe entre ellos&nbsp;ha sido un proceso de cientos de años, y en algunas etapas desordenado.&nbsp;Por ejemplo,&nbsp;las cargas eléctricas fueron descubiertas a finales&nbsp;del año mil ochocientos, pero la relación entre el magnetismo y la corriente eléctrica ya era conocida&nbsp;desde mil ochocientos veinte. Una vez explicada la naturaleza eléctrica&nbsp;de la materia por pequeñas cargas eléctricas positivas, negativas y neutras, se&nbsp; introdujeron los conceptos de campo eléctrico y campo magnético. Con ello se explica&nbsp;la interacción entre estas cargas&nbsp;y finalmente se justifican los&nbsp;fenómenos observados hace miles de años.   El ámbar Tales de Mileto fue el primero en registar un fenómeno electrostático. Descubrió que al&nbsp;frotar un pedazo de&nbsp;ámbar con la piel, este atraía&nbsp;objetos más livianos&nbsp;como la paja. Aunque no logró&nbsp;explicar el fenómeno, creía que esta propiedad residía en el objeto frotado, es decir, en el ámbar. La palabra electricidad deriva de&nbsp;esta situación, ya que proviene de la palabra elektron, que en griego significa ámbar. Image title La piedra imán La atracción magnética ya era conocida&nbsp;por los antiguos griegos. Se cree que el término magnetismo tiene origen en la ciudad griega Magnesia, ciudad en la que abundaba un mineral capaz de atraer el hierro. Dicho mineral fue llamado magnetita, y ahora sabemos que está formado por óxidos de hierro. Al parecer, existen otras civilizaciones, como la olmeca o china,&nbsp;que descubrieron la naturaleza magnética, sin embargo, aún no hay evidencias concretas.&nbsp; Image title De Magnete William Gilbert publica su trabajo llamado De magnete (\"Sobre el imán\").&nbsp;En el que&nbsp;muestra resultados de sus múltiples experimentos con imanes y diferencia por primera vez&nbsp;entre el efecto magnético y la electricidad estática, además,&nbsp;introduce los términos atracción eléctrica, fuerza eléctrica y polo magnético.Aunque describió el campo magnético de la Tierra en términos filosóficos, sacó conclusiones muy por delante de su tiempo, por ejemplo,&nbsp;que la Tierra debe girar alrededor de su eje para producir un campo magnético asociado.&nbsp; Image title Cargas positivas y negativas Benjamín Franklin postula su teoría&nbsp;teoría de cargas positivas y negativas, indicando que la&nbsp;primera es la que se desplaza respecto a la segunda para producir la electricidad (a&nbsp;la fecha, sabemos que son las cargas negativas las que se desplazan y no las cargas positivas),&nbsp;sugirió la naturaleza eléctrica de los rayos y propuso una varilla alta y conectada a tierra como protección contra los rayos. Además, construyó&nbsp;un prototipo de condensador eléctrico.&nbsp; Image title La fuerza eléctrica Charles Coulomb midió&nbsp;la fuerza eléctrica de dos objetos cargados eléctricamente utilizando una balanza de torsión. Como resultado se enunció&nbsp;la ley de Coulomb,&nbsp;que establece&nbsp; que la atracción del fluido eléctrico llamado positivo por el fluido eléctrico, comúnmente llamado negativo, es proporcional al inverso del cuadrado de la distancia. Continuó mostrando que, para un objeto metálico cargado u otro objeto conductor, toda la carga reside en la superficie, sin importar la forma del objeto. Image title La intensidad de corriente y el magnetismo Durante una conferencia en la que también realizaba experimentos,&nbsp;Christian Hans Orsted notó el movimiento de la aguja de una brújula en presencia de una corriente eléctrica. Luego de analizar el fenómeno, escribió el&nbsp;artículo titulado Circa effectum conflictus electric in acum magneticam&nbsp;(\"Experimentos sobre el efecto de una corriente de electricidad en la aguja magnética\"), esto dio lugar al nacimiento de una nueva era científica, base de toda la tecnología que nos rodea en la actualidad. Image title Descubrimiento del electrón Joseph Thomson realizó diversos experimentos con un tubo de rayos catódicos. El&nbsp;tubo estaba conectado por el cátodo y el ánodo (metales incrustrados en el vidrio) a cables por los que se le suministraba un alto&nbsp;voltaje. Al suministrar voltaje, desde el cátodo se originaban los rayos catódicos que al impactar&nbsp;en el extremo derecho del tubo producían&nbsp;destellos. Thomson afirmaba que la naturaleza de estos rayos era eléctrica, es decir, que estaba formado por partículas con carga. Para verificar su hipótesis, colocó&nbsp;un par de imanes cerca al tubo para generar un campo magnético, de esta forma, los rayos catódicos deberían desviarse de su trayectoria original dependiendo de su carga eléctrica. Luego de muchas observaciones, Thomson concluyó lo siguiente:Los rayos catódicos están formados por corpúsculos, que ahora llamamos electrones.Los corpúsculos son parte del átomo.Los corpúsculos son los únicos elementos del átomo (teoría atómica de Thomson). Descubrimiento del protón En su famoso experimento de la lámina de oro.&nbsp;Rutherford colocó una muestra de radio (un metal radiactivo) dentro de una caja de plomo con un pequeño agujero. La mayoría de la radiación que emitía el metal era absorbida por el plomo, pero un rayo delgado de partículas era capaz de escapar del agujero en la dirección de la lámina de oro. La lámina estaba rodeada de una pantalla detectora que destellaba cuando una partícula&nbsp;la golpeaba. Al analizar los lugares en los que se producían los destellos, Rutherford pudo deducir la existencia del núcleo atómico y que este contenía carga positiva. Image title La carga eléctrica del electrón Millikan ideó la forma de determinar la carga eléctrica de pequeñas gotas de aceite&nbsp;que se encontraban&nbsp;bajo la influencia de un campo eléctrico; para ello, empleó un dispositivo que constaba de una cámara formada por un par de placas metálicas, un aspersor y un microscopio con graduación interior, a través del cual podía observar las gotas de aceite. Como resultado de su experimento, logra determinar la relación entre la carga eléctrica del electrón y su masa (qe-/me-). Image title Descubrimiento del neutrón Desde los tiempos de Rutherford se sabía que en la mayoría de los átomos, el número de masa atómica A de los núcleos, era&nbsp;un poco más que el doble del número atómico Z, y que casi&nbsp;toda la masa del átomo se concentraba en el&nbsp;núcleo. Esto implicaba la existencia de una partícula neutra en el núcleo atómico. Chadwick, bombardeó una lámina de oro con partículas alfa, analizó los resultados de este experimento y fue capaz de determinar la masa del neutrón.Sobre el descubrimiento del neutrón, es importante mencionar que el peruano Santiago Antúnez de Mayolo presentó su \"Hipótesis sobre la constitución de la materia\" en el Tercer Congreso Científico Panamericano en Lima, ocho años antes que Chadwick. Image title Campo eléctrico Cargas eléctricasDependiendo de la cantidad de electrones (e-) y protones (p+) que contenga un objeto, este&nbsp;podrá tener carga positiva, negativa o neutra.      &nbsp;Positivo   # e- &lt; #p+&nbsp;       &nbsp;Negativa   # e- &gt; # p+       &nbsp;Neutra   # e- = # p+    La materia está formada por átomos, y estos a su vez, por protones, electrones y neutrones. Como resultado, la materia puede estar cargada eléctricamente o puede ser neutra. Cuando la materia está cargada, ya sea positiva o negativamente, el espacio que la rodea se ve perturbado, generándose un campo eléctrico. A pesar de que el campo eléctrico es invisible a nuestros ojos, afirmamos su existencia por los efectos observables que produce en su entorno. Veamos, por ejemplo, los efectos del campo eléctrico de un generador de Van de Graff. Campo eléctrico de un generador de Van de Graff El generador de Van de Graff es un sistema mecánico eléctrico que acumula grandes cantidades de cargas eléctricas en una esfera metálica. Utiliza una banda transportadora y la fricción en su funcionamiento. Image title De la experiencia se sabe que el&nbsp;campo eléctrico es más intenso en los lugares más cercanos a la carga eléctrica, en este caso, cerca de la esfera metálica. Image title Al acercar los papeles envueltos de aluminio, el campo eléctrico de la esfera transmite una fuerza eléctrica que provoca que los papeles se muevan.El cabello se polariza, es decir, un extremo se carga positivamente y el otro negativamente&nbsp;(esta configuración de cargas se debe a la forma geométrica del cabello).Cuando se acerca la esfera pequeña, se produce una descarga eléctrica (pequeños rayos luminosos)&nbsp;por la diferencia de potenciales eléctricos. Una vez que los potenciales se igualan la descarga cesa. Líneas del campo eléctrico Para representar el campo eléctrico se utilizan líneas de campo, las cuales indican la trayectoria que seguiría una partícula cargada positivamente si es colocada dentro del campo eléctrico, es decir, en el entorno de la carga. Observemos las líneas de campo en cuatro situaciones: una partícula positiva, una partícula negativa, dos partículas con carga del mismo signo y dos con signos opuestos. Campo eléctrico de una carga eléctricaSupongamos que tenemos una carga eléctrica positiva aislada de cualquier otra carga eléctrica, las líneas del campo eléctrico serán radiales y salientes en todas las direcciones. De igual forma, si reemplazamos la carga positiva por una negativa, las líneas de campo serán radiales y en todas las direcciones, sin embargo, serán líneas entrantes a la carga. Image title Image title Campo eléctrico de dos cargas eléctricasAl tener dos cargas eléctricas, las líneas de campo mantendrán la misma convención, serán radiales y salientes de las cargas positivas, radiales y entrantes en&nbsp;las cargas negativas.&nbsp; En todos los&nbsp;ejemplos, se mantienen constantes las siguientes características:Las líneas de campo no se cruzan.Las líneas de campo son salientes en una carga positiva y entrantes en una carga negativa.A mayor cantidad de líneas, mayor intensidad del campo eléctrico. Intensidad del campo eléctrico Para cuantificar el campo eléctrico utilizaremos una cantidad vectorial a la que denominaremos intensidad del campo eléctrico &nbsp;y lo expresaremos en&nbsp;. Su dirección está determinada por las líneas de campo eléctrico, ya que&nbsp;van en la misma dirección. Para calcular su módulo usaremos la ecuación que se muestra. Veamos el campo eléctrico generado por la carga Q en tres puntos cualesquiera del espacio. En la ecuación, Q es la carga eléctrica, d es la distancia entre el punto P y la carga Q y k es la constante de Coulomb (). Flujo eléctrico Para describir esta cantidad partiremos de la siguiente analogía: si colocamos un hula hula de forma vertical en el cauce de un río, observamos que cierta cantidad de agua pasa a través de él. Mientras mayor sea el área que encierra el hula hula, mayor cantidad de agua pasará por él. Si aumenta el caudal del río, es decir , la cantidad de agua, también por el hula hula ingresará mayor cantidad de agua, sin embargo, si vamos inclinando el hula hula hasta que esté de forma horizontal, la cantidad de agua que ingresa irá disminuyendo. En esta situación, el agua representa al campo eléctrico y el flujo eléctrico es la cantidad de agua que atraviesa el hula hula. Image title Cuantitativamente el flujo depende del área establecida por el cual atraviesa el campo eléctrico, la intensidad del campo eléctrico y el ángulo que forman el área y la dirección del campo. Campo magnético Al igual que el campo eléctrico, el campo magnético es una perturbación en el medio, pero&nbsp;producida por un imán. Este campo tampoco es invisible a nuestros ojos, pero sus efectos sí son observables. Por ejemplo, si colocamos limaduras de hierro cerca a un imán estos se alinearán tal como se muestra en el video. Las auroras polaresUna muestra de la interacción del campo magnético terrestre y las partículas emitidas por el Sol son las vistosas luces observadas en el cielo desde regiones cerca a los polos. Transcription Para representar el campo magnético también se utilizan líneas de campo, observemos su forma en las siguientes situaciones: Situación 1 Se tiene un imán aislado, es decir, no existe ningún otro imán que esté interactuando con él. Image title La intensidad del campo magnético del imán&nbsp;es mayor en los lugares donde&nbsp;hay más líneas de campo, en este caso en los polos. Situación 2 Colocamos dos imanes alineados, de tal forma que el polo norte magnético de uno esté&nbsp;cerca al polo sur magnético del otro. Image title Las líneas del campo salen del polo norte magnético e ingresan al polo sur magnético, debido a esto, en la parte central de la imagen, las líneas salen de un imán e ingresan al otro y esto se manifiesta en la atracción de los imanes. Situación 3 Colocamos dos imanes alineados, de tal forma que el polo norte magnético de uno esté&nbsp;cerca al polo norte&nbsp;magnético del otro. Image title Las líneas del campo magnético también salen del polo norte magnético e ingresan al polo sur magnético. En esta configuración, en la parte central de la imagen, las líneas de campo de un imán no ingresan al otro, más bien, se alejan unas de otras, esto se manifiesta como una repulsión entre los imanes.&nbsp; Flujo magnético De forma similar al flujo eléctrico, el flujo magnético es una cantidad escalar que indica la cantidad de líneas de campo magnético que atraviesan una determinada área. El experimento de Oersted Este experimento es la primera evidencia de la relación entre la electricidad y el magnetismo, a pesar de su sencillez y de que no presenta resultados cuantitativos muestra que ¡la corriente eléctrica puede producir un campo magnético e incluso mover un imán!&nbsp; Image title Intensidad del campo magnético Luego de establecer que un campo magnético puede ser provocado no solo por un imán sino también por una corriente eléctrica, es decir, por cargas eléctricas en movimiento, los físicos iniciaron el estudio de esta nueva área de la física y encontraron ecuaciones para medir la intensidad del campo magnético provocado por cargas eléctricas. Veamos algunas situaciones puntuales. El teslaLa unidad de la intensidad del campo magnético en el sistema internacional de medidas es el tesla, su símbolo es una T.          Intensidad del campo magnético de una carga en movimiento Consideremos dos cargas eléctricas que se están desplazando con una velocidad constante por la línea punteada, sabemos por el experimento de Oersted que generarán un campo magnético. Para hallar la dirección del vector intensidad de&nbsp;campo magnético en un punto, aplicamos la regla de la mano derecha y obtenemos que la carga q1 produce un campo magnético vertical hacia arriba. Sin embargo, cuando las cargas son negativas, la dirección del campo es el opuesto al que indica la regla. Este cambio de dirección se debe hacer siempre que las cargas sean negativas. Image title Image title Image title Image title Finalmente, para determinar el módulo de la intensidad del&nbsp;campo magnético (en ambas situaciones), utilizaremos la siguiente ecuación:&nbsp; Image title uo: constante de permeabilidad igual a&nbsp;4π ∙ 10-7 .r: vector que une la carga y &nbsp;punto en el que se desea calcular .α: ángulo que forman la velocidad y el vector radio. Intensidad del campo magnético de un conductor eléctrico&nbsp; La corriente eléctrica genera un campo magnético, este campo puede ir en sentido horario o antihorario alrededor del conductor. Para determinar su intensidad, primero debemos determinar las líneas del campo magnético utilizando la segunda regla de la mano derecha. Aplicando la regla, obtenemos que las líneas del campo magnético son círculos concéntricos alrededor del conductor. El vector intensidad del campo magnético es tangente a una de estas líneas. Dibujemos y hallemos el módulo de la intensidad del campo magnético en un punto cualquiera P.&nbsp; Una vez que hemos dibujado el vector intensidad de campo magnético, hallamos su módulo con la siguiente ecuación: Image title uo:&nbsp;constante de permeabilidad igual a&nbsp;4π ∙ 10-7 .I: intensidad de corriente eléctrica.r: distancia mínima del punto&nbsp;al conductor. Intensidad del campo magnético de una bobina&nbsp; Una bobina es un enrollamiento helicoidal de un alambre, por lo general con sección transversal circular. Suele tener cientos de vueltas muy apretadas, cada una de la cuales puede considerarse como una espira circular. Hallamos la dirección del campo magnético utilizando la segunda regla de la mano derecha. Image title Calcularemos la intensidad del campo magnético en la parte central del interior de la bobina con la ecuación que se muestra a continuación: Image title uo= 4π ∙ 10-7 N: cantidad de espiras.L: longitud de la bobina.n: número de vueltas por unidad de longitud (N/L). Actividades 1. Selecciona una caja de cada columna para relacionarlas. Carga eléctrica positiva Líneas de campo eléctrico Carga eléctrica negativa Campo eléctrico Representación matemática del campo eléctrico. Perturbación del espacio circundante a una carga eléctrica. Líneas de campo entrantes hacia la carga. Líneas de campo salientes de la carga. 2. Se tiene una esfera metálica cargada con 200 C, ¿en qué relación se encuentra la intensidad del campo eléctrico en B&nbsp;y la intensidad del campo eléctrico en A? Marca. Image title 4 1/2 1/4 1/3 3. Arrastra las cajas para ordenar el flujo eléctrico de mayor a menor. Flujo en el A1 Flujo en el A4 Flujo en el A3 Flujo en el A2 4. Dibujar el campo magnético del imán. &nbsp; 5. Se tiene el siguiente campo magnético representado por líneas de campo. Marca la proposición correcta. Image title Si consideramos un área que este en el plano XY, por el no se registra un flujo magnético. Si consideramos un área que este en el plano YZ, por el no se registra un flujo magnético. Si consideramos un área que este en el plano XZ, por el se registra un flujo magnético. 6. Selecciona V (verdadero) o F (falso) según corresponda. En el experimento de Oersted se calcula experimentalmente la intensidad del campo magnético. Oersted&nbsp;con su experimento, demuestra que los imanes siempre tienen dos polos magnéticos. Según el experimento de Oersted, el campo eléctrico de una carga positiva tiene dirección radial saliendo de la carga. Toda corriente eléctrica genera un campo magnético a su alrededor. 7. La imagen muestra un conductor infinito por el cual pasa una intensidad de corriente eléctrica de&nbsp; 2 A. Calcula el campo magnético en el punto P, luego, marca la respuesta. Image title 40 T 10 T 20 T 30 T ¿Cómo voy? ¿Qué técnicas de estudios te ayudaron a recordar y comprender la información?¿Cómo puedo mejorar la comprensión de los conceptos?¿Qué fenómenos puedo explicar con lo aprendido?"
      },
      {
        "pageId": "ffb91fefc790df1498619424e061bd23",
        "pageTitle": "Lección 2. Electricidad y magnetismo",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#ffb91fefc790df1498619424e061bd23",
        "content": " ? Lección 2 Electricidad y magnetismo La fuerza magnética se manifiesta en dos situaciones, cuando un objeto magnético se encuentra dentro de un campo magnético, o cuando una o más cargas eléctricas se mueven dentro de un campo magnético. En esta sección, estudiaremos el segundo caso, y veremos la fuerza magnética como una interacción de cargas eléctricas en movimiento y campos magnéticos. Dos objetos que contienen carga con la misma dirección de movimiento tienen una fuerza de atracción magnética entre ellos, mientras que, los objetos con carga que se mueven en direcciones opuestas tienen una fuerza repulsiva entre ellos. Para iniciar¿Cómo se relaciona la electricidad y el magnetismo?¿Cómo se aplica la regla de la mano derecha? Representación de vectores en dos dimensiones Debido a que la intensidad del campo eléctrico y&nbsp;magnético&nbsp;se representan con vectores que pueden estar orientados en cualquier posición del espacio, es necesario conocer la convención para representarlos en dos dimensiones en caso de ser necesario. Image title &nbsp;PixelSquid Supongamos que los vectores que se usan para representar las cantidades mencionadas tienen la forma de la flecha, entonces, consideraremos lo siguiente:  Para representar un vector que está saliendo de la pantalla, dibujaremos un punto, ya que es lo que veríamos si la flecha sale de la pantalla. Image title &nbsp;PixelSquid  Para representar un vector que está ingresando a la pantalla, dibujaremos un aspa, ya que es lo que veríamos si la flecha ingresa a la pantalla. Image title &nbsp;PixelSquid Utilizando esta convención, podemos representar de manera sencilla, la dirección de cualquier magnitud física vectorial. Veamos los siguientes ejemplos.&nbsp; Image title Image title Pida a los estudiantes que dibujen un sistema de coordenadas tridimensional y representen diferentes campos magnéticos, por ejemplo, -50 T , 20 T &nbsp;y -10 T . Fuerza magnética sobre una carga eléctrica Al colocar una carga eléctrica en movimiento dentro de un campo magnético, esta experimentará una fuerza magnética. La&nbsp;dirección de esta&nbsp;fuerza&nbsp;estará determinada&nbsp; por la regla de la mano derecha&nbsp;y su módulo, por la siguiente ecuación: Dirección de la fuerza magnéticaUna forma alterna para determinar&nbsp;la dirección de la fuerza magnética es utilizando la palma de la mano derecha. Image title Si la carga eléctrica es negativa, la dirección de la fuerza es opuesta a la obtenida con la regla. Supongamos que tenemos el siguiente campo magnético entrante a la pantalla del computador, y dentro de él colocamos una partícula con carga eléctrica (puede ser positiva o negativa); dependiendo de la velocidad de la carga esta experimentará una fuerza magnética.&nbsp; Image title Image title Pida a los estudiantes que asigne un valor&nbsp;a la intensidad del campo magnético, la carga eléctrica y la velocidad. Luego, deberán asignar valores al ángulo alfa desde 0° hasta 90° y obtener el modulo de la fuerza magnética según la ecuación descrita. Se sugiere motivar a los estudiantes a realizar una gráfica F Vs. &nbsp;con los datos obtenidos.&nbsp;Solicite a los estudiantes que determinen el valor del ángulo&nbsp;&nbsp;que hacen máxima y mínima la fuerza magnética.&nbsp;&nbsp; Si aplicamos esta fuerza a una partícula que se mueve con rapidez constante y en un campo magnético constante, podemos deducir que la trayectoria que realizará es circular. Image title Pida a los estudiantes que utilicen el simulador de la fuerza magnética para una carga en movimiento y que determinen la relación entre el radio de curvatura, la velocidad y la intensidad del campo magnético. Fuerza magnética sobre un conductor eléctrico Si ahora cambiamos la carga eléctrica por un conductor eléctrico, este también experimentará una fuerza magnética, que será&nbsp;proporcional a su longitud y al campo magnético.&nbsp;Para determinar la dirección de la fuerza, se puede usar la regla de la mano derecha o la regla mencionada en el ítem anterior.&nbsp;&nbsp;Para calcular su módulo utilizaremos la expresión siguiente: Ejemplos Calculemos la dirección y módulo de la fuerza magnética que experimenta un conductor eléctrico de 40 cm de longitud y que transporta 20 A. Image title Determinamos el ángulo que forma el campo magnético y la intensidad de corriente eléctrica, en este caso es de 90°.Reemplazamos los datos en la ecuación:F = 20 A ∙ 40 ∙ 10-2&nbsp;m ∙ 50 T ∙ sen 90°F = 400 N Image title Determinamos el ángulo que forma el campo magnético y la intensidad de corriente eléctrica, en este caso también es de 90°.Reemplazamos los datos en la ecuación:F = 20 A ∙ 40 ∙ 10-2&nbsp;m ∙ 50 T ∙ sen 90°F = 400&nbsp; N Image title Determinamos el ángulo que forma el campo magnético y la intensidad de corriente eléctrica, en este caso es de 0°.Reemplazamos los datos en la ecuación:F = 20 A ∙ 40 ∙ 10-2&nbsp;m ∙ 50 T ∙ sen 0°F = 0 N Fuerza magnética sobre una espira Si en lugar de colocar un conductor eléctrico, colocáramos una espira rectangular en el interior de un campo magnético y hacemos pasar una intensidad de corriente eléctrica, dos de sus lados experimentarán una fuerza magnética y los otros dos, no. Como consecuencia de esto, se produce un torque o momento y la espira rota. Transcription Al cerrar el circuito, la corriente eléctrica inicia su paso desde el polo positivo hasta el polo negativo de la batería.&nbsp; El torque o momento producido por las fuerzas magnéticas se puede calcular con la&nbsp;siguiente&nbsp;ecuación: Realicen un breve repaso sobre el torque o momento de una fuerza.&nbsp;Identifiquen las fuerzas que producen torque en el caso de la espira dentro de un campo magnético y deduzcan la ecuación que se muestra. Image title El motor de corriente continua (CC) Por grupos, pida a los estudiantes que desarmen un motor de corriente continua&nbsp;de 5 V o 12 V (se sugiere que se reciclen de juguetes o aparatos en desuso) e&nbsp;identifiquen sus elementos y deduzcan la función que desempeñan. Motívelos a que formulen una hipótesis y que describan un procedimiento sencillo para validarla. Su funcionamiento está basado en la fuerza magnética que experimenta una espira al estar dentro de un campo magnético. Un motor de corriente continua es una máquina eléctrica que transforma la energía eléctrica en energía mecánica mediante la creación de un campo magnético alimentado por corriente continua. Cuando se alimenta un motor de CC, se crea un campo magnético en su estator. El campo atrae y repele los imanes del rotor; esto hace que el rotor gire. Para mantener el rotor girando continuamente, el conmutador que está conectado a las escobillas conectadas a la fuente de alimentación suministra corriente a los devanados de los cables del motor. Usos del motor de corriente continua Una de las razones por las que se prefieren los motores de CC a otros tipos de motores es su capacidad para controlar con precisión su velocidad, que es una necesidad para la maquinaria industrial. Los motores de CC pueden arrancar, parar y retroceder inmediatamente, un factor esencial para controlar el funcionamiento de los equipos de producción.&nbsp;       Los motores de CC han sido la principal fuerza impulsora de las bombas durante varias décadas debido a su control de velocidad variable, sistema de control simple, alto par de arranque y buena respuesta transitoria.&nbsp;&nbsp;          En ascensores de alta velocidad, los motores de CA no son prácticos debido a su dificultad para desacelerar y nivelar con precisión con el piso. Estos problemas se superan con los motores de CC porque permiten un control infinito de su velocidad al variar la corriente suministrada al inducido.&nbsp;          Los ventiladores de techo fabricados con motores de CC usan menos energía y tienen un par de arranque rápido. La corriente alterna en una casa u oficina se convierte fácilmente en corriente continua mediante un transformador, un efecto que reduce la cantidad de energía requerida por el ventilador.&nbsp;          En aplicaciones con cargas grandes, es importante que el motor tenga la capacidad de mantener una carga completa a velocidad cero donde es posible que no se requieran frenos mecánicos. En esas situaciones, los motores de CC son la opción más rentable y segura. Uno de los principales beneficios de su uso es su tamaño y peso.&nbsp;          Los motores de CC con escobillas se utilizan en vehículos eléctricos para retraer y colocar ventanas eléctricas. Los motores de CC sin escobillas se utilizan para limpiaparabrisas y reproductores de CD. Todos los vehículos eléctricos híbridos recientes dependen de motores de CC sin escobillas.    Actividades 1. Una partícula de masa m = 16&nbsp;∙10-16&nbsp;kg y carga q = 2 nC es lanzada con una rapidez de 107 m/s de forma perpendicular al interior de un campo magnético uniforme de 1 T. ¿Cuál es el radio de la trayectoria circular que describe la partícula cuando queda atrapada en el interior del campo? Marca. 8 m 4 m 32 m 2 m Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza una ecuación para medir la fuerza magnética de una carga en movimiento.Habilidad: RecordarRespuesta: 8 m 2. Se tienen cargas eléctricas negativas dentro de&nbsp;diferentes campos magnéticos. Observa las imagenes y selecciona una casilla de la derecha y una de la izquierda para relacionarlas. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Grafica mediante vectores, la velocidad de una carga eléctrica, el campo magnético y la fuerza magnética producida por esta interacción.Habilidad: ComprenderRespuesta: IC, IID, IIID, IVB. 3. El producto vectorial es una operación no conmutativa entre&nbsp;vectores que nos da como resultado un vector, cuyo&nbsp;módulo se puede determinar mediante la expresión: |&nbsp; × &nbsp;| = A ∙ B ∙ sen α&nbsp;(α es el ángulo que forman&nbsp; y ), y su dirección se obtiene mediante la regla de la mano derecha. Considerando esta información, ¿qué ecuación permite hallar&nbsp;la&nbsp;fuerza magnética en una carga en movimiento? Marca.     Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza una ecuación vectorial para medir la fuerza magnética de un conductor que transporta corriente eléctrica.Habilidad: ComprenderRespuesta:  4. Se tiene un conductor que transporta una corriente eléctrica de 4 A. Un segmento de 30 cm de dicho conductor está dentro de un campo magnético de 100 T, formando un ángulo de 30°. ¿Cuál es el módulo de la fuerza magnética que experimenta el conductor? Marca. 6 N &nbsp;60 N 12 N 4 N Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza una ecuación vectorial para medir la fuerza magnética de un conductor que transporta corriente eléctrica.Habilidad: ComprenderRespuesta: 60 N 5. El siguiente conductor eléctrico de 10 cm de longitud está dentro de un campo magnético de 50 T. ¿Qué dirección debe tener la fuerza que se le debe aplicar para que el conductor esté en equilibrio? Marca. Image title A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado:&nbsp;Identifica la dirección de la fuerza magnética en un conductor eléctrico por el cual circula corriente eléctrica.Habilidad: AnalizarRespuesta: C 6. Considerando las ventajas que ofrece un motor de corriente continua, ¿qué actividad cotidiana automatizarías utilizando un motor de corriente continua? Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Identifica el uso del motor de corriente continua en sectores industriales.Habilidad: Analizar.Respuesta tipo: Instalaría un motor en la base de mi armario, de tal forma que esta gire y pueda ver toda la ropa de la que dispongo. ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "content_alu": " ? Lección 2 Electricidad y magnetismo La fuerza magnética se manifiesta en dos situaciones, cuando un objeto magnético se encuentra dentro de un campo magnético, o cuando una o más cargas eléctricas se mueven dentro de un campo magnético. En esta sección, estudiaremos el segundo caso, y veremos la fuerza magnética como una interacción de cargas eléctricas en movimiento y campos magnéticos. Dos objetos que contienen carga con la misma dirección de movimiento tienen una fuerza de atracción magnética entre ellos, mientras que, los objetos con carga que se mueven en direcciones opuestas tienen una fuerza repulsiva entre ellos. Para iniciar¿Cómo se relaciona la electricidad y el magnetismo?¿Cómo se aplica la regla de la mano derecha? Representación de vectores en dos dimensiones Debido a que la intensidad del campo eléctrico y&nbsp;magnético&nbsp;se representan con vectores que pueden estar orientados en cualquier posición del espacio, es necesario conocer la convención para representarlos en dos dimensiones en caso de ser necesario. Image title &nbsp;PixelSquid Supongamos que los vectores que se usan para representar las cantidades mencionadas tienen la forma de la flecha, entonces, consideraremos lo siguiente:  Para representar un vector que está saliendo de la pantalla, dibujaremos un punto, ya que es lo que veríamos si la flecha sale de la pantalla. Image title &nbsp;PixelSquid  Para representar un vector que está ingresando a la pantalla, dibujaremos un aspa, ya que es lo que veríamos si la flecha ingresa a la pantalla. Image title &nbsp;PixelSquid Utilizando esta convención, podemos representar de manera sencilla, la dirección de cualquier magnitud física vectorial. Veamos los siguientes ejemplos.&nbsp; Image title Image title Fuerza magnética sobre una carga eléctrica Al colocar una carga eléctrica en movimiento dentro de un campo magnético, esta experimentará una fuerza magnética. La&nbsp;dirección de esta&nbsp;fuerza&nbsp;estará determinada&nbsp; por la regla de la mano derecha&nbsp;y su módulo, por la siguiente ecuación: Dirección de la fuerza magnéticaUna forma alterna para determinar&nbsp;la dirección de la fuerza magnética es utilizando la palma de la mano derecha. Image title Si la carga eléctrica es negativa, la dirección de la fuerza es opuesta a la obtenida con la regla. Supongamos que tenemos el siguiente campo magnético entrante a la pantalla del computador, y dentro de él colocamos una partícula con carga eléctrica (puede ser positiva o negativa); dependiendo de la velocidad de la carga esta experimentará una fuerza magnética.&nbsp; Image title Image title Si aplicamos esta fuerza a una partícula que se mueve con rapidez constante y en un campo magnético constante, podemos deducir que la trayectoria que realizará es circular. Image title Fuerza magnética sobre un conductor eléctrico Si ahora cambiamos la carga eléctrica por un conductor eléctrico, este también experimentará una fuerza magnética, que será&nbsp;proporcional a su longitud y al campo magnético.&nbsp;Para determinar la dirección de la fuerza, se puede usar la regla de la mano derecha o la regla mencionada en el ítem anterior.&nbsp;&nbsp;Para calcular su módulo utilizaremos la expresión siguiente: Ejemplos Calculemos la dirección y módulo de la fuerza magnética que experimenta un conductor eléctrico de 40 cm de longitud y que transporta 20 A. Image title Determinamos el ángulo que forma el campo magnético y la intensidad de corriente eléctrica, en este caso es de 90°.Reemplazamos los datos en la ecuación:F = 20 A ∙ 40 ∙ 10-2&nbsp;m ∙ 50 T ∙ sen 90°F = 400 N Image title Determinamos el ángulo que forma el campo magnético y la intensidad de corriente eléctrica, en este caso también es de 90°.Reemplazamos los datos en la ecuación:F = 20 A ∙ 40 ∙ 10-2&nbsp;m ∙ 50 T ∙ sen 90°F = 400&nbsp; N Image title Determinamos el ángulo que forma el campo magnético y la intensidad de corriente eléctrica, en este caso es de 0°.Reemplazamos los datos en la ecuación:F = 20 A ∙ 40 ∙ 10-2&nbsp;m ∙ 50 T ∙ sen 0°F = 0 N Fuerza magnética sobre una espira Si en lugar de colocar un conductor eléctrico, colocáramos una espira rectangular en el interior de un campo magnético y hacemos pasar una intensidad de corriente eléctrica, dos de sus lados experimentarán una fuerza magnética y los otros dos, no. Como consecuencia de esto, se produce un torque o momento y la espira rota. Transcription Al cerrar el circuito, la corriente eléctrica inicia su paso desde el polo positivo hasta el polo negativo de la batería.&nbsp; El torque o momento producido por las fuerzas magnéticas se puede calcular con la&nbsp;siguiente&nbsp;ecuación: Image title El motor de corriente continua (CC) Su funcionamiento está basado en la fuerza magnética que experimenta una espira al estar dentro de un campo magnético. Un motor de corriente continua es una máquina eléctrica que transforma la energía eléctrica en energía mecánica mediante la creación de un campo magnético alimentado por corriente continua. Cuando se alimenta un motor de CC, se crea un campo magnético en su estator. El campo atrae y repele los imanes del rotor; esto hace que el rotor gire. Para mantener el rotor girando continuamente, el conmutador que está conectado a las escobillas conectadas a la fuente de alimentación suministra corriente a los devanados de los cables del motor. Usos del motor de corriente continua Una de las razones por las que se prefieren los motores de CC a otros tipos de motores es su capacidad para controlar con precisión su velocidad, que es una necesidad para la maquinaria industrial. Los motores de CC pueden arrancar, parar y retroceder inmediatamente, un factor esencial para controlar el funcionamiento de los equipos de producción.&nbsp;       Los motores de CC han sido la principal fuerza impulsora de las bombas durante varias décadas debido a su control de velocidad variable, sistema de control simple, alto par de arranque y buena respuesta transitoria.&nbsp;&nbsp;          En ascensores de alta velocidad, los motores de CA no son prácticos debido a su dificultad para desacelerar y nivelar con precisión con el piso. Estos problemas se superan con los motores de CC porque permiten un control infinito de su velocidad al variar la corriente suministrada al inducido.&nbsp;          Los ventiladores de techo fabricados con motores de CC usan menos energía y tienen un par de arranque rápido. La corriente alterna en una casa u oficina se convierte fácilmente en corriente continua mediante un transformador, un efecto que reduce la cantidad de energía requerida por el ventilador.&nbsp;          En aplicaciones con cargas grandes, es importante que el motor tenga la capacidad de mantener una carga completa a velocidad cero donde es posible que no se requieran frenos mecánicos. En esas situaciones, los motores de CC son la opción más rentable y segura. Uno de los principales beneficios de su uso es su tamaño y peso.&nbsp;          Los motores de CC con escobillas se utilizan en vehículos eléctricos para retraer y colocar ventanas eléctricas. Los motores de CC sin escobillas se utilizan para limpiaparabrisas y reproductores de CD. Todos los vehículos eléctricos híbridos recientes dependen de motores de CC sin escobillas.    Actividades 1. Una partícula de masa m = 16&nbsp;∙10-16&nbsp;kg y carga q = 2 nC es lanzada con una rapidez de 107 m/s de forma perpendicular al interior de un campo magnético uniforme de 1 T. ¿Cuál es el radio de la trayectoria circular que describe la partícula cuando queda atrapada en el interior del campo? Marca. 8 m 4 m 32 m 2 m 2. Se tienen cargas eléctricas negativas dentro de&nbsp;diferentes campos magnéticos. Observa las imagenes y selecciona una casilla de la derecha y una de la izquierda para relacionarlas. 3. El producto vectorial es una operación no conmutativa entre&nbsp;vectores que nos da como resultado un vector, cuyo&nbsp;módulo se puede determinar mediante la expresión: |&nbsp; × &nbsp;| = A ∙ B ∙ sen α&nbsp;(α es el ángulo que forman&nbsp; y ), y su dirección se obtiene mediante la regla de la mano derecha. Considerando esta información, ¿qué ecuación permite hallar&nbsp;la&nbsp;fuerza magnética en una carga en movimiento? Marca.     4. Se tiene un conductor que transporta una corriente eléctrica de 4 A. Un segmento de 30 cm de dicho conductor está dentro de un campo magnético de 100 T, formando un ángulo de 30°. ¿Cuál es el módulo de la fuerza magnética que experimenta el conductor? Marca. 6 N &nbsp;60 N 12 N 4 N 5. El siguiente conductor eléctrico de 10 cm de longitud está dentro de un campo magnético de 50 T. ¿Qué dirección debe tener la fuerza que se le debe aplicar para que el conductor esté en equilibrio? Marca. Image title A B C D 6. Considerando las ventajas que ofrece un motor de corriente continua, ¿qué actividad cotidiana automatizarías utilizando un motor de corriente continua? ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?"
      },
      {
        "pageId": "a8d5c750761a9c23f921f5a1c26f3a7a",
        "pageTitle": "Lección 3. Inducción electromagnética",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#a8d5c750761a9c23f921f5a1c26f3a7a",
        "content": " ? Lección 3 Inducción electromagnética Presente a los estudiantes un circuito electrónico ensamblado sobre una placa madre (reciclado) y describa cada componente. Guíe a la reflexión a los estudiantes sobre las necesidades energéticas de cada componente y pídales que determinen las fuentes de energía para su funcionamiento. La mayoría de dispositivos electrónicos tienen circuitos eléctricos en su interior que requieren de una fuerza electromotriz (fem) para que la corriente fluya por él. Si bien las pilas y baterías cumplen con esta función, no son convenientes para aparatos electrónicos que requieren grandes cantidades de potencial eléctrico, por lo que se utilizan fuentes generadoras que transforman una forma de energía en energía eléctrica.&nbsp; Para iniciar¿De qué cantidades depende el flujo magnético?¿Cómo se determina el campo magnético de una espira? Instrumentos de medición Para determinar experimentalmente las cantidades físicas que intervienen en los circuitos eléctricos, se utilizan diferentes instrumentos de medición. Su uso es requerido en ciencias e ingenierías para apoyar las bases teóricas de una ley, o para seleccionar un componente electrónico según sus características. Por ello es importante conocer algunos instrumentos.&nbsp; Image title Por grupos, solicite a los estudiantes que realicen mediciones de voltaje e intensidad de corriente eléctrica en al menos&nbsp;dos circuitos eléctricos con un multímetro. Luego, deberán realizar un cuadro de recomendaciones para utilizar el instrumento e incluir&nbsp;las medidas de seguridad que se deben tomar en cada caso. Experimentos de inducción Luego de que Oersted descubriera que la corriente eléctrica era capaz de producir un campo magnético, los científicos dedicaron su esfuerzo a descubrir el proceso inverso, es decir, producir una corriente eléctrica mediante un campo magnético. Es así que, durante la década de 1830, Michael Faraday y Joseph Henry realizaron una serie de experimentos que describiremos a continuación. 1 Se colocó un imán cerca de un circuito cerrado formado por una bobina y un galvanómetro. Con el imán y la bobina en reposo, la aguja del galvanómetro no se movió, es decir, no se detectó el paso de corriente eléctrica. Image title 2 Después, al introducir el imán en la bobina, la aguja del galvanómetro se desvió, indicando el paso de corriente. Observaron que, si el movimiento era más rápido, la desviación de la aguja era aun mayor; y si cesaba el movimiento del imán, el galvanómetro volvía a marcar cero. Image title 3 Al alejar el imán, la aguja del galvanómetro volvía a detectar el paso de corriente, pero ahora en sentido contrario. Cuando el imán era alejado de la bobina, se producía en el circuito una corriente de sentido contrario. Image title 4 Si el imán se acerca a la bobina por el polo sur magnético, el efecto es el mismo que el observado en el caso anterior. Esto nos indica que cuando el imán se acerca con la polaridad cambiada, se invierte el sentido de la corriente. Image title Luego de analizar los experimentos de Faraday, pida a los estudiantes que identifiquen cuáles son las variables dependientes y independientes del experimento y solicite que describan la relación que existe entre ambas. Más información La intensidad de corriente eléctrica producida en los experimentos de Faraday se produce independientemente de la orientación de las líneas del campo magnético. En el caso del imán, sin embargo, existe una relación entre esta orientación y la dirección de la corriente eléctrica. Image title Al analizar estos experimentos, Faraday se dio cuenta que el elemento en común era la variación del flujo magnético a través de la bobina que estaba conectada al galvanómetro. En cada caso el flujo cambia porque el campo magnético cambia con cada desplazamiento del imán. Estos resultados le permitieron enunciar una ley que permite cuantificar la intensidad de corriente producida por la variación del campo magnético. Ley de Faraday Faraday justificó el fenómeno de inducción electromagnética de la siguiente manera: todo cambio en el flujo magnético a través del área limitada por un circuito induce una corriente eléctrica en él. Concluyó que para que se genere una corriente eléctrica (llamada corriente eléctrica inducida), es necesario que exista un movimiento de la bobina respecto al imán. Aumentando el fujo Image title Disminuyendo el fujo Image title Matemáticamente, la ley se expresa de la siguiente forma. Image title Ejemplo Un imán se mueve desde la posición C a la posición D en 0,30 s. Durante este tiempo el campo magnético generado en el centro de la espira pasa de 2 T a 10 T. Si el área del interior de la espira es 10 cm², ¿cuánto es la fem inducida? Image title Paso 1 Identificamos los datos y lo colocamos en una gráfica. Image title Paso 2 Identificamos las ecuaciones que nos permiten hallar la fem inducida.Para calcular el campo de la fem:      ε = - N&nbsp;&nbsp;   Como la fem depende del flujo magnético, primero calculamos el flujo con la ecuación:∅ = B ∙ A Paso 3 Reemplazamos los datos en las ecuaciones.Calculamos el cambio del flujo magnético:∅D&nbsp;- ∅C&nbsp;= (10 T ∙ 10 ∙ 10-4&nbsp;m )&nbsp;- (2 T ∙ 10 ∙ 10-4&nbsp;m2)= 10 ∙ 10-3&nbsp;Wb – 2 ∙ 10-3 Wb = 8 ∙ 10-3&nbsp;Wb = 0,008&nbsp;WbCalculamos la fem:ε = -(1) = - 0,0267&nbsp;V Considerando la situación del ejemplo, plantee las siguientes preguntas a sus estudiantes: ¿cómo variaría la fem si el imán se mueve con mayor velocidad?, ¿cómo variaría la fem si en lugar de un imán se utilizan dos imanes? Ley de Lenz Si bien la ley de Faraday nos permite calcular el valor de la fem inducida, no nos indica el sentido de la corriente eléctrica que se induce en el circuito. Lenz enuncia una ley que nos sirve para establecer el sentido de la corriente eléctrica en circuitos cerrados y que dice lo siguiente. La corriente inducida está en la dirección tal, que el campo producido por la corriente inducida se opone al cambio de flujo magnético que lo ha producido. De manera sencilla, la ley nos dice que, la dirección de la corriente inducida será aquella que disminuya el cambio del flujo magnético. Podemos hacer una analogía con la fuerza elástica en el movimiento armónico simple, esta siempre buscas restablecer al bloque y tira en sentido opuesto al movimiento, de igual forma la corriente inducida debería restablecer el flujo magnético. Veamos el siguiente ejemplo: Image title Image title Seguiremos los siguientes pasos para comprobar que el sentido de la corriente eléctrica inducida es antihorario. Paso 1 Nos planteamos y respondemos la pregunta:      ¿Qué dirección tiene el campo magnético B en el centro de la espira?&nbsp;   El campo magnético parte del polo norte magnético del imán, por lo que, en la espira, tiene la dirección de izquierda a derecha. Paso 2 Nos planteamos y respondemos la pregunta:      ¿El flujo magnético aumenta o disminuye?&nbsp;   Como el imán se está acercando a la espira, el flujo magnético se intensifica en su centro. Paso 3 Determinamos la variación del campo magnético:El campo magnético va aumentando a medida que el imán se acerca al centro de la espira. Image title Paso 4 Proponemos que el campo magnético inducido por la corriente eléctrica debe ser opuesto a la variación. Image title Paso 5 Utilizamos la segunda regla de la mano derecha para hallar la dirección de la corriente inducida.La corriente inducida puede ir en sentido horario o antihorario, escogemos el sentido que permita generar un campo magnético en el centro de la espira, que tenga la misma dirección del vector hallado en el paso anterior. Image title Más información ¿Cómo se obtiene la ley de Lenz? Lenz, utiliza el principio de la conservación de la energía para analizar la variación del flujo magnético y explica el porqué del sentido de la corriente eléctrica. Image title Generadores de corriente eléctrica El giro de una espira o bobina en un campo magnético produce una fem de movimiento en los lados perpendiculares al campo magnético. Dado que el componente de la velocidad perpendicular al campo magnético cambia sinusoidalmente con la rotación, el voltaje generado es sinusoidal. Este proceso se puede describir en términos de la ley de Faraday cuando ve que la rotación de la bobina cambia continuamente el flujo magnético a través de la bobina y, por lo tanto, genera un voltaje. Uso las TICAplicaciones del electromagnetismo Para el docenteAplicaciones del electromagnetismo La corriente alterna Como la fem inducida varía de forma sinusoidal, la corriente inducida también varía según una función de seno. Los generadores utilizados en las centrales hidroeléctricas, basan su funcionamiento en este generador simple, por ello la corriente que nos suministran los proveedores eléctricos es corriente alterna. Image title Actividades 1.&nbsp; Selecciona la&nbsp;situación&nbsp;en las que no se produce&nbsp;una corriente inducida. Se desplaza un imán por el interior de una espira de cobre. Se coloca un imán de Neodimio en el centro de una espira cuadrada. El centro de una espira de cobre se acerca y se aleja de un imán. Se acerca y aleja un trozo de magnetita por el interior de una bobina. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cómo se produce la inducción electromagnética.Habilidad: RecordarRespuesta: Se coloca un imán de Neodimio en el centro de una espira cuadrada. 2. Describe qué es la fem inducida con&nbsp;tus palabras. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Define la fuerza electromotriz inducida.Habilidad: ComprenderRespuesta tipo: La fem es el trabajo que se realiza para desplazar cargas eléctricas, es decir para producir corriente eléctrica. La fem inducida, es un tipo de trabajo especial, ya que se produce de manera indirecta, por ejemplo, mediante la interacción de un campo magnético y una espira.&nbsp; 3. Las bobinas A y B&nbsp;tienen 5 y 10 espiras respectivamente. Al ser conectadas en serie a un amperímetro y por separado, la variación del flujo magnético en un determinado intervalo de tiempo es la misma en&nbsp;ambas casos, ¿en qué relación están las mediciones en los amperímetros? Considera&nbsp;la misma resistencia eléctrica en ambas situaciones. Image title Image title &nbsp;= 5 &nbsp;= 2,5 &nbsp;= 4 &nbsp;= 0,5 Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece la relación entre la cantidad de espiras, el flujo magnético y la intensidad de corriente eléctrica.Habilidad: ComprenderRespuesta:&nbsp; = 0,5 4. Debido a la dilatación de los metales por el efecto del calor, una espira cuadrada aumenta su área en 8&nbsp;cm2 en 4 minutos. Si colocásemos esta espira dentro de un campo magnético constante de 30 T, ¿cuál sería la fem inducida en la espira? Marca. 0,1 mV 1 mV 0,2 mV 10 mV Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Establece la relación entre la cantidad de espiras, el flujo magnético y la intensidad de corriente eléctrica.Habilidad: ComprenderRespuesta: 0,1 mV 5. ¿Qué gráfica representa la relación entre fuerza electromotriz inducida y la cantidad de espiras de una bobina? Marca. I II III IV Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la ley de Faraday para determinar el valor de la fuerza electromotriz inducida.Habilidad: AnalizarRespuesta: II 6. Indica el sentido de la corriente eléctrica inducida en cada situación. Image title  &nbsp;&nbsp; Image title  &nbsp;&nbsp; Image title  &nbsp;&nbsp; Image title  &nbsp;&nbsp; Horaria Antihoraria Horaria Antihoraria Horaria Antihoraria Horaria Antihoraria Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la ley de Lenz para establecer la dirección de una corriente eléctrica o una fem inducida.Habilidad: AnalizarRespuesta: horaria, antihoraria, horaria, antihoraria. 7.&nbsp; Observa el siguiente video y explica la variación de la aguja en el galvanómetro.&nbsp; Transcription Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la inducción electromagnética para explicar la producción de la corriente eléctrica.Habilidad: AnalizarRespuesta tipo: Debido a que el imán ingresa y sale de la bobina, el campo magnético en el interior de la bobina cambia, y asu vez el flujo magnético. Según la ley de Faraday, esto provoca una corriente&nbsp;inducida. La corriente es detectada por el galvanómetro ya que la bobina está conectada a él. Rúbrica actividad foro evaluable\"Impacto social de las tecnologías generadas con inducción electromagnética\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Impacto social de las tecnologías generadas con inducción electromagnética” contestando estas preguntas:¿Qué inventos contemporáneos están basados en la inducción electromagnética?¿Cómo favorece esta tecnología al&nbsp;sector energético?¿Qué ventajas y desventajas&nbsp;ofrece esta nueva tecnología frente a la desarrollada por el equivalente mecánico del calor?Comenta tus respuestas y los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?",
        "content_alu": " ? Lección 3 Inducción electromagnética La mayoría de dispositivos electrónicos tienen circuitos eléctricos en su interior que requieren de una fuerza electromotriz (fem) para que la corriente fluya por él. Si bien las pilas y baterías cumplen con esta función, no son convenientes para aparatos electrónicos que requieren grandes cantidades de potencial eléctrico, por lo que se utilizan fuentes generadoras que transforman una forma de energía en energía eléctrica.&nbsp; Para iniciar¿De qué cantidades depende el flujo magnético?¿Cómo se determina el campo magnético de una espira? Instrumentos de medición Para determinar experimentalmente las cantidades físicas que intervienen en los circuitos eléctricos, se utilizan diferentes instrumentos de medición. Su uso es requerido en ciencias e ingenierías para apoyar las bases teóricas de una ley, o para seleccionar un componente electrónico según sus características. Por ello es importante conocer algunos instrumentos.&nbsp; Image title Experimentos de inducción Luego de que Oersted descubriera que la corriente eléctrica era capaz de producir un campo magnético, los científicos dedicaron su esfuerzo a descubrir el proceso inverso, es decir, producir una corriente eléctrica mediante un campo magnético. Es así que, durante la década de 1830, Michael Faraday y Joseph Henry realizaron una serie de experimentos que describiremos a continuación. 1 Se colocó un imán cerca de un circuito cerrado formado por una bobina y un galvanómetro. Con el imán y la bobina en reposo, la aguja del galvanómetro no se movió, es decir, no se detectó el paso de corriente eléctrica. Image title 2 Después, al introducir el imán en la bobina, la aguja del galvanómetro se desvió, indicando el paso de corriente. Observaron que, si el movimiento era más rápido, la desviación de la aguja era aun mayor; y si cesaba el movimiento del imán, el galvanómetro volvía a marcar cero. Image title 3 Al alejar el imán, la aguja del galvanómetro volvía a detectar el paso de corriente, pero ahora en sentido contrario. Cuando el imán era alejado de la bobina, se producía en el circuito una corriente de sentido contrario. Image title 4 Si el imán se acerca a la bobina por el polo sur magnético, el efecto es el mismo que el observado en el caso anterior. Esto nos indica que cuando el imán se acerca con la polaridad cambiada, se invierte el sentido de la corriente. Image title Más información La intensidad de corriente eléctrica producida en los experimentos de Faraday se produce independientemente de la orientación de las líneas del campo magnético. En el caso del imán, sin embargo, existe una relación entre esta orientación y la dirección de la corriente eléctrica. Image title Al analizar estos experimentos, Faraday se dio cuenta que el elemento en común era la variación del flujo magnético a través de la bobina que estaba conectada al galvanómetro. En cada caso el flujo cambia porque el campo magnético cambia con cada desplazamiento del imán. Estos resultados le permitieron enunciar una ley que permite cuantificar la intensidad de corriente producida por la variación del campo magnético. Ley de Faraday Faraday justificó el fenómeno de inducción electromagnética de la siguiente manera: todo cambio en el flujo magnético a través del área limitada por un circuito induce una corriente eléctrica en él. Concluyó que para que se genere una corriente eléctrica (llamada corriente eléctrica inducida), es necesario que exista un movimiento de la bobina respecto al imán. Aumentando el fujo Image title Disminuyendo el fujo Image title Matemáticamente, la ley se expresa de la siguiente forma. Image title Ejemplo Un imán se mueve desde la posición C a la posición D en 0,30 s. Durante este tiempo el campo magnético generado en el centro de la espira pasa de 2 T a 10 T. Si el área del interior de la espira es 10 cm², ¿cuánto es la fem inducida? Image title Paso 1 Identificamos los datos y lo colocamos en una gráfica. Image title Paso 2 Identificamos las ecuaciones que nos permiten hallar la fem inducida.Para calcular el campo de la fem:      ε = - N&nbsp;&nbsp;   Como la fem depende del flujo magnético, primero calculamos el flujo con la ecuación:∅ = B ∙ A Paso 3 Reemplazamos los datos en las ecuaciones.Calculamos el cambio del flujo magnético:∅D&nbsp;- ∅C&nbsp;= (10 T ∙ 10 ∙ 10-4&nbsp;m )&nbsp;- (2 T ∙ 10 ∙ 10-4&nbsp;m2)= 10 ∙ 10-3&nbsp;Wb – 2 ∙ 10-3 Wb = 8 ∙ 10-3&nbsp;Wb = 0,008&nbsp;WbCalculamos la fem:ε = -(1) = - 0,0267&nbsp;V Ley de Lenz Si bien la ley de Faraday nos permite calcular el valor de la fem inducida, no nos indica el sentido de la corriente eléctrica que se induce en el circuito. Lenz enuncia una ley que nos sirve para establecer el sentido de la corriente eléctrica en circuitos cerrados y que dice lo siguiente. La corriente inducida está en la dirección tal, que el campo producido por la corriente inducida se opone al cambio de flujo magnético que lo ha producido. De manera sencilla, la ley nos dice que, la dirección de la corriente inducida será aquella que disminuya el cambio del flujo magnético. Podemos hacer una analogía con la fuerza elástica en el movimiento armónico simple, esta siempre buscas restablecer al bloque y tira en sentido opuesto al movimiento, de igual forma la corriente inducida debería restablecer el flujo magnético. Veamos el siguiente ejemplo: Image title Image title Seguiremos los siguientes pasos para comprobar que el sentido de la corriente eléctrica inducida es antihorario. Paso 1 Nos planteamos y respondemos la pregunta:      ¿Qué dirección tiene el campo magnético B en el centro de la espira?&nbsp;   El campo magnético parte del polo norte magnético del imán, por lo que, en la espira, tiene la dirección de izquierda a derecha. Paso 2 Nos planteamos y respondemos la pregunta:      ¿El flujo magnético aumenta o disminuye?&nbsp;   Como el imán se está acercando a la espira, el flujo magnético se intensifica en su centro. Paso 3 Determinamos la variación del campo magnético:El campo magnético va aumentando a medida que el imán se acerca al centro de la espira. Image title Paso 4 Proponemos que el campo magnético inducido por la corriente eléctrica debe ser opuesto a la variación. Image title Paso 5 Utilizamos la segunda regla de la mano derecha para hallar la dirección de la corriente inducida.La corriente inducida puede ir en sentido horario o antihorario, escogemos el sentido que permita generar un campo magnético en el centro de la espira, que tenga la misma dirección del vector hallado en el paso anterior. Image title Más información ¿Cómo se obtiene la ley de Lenz? Lenz, utiliza el principio de la conservación de la energía para analizar la variación del flujo magnético y explica el porqué del sentido de la corriente eléctrica. Image title Generadores de corriente eléctrica El giro de una espira o bobina en un campo magnético produce una fem de movimiento en los lados perpendiculares al campo magnético. Dado que el componente de la velocidad perpendicular al campo magnético cambia sinusoidalmente con la rotación, el voltaje generado es sinusoidal. Este proceso se puede describir en términos de la ley de Faraday cuando ve que la rotación de la bobina cambia continuamente el flujo magnético a través de la bobina y, por lo tanto, genera un voltaje. Uso las TICAplicaciones del electromagnetismo La corriente alterna Como la fem inducida varía de forma sinusoidal, la corriente inducida también varía según una función de seno. Los generadores utilizados en las centrales hidroeléctricas, basan su funcionamiento en este generador simple, por ello la corriente que nos suministran los proveedores eléctricos es corriente alterna. Image title Actividades 1.&nbsp; Selecciona la&nbsp;situación&nbsp;en las que no se produce&nbsp;una corriente inducida. Se desplaza un imán por el interior de una espira de cobre. Se coloca un imán de Neodimio en el centro de una espira cuadrada. El centro de una espira de cobre se acerca y se aleja de un imán. Se acerca y aleja un trozo de magnetita por el interior de una bobina. 2. Describe qué es la fem inducida con&nbsp;tus palabras. 3. Las bobinas A y B&nbsp;tienen 5 y 10 espiras respectivamente. Al ser conectadas en serie a un amperímetro y por separado, la variación del flujo magnético en un determinado intervalo de tiempo es la misma en&nbsp;ambas casos, ¿en qué relación están las mediciones en los amperímetros? Considera&nbsp;la misma resistencia eléctrica en ambas situaciones. Image title Image title &nbsp;= 5 &nbsp;= 2,5 &nbsp;= 4 &nbsp;= 0,5 4. Debido a la dilatación de los metales por el efecto del calor, una espira cuadrada aumenta su área en 8&nbsp;cm2 en 4 minutos. Si colocásemos esta espira dentro de un campo magnético constante de 30 T, ¿cuál sería la fem inducida en la espira? Marca. 0,1 mV 1 mV 0,2 mV 10 mV 5. ¿Qué gráfica representa la relación entre fuerza electromotriz inducida y la cantidad de espiras de una bobina? Marca. I II III IV 6. Indica el sentido de la corriente eléctrica inducida en cada situación. Image title  &nbsp;&nbsp; Image title  &nbsp;&nbsp; Image title  &nbsp;&nbsp; Image title  &nbsp;&nbsp; Horaria Antihoraria Horaria Antihoraria Horaria Antihoraria Horaria Antihoraria 7.&nbsp; Observa el siguiente video y explica la variación de la aguja en el galvanómetro.&nbsp; Transcription Rúbrica actividad foro evaluable\"Impacto social de las tecnologías generadas con inducción electromagnética\" Image title Objetivo de Desarrollo Sostenible Recurso enlace web&nbsp; &nbsp;Voy más alláParticipa en el foro “Impacto social de las tecnologías generadas con inducción electromagnética” contestando estas preguntas:¿Qué inventos contemporáneos están basados en la inducción electromagnética?¿Cómo favorece esta tecnología al&nbsp;sector energético?¿Qué ventajas y desventajas&nbsp;ofrece esta nueva tecnología frente a la desarrollada por el equivalente mecánico del calor?Comenta tus respuestas y los aportes de tus compañeros y compañeras. Image title ¿Cómo voy? ¿Qué datos te ayudaron a comprender la información presentada?¿Cómo podrías aplicar lo aprendido en tu entorno?¿Sobre qué tema deseas investigar? ¿Por qué?"
      },
      {
        "pageId": "baf3ad4190d0b4509907849765df9ebe",
        "pageTitle": "Lección 4. Nuestra experiencia de indagación",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#baf3ad4190d0b4509907849765df9ebe",
        "content": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico? Image title Image title Un transformador utiliza la ley de Faraday y las propiedades ferromagnéticas de un núcleo de hierro para aumentar o disminuir los voltajes de corriente alterna de manera eficiente. El efecto de la inductancia mutua hace posible la transmisión de corriente eléctrica sin la necesidad de que los cables de la bobina primaria y secundaria estén en contacto. Los fabricantes ensamblan estas bobinas sobre un núcleo de hierro para intensificar el flujo magnético y mejorar la transferencia de potencia eléctrica. A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title Problematizamos la situación ¿Por qué es necesario utilizar un transformador para el funcionamiento de la televisión? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Porque el voltaje con el que funciona el televisor es de 110 V y el de la corriente eléctrica que se suministra a las casas es de 220 V.¿Qué proposición es correcta? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: El transformador de voltaje que usa el televisor y el celular tienen el mismo voltaje de entrada.Observa la imagen y selecciona la proposición correcta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Conocer.Respuesta: El cargador funciona como un transformador reductor, porque reduce el voltaje.Se tienen tres transformadores: A, B y C, ¿qué sucederá si Fabio usa cada uno de ellos para encender su televisión nueva? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Identifica las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Al usar el transformador B, el televisor se enciende brevemente y luego se apaga.Ordena las casillas para describir el funcionamiento de un transformador.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: 1D, 2A, 3B, 4C.¿Qué elementos corresponden a un transformador? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Bobina primaria, bobina secundaria, núcleo de hierro.¿Por qué se necesita que la bobina primaria del transformador esté conectada a una fuente de corriente variable (alterna)? Marca tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: Porque la corriente alterna, al ser variable, produce un campo magnético variable y así puede producir una corriente eléctrica inducida.Las bobinas de las imágenes están hechas con los mismos materiales, si las conectamos a una misma fuente de voltaje, ¿cuál de ellas produce un mayor campo magnético? Selecciona tu respuesta.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Comprender.Respuesta: La bobina B porque tiene mayor cantidad de espiras.Para explicar cómo funciona un transformador y cómo intervienen la cantidad de espiras de sus bobinas, planteen una pregunta teniendo en cuenta las respuestas que dieron en las preguntas anteriores.&nbsp;Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Formula preguntas acerca de las variables que influyen en un hecho.Habilidad: Analizar.Respuesta tipo: ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico?¿Cuáles pueden ser las variables dependientes e independientes en su pregunta de indagación? Arrastra a las cajas respectivas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Distingue las variables que influyen en un hecho y pueden ser indagadas científicamente.Habilidad: Comprender.Respuesta: Variables independientes Voltaje de entrada primario, Cantidad de espiras, Diámetro de las espiras. Variable dependiente: Voltaje de salida o secundario.¿Cuáles son los objetivos de su indagación? Arrastra el check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Determina los objetivos de su indagación.&nbsp;Habilidad: Analizar.Respuesta: Identificar el voltaje de salida y entrada en un transformador. Calcular el campo magnético producido por una bobina. Describir el funcionamiento del transformador elevador o reductor. Relacionar la cantidad de espiras de la bobina primaria y secundaria de un transformador.Propongan una hipótesis que responda a su pregunta de indagación y escríbanla en el PDF que han descargado previamente.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: Analizar.Respuesta tipo: Los transformadores funcionan debido a la inducción electromagnética. La diferencia en la cantidad de espiras de su bobina primaria y secundaria es lo que produce el aumento o disminución de su voltaje de salida respecto al voltaje de entrada. Diseñamos un plan de indagación Propongan un procedimiento para la construcción de un transformador elevador y uno reductor. Luego, escríbanlo en cuatro pasos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Propone un procedimiento que le permite observar, medir y controlar las variables para confirmar o refutar la hipótesis.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué materiales, herramientas e instrumentos pueden utilizar para comprobar su hipótesis? Arrastra un check.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Selecciona los materiales a usar y establece sus características para disminuir el margen de error.Habilidad: Aplicar.Respuesta: tijeras, guantes aislantes eléctricos, cable de cobre, calculadora, lata, pinzas cocodrilo.¿Qué información es necesaria para justificar lo que sucede en el experimento? Elabora un resumen en el PDF que descargaron.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Diseña estrategias para hacer indagación.Desempeño precisado: Fundamenta con información científica los objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre. Registramos datos Conecten su transformador casero al transformador auxiliar alterno y haga mediciones del voltaje e intensidad de corriente. Luego completen la siguiente tabla.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Organiza datos cuantitativos y cualitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre.Grafiquen el voltaje de salida para cada medición del transformador reductor y elevador. Coloquen una leyenda para identificarlos.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Genera y registra datos e información.Desempeño precisado: Representa datos cuantitativos a partir de la manipulación de variables.Habilidad: Aplicar.Respuesta: Libre. Analizamos datos ¿Cómo se diferencia un transformador elevador de uno reductor?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta: Los transformadores elevadores aumentan el voltaje de salida respecto al de entrada, mientras que los reductores disminuyen el voltaje.¿Existe alguna relación entre el voltaje de salida y la intensidad de corriente eléctrica inducida? ¿Cómo justifican este hecho?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Identifica los resultados observables y los asocia con las variables dependientes e independientes.Habilidad: Analizar.Respuesta: &nbsp;Mientras mayor sea el voltaje de salida, mayor será la intensidad de corriente eléctrica que circule, esto debido a la relación entre el voltaje y la intensidad de corriente eléctrica en un material conductor como el cobre (Ley de Ohm).¿Cómo varía el voltaje de salida si se aumenta la cantidad de espiras en la bobina primaria?, y ¿al disminuir la cantidad de espiras en la bobina secundaria?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para elaborar conclusiones.Habilidad: Aplicar.Respuesta: &nbsp;En ambas situaciones hay una mayor cantidad de espiras en la bobina primaria. A mayor cantidad de espiras en la bobina primaria, menor será el voltaje de salida, por lo tanto, será un transformador reductor.&nbsp;¿Por qué la cantidad de espiras en la bobina primaria afecta el voltaje de salida del transformador?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: En la bobina secundaria la corriente eléctrica inducida depende de la variación del flujo magnético de la primera bobina. A su vez, el flujo magnético depende de la intensidad del campo magnético, y este de la cantidad de espiras.¿La hipótesis que plantearon es válida? Si la respuesta fuese negativa, ¿cuál sería la nueva hipótesis? Si la respuesta fuese positiva, ¿qué principios físicos explican su hipótesis?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Contrasta los resultados para confirmar o refutar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.Finalmente, elaboren una conclusión basada en los datos, cálculos, observaciones y gráficas que responda a su pregunta de indagación.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Analiza datos e información.Desempeño precisado: Elabora conclusiones en función a los resultados y objetivos de su indagación.&nbsp;Habilidad: Aplicar.Respuesta: Libre. Evaluamos y comunicamos Realiza un recuento de las etapas que seguiste al momento de generar los datos y responde:&nbsp;¿Los materiales que utilizaron fueron los adecuados? Explica tu respuestaCompetencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Sustenta si los procedimientos, mediciones y ajustes contribuyeron a demostrar su hipótesis.Habilidad: Aplicar.Respuesta: Libre.¿En qué etapa de su indagación tuvieron que realizar modificaciones o presentaron mayores dificultades? Expliquen sus respuestas.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué recomendaciones realizarían para optimizar su procedimiento?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.&nbsp;Habilidad: Aplicar.Respuesta: Libre.¿Qué modificaciones harían al procedimiento para mejorar la eficiencia de su transformador?Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Realiza recomendaciones y modificaciones para optimizar su procedimiento.Habilidad: Aplicar.Respuesta: Libre.Elaboren un informe detallado de la indagación, en el que se considere cada misión trabajada. Luego, preparen un video blog para resumir su indagación. No olviden mencionar las normas de seguridad que se deben considerar al trabajar con electricidad.Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Evalúa y comunica el proceso y resultados de su indagación.Desempeño precisado: Comunica su indagación a través de medios virtuales o presenciales.Habilidad: Aplicar.Respuesta: Libre. ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad.",
        "content_alu": " ? Lección 4 Nuestra experiencia de indagación ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico? Image title Image title Un transformador utiliza la ley de Faraday y las propiedades ferromagnéticas de un núcleo de hierro para aumentar o disminuir los voltajes de corriente alterna de manera eficiente. El efecto de la inductancia mutua hace posible la transmisión de corriente eléctrica sin la necesidad de que los cables de la bobina primaria y secundaria estén en contacto. Los fabricantes ensamblan estas bobinas sobre un núcleo de hierro para intensificar el flujo magnético y mejorar la transferencia de potencia eléctrica. A continuación, desarrollarán en equipo una experiencia de indagación para responder la pregunta planteada en el reto: ¿Cómo se relaciona la cantidad de espiras con el voltaje de salida en un transformador eléctrico? Recurso PDFNuestra experiencia de indagaciónRúbrica de Indaga mediante métodos científicos Antes de ver la presentación, descarguen su versión en PDF y anoten en él sus respuestas a medida que vayan desarrollando la experiencia. Al finalizar, envíen el PDF a su profesora o profesor. Image title ¿Cómo voy? Elabora una lista de tus fortalezas y debilidades durante el desarrollo de la experiencia de indagación. Luego, escribe una estrategia de mejora para cada debilidad."
      },
      {
        "pageId": "b00d91447f8cff52aed80217666c71c0",
        "pageTitle": "Espacio Maker",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#b00d91447f8cff52aed80217666c71c0",
        "content": " ? Espacio Maker ¡Creamos una solución innovadora! Receptor de radio Comente con los estudiantes el significado de la palabra maker. Explíqueles que en este espacio trabajarán en equipo y “aprenderán haciendo” un material concreto en el que pondrán en práctica, de manera creativa, los aprendizajes desarrollados en la unidad. Indíqueles que, por ejemplo, en esta oportunidad elaborarán un receptor de radio con materiales reciclados.Anímelos a compartir sus experiencias relacionadas con las aplicaciones del electromagnetismo a partir de las siguientes preguntas: ¿Qué aplicaciones del electromagnetismo conoces? ¿Un receptor de radio es una de ellas? ¿Por qué?Forme grupos de trabajo y motívelos a buscar información sobre qué es un receptor de radio y cómo funciona. Oriéntelos a conectar sus saberes previos con evidencia científica de fuentes confiables.Explique la importancia de elaborar un diseño previo del prototipo que desean construir. Así anticiparán detalles importantes, como el tipo de materiales y herramientas que necesitarán, el ambiente en el que trabajarán, etc.Invítelos a observar el video con atención y tomar nota de la información que consideren importante. Monitoree sus avances durante todo el proceso.&nbsp;Promueva un clima de diálogo y oriéntelos a reflexionar a partir de las preguntas que se proponen en la sección “Aprendamos para la vida”. Anímelos a relacionar lo aprendido con su vida cotidiana.Recuérdeles que en ciencias es muy importante la comunicación. A través de este medio se divulga con otros miembros de la comunidad, las aplicaciones y ventajas de la ciencia y tecnología para el ambiente.Mencione que es importante terminar este espacio con la autoevaluación. Anímelos a responder las preguntas propuestas en la sección “Cómo voy”. De esta manera, los estudiantes desarrollan habilidades para aprender a aprender. &nbsp;Exploremos La historia de la radio se remonta a 1888, cuando el físico alemán Heinrich Rudolf Hertz probó la existencia de ondas electromagnéticas mediante un aparato que lograba detectar las ondas de radio. Muchos personajes importantes en la historia, como los físicos Nikola Tesla, Aleksandr Stepánovich Popov y Guglielmo Marconi, se interesaron por la transmisión de energía electromagnética sin la necesidad de cables, lo que dio origen a las primeras transmisiones telegráficas.En Perú, las primeras emisiones de radio datan de 1925 y desde entonces se usa como una herramienta para la comunicación, educación y la disminución del analfabetismo en todo el país mediante la difusión de la cultura y actualidad. &nbsp;Busquemos ideas&nbsp; Investiguen sobre la construcción de un receptor de radio con materiales reciclados.  ¿Cuáles son los principales elementos de un receptor de radio?  ¿Qué elemento es esencial para captar las ondas electromagnéticas?&nbsp; Busquen acerca de los inductores.&nbsp;  ¿Qué son? ¿Para qué sirven? ¿Cuál es el papel que cumplen en un radio?&nbsp; &nbsp;Diseñemos el prototipo Realicen su propio diseño del receptor de radio. Tengan en cuenta el tamaño de la estructura que quieren construir, la distancia que consideren adecuada y la organización de los elementos. No olviden las medidas de seguridad durante su elaboración y consideren lo siguiente:-&nbsp;&nbsp; &nbsp;Las medidas de la tabla que usarán.-&nbsp;&nbsp; &nbsp;El grosor de los palos de madera.&nbsp;-&nbsp;&nbsp; &nbsp;La ubicación de cada uno de los elementos del radio.-&nbsp;&nbsp; &nbsp;Las medidas y elementos de seguridad que usarán en cada paso.&nbsp; &nbsp;Construyamos el prototipo ¡Piensen como MAKER! &nbsp;Exploren su hogar con el fin de identificar los materiales y las herramientas disponibles. Hagan un listado de materiales que crean útiles. Pueden ver la siguiente referencia:-&nbsp;&nbsp; &nbsp;1 tabla de 30 cm x 20 cm-&nbsp;&nbsp; &nbsp;2 palos de madera de 7 cm de alto-&nbsp;&nbsp; &nbsp;1 tubo de cartón de papel higiénico&nbsp;-&nbsp;&nbsp; &nbsp;Cable de cobre aislado de 30 cm-&nbsp;&nbsp; &nbsp;Cable de cobre esmaltado de 20 cm-&nbsp;&nbsp; &nbsp;Clips metálicos (sin envoltura plástica)-&nbsp;&nbsp; &nbsp;Chinches-&nbsp;&nbsp; &nbsp;1 cuchilla de afeitar-&nbsp;&nbsp; &nbsp;Mechero-&nbsp;&nbsp; &nbsp;1 antena-&nbsp;&nbsp; &nbsp;1 lápiz-&nbsp;&nbsp; &nbsp;1 alicate-&nbsp;&nbsp; &nbsp;1 par de audífonos usados-&nbsp;&nbsp; &nbsp;Cable con conector a tomacorriente-&nbsp;&nbsp; &nbsp;Receptor de radio-&nbsp;&nbsp; &nbsp;Cinta aislante Transcription &nbsp;Aprendamos para la vida Responda las siguientes preguntas.  Tomen en cuenta que los chinches deben quedar un poco flojos ya que deberán colocar alambre alrededor de ellos. Observen qué tan compactos quedaron. ¿Los chinches permiten el movimiento de los clips?&nbsp;  Averigüen qué otro tipo de elementos se pueden usar para la salida del audio (con el fin de mejorar el sonido). ¿Cómo se podría conectar un parlante? ¿Cómo se le podría agregar el control del volumen?  Averigüen qué otro tipo de materiales se podrían usar para la antena. ¿Se puede remplazar la que usaron en el experimento? ¿Qué se puede hacer con el cable que conecta a la antena para perfeccionar el sonido?  ¿Cuáles de los temas de esta unidad fueron más útiles para encontrar una solución al reto y comprender los requerimientos para construir el dispositivo? &nbsp;Divulgamos lo aprendido Elaboren un programa científico en audio. Para ello, escojan un título y estructuren el guion con el que desarrollarán su programa. Para grabarse pueden usar aplicaciones de grabación de voz y compartir su programa en redes sociales. ¿Cómo aprendí? ¿Cómo se relaciona el proyecto elaborado con el electromagnetismo?&nbsp;¿Cómo considero los aportes de los demás en el trabajo en equipo? ¿Por qué?",
        "content_alu": " ? Espacio Maker ¡Creamos una solución innovadora! Receptor de radio &nbsp;Exploremos La historia de la radio se remonta a 1888, cuando el físico alemán Heinrich Rudolf Hertz probó la existencia de ondas electromagnéticas mediante un aparato que lograba detectar las ondas de radio. Muchos personajes importantes en la historia, como los físicos Nikola Tesla, Aleksandr Stepánovich Popov y Guglielmo Marconi, se interesaron por la transmisión de energía electromagnética sin la necesidad de cables, lo que dio origen a las primeras transmisiones telegráficas.En Perú, las primeras emisiones de radio datan de 1925 y desde entonces se usa como una herramienta para la comunicación, educación y la disminución del analfabetismo en todo el país mediante la difusión de la cultura y actualidad. &nbsp;Busquemos ideas&nbsp; Investiguen sobre la construcción de un receptor de radio con materiales reciclados.  ¿Cuáles son los principales elementos de un receptor de radio?  ¿Qué elemento es esencial para captar las ondas electromagnéticas?&nbsp; Busquen acerca de los inductores.&nbsp;  ¿Qué son? ¿Para qué sirven? ¿Cuál es el papel que cumplen en un radio?&nbsp; &nbsp;Diseñemos el prototipo Realicen su propio diseño del receptor de radio. Tengan en cuenta el tamaño de la estructura que quieren construir, la distancia que consideren adecuada y la organización de los elementos. No olviden las medidas de seguridad durante su elaboración y consideren lo siguiente:-&nbsp;&nbsp; &nbsp;Las medidas de la tabla que usarán.-&nbsp;&nbsp; &nbsp;El grosor de los palos de madera.&nbsp;-&nbsp;&nbsp; &nbsp;La ubicación de cada uno de los elementos del radio.-&nbsp;&nbsp; &nbsp;Las medidas y elementos de seguridad que usarán en cada paso.&nbsp; &nbsp;Construyamos el prototipo ¡Piensen como MAKER! &nbsp;Exploren su hogar con el fin de identificar los materiales y las herramientas disponibles. Hagan un listado de materiales que crean útiles. Pueden ver la siguiente referencia:-&nbsp;&nbsp; &nbsp;1 tabla de 30 cm x 20 cm-&nbsp;&nbsp; &nbsp;2 palos de madera de 7 cm de alto-&nbsp;&nbsp; &nbsp;1 tubo de cartón de papel higiénico&nbsp;-&nbsp;&nbsp; &nbsp;Cable de cobre aislado de 30 cm-&nbsp;&nbsp; &nbsp;Cable de cobre esmaltado de 20 cm-&nbsp;&nbsp; &nbsp;Clips metálicos (sin envoltura plástica)-&nbsp;&nbsp; &nbsp;Chinches-&nbsp;&nbsp; &nbsp;1 cuchilla de afeitar-&nbsp;&nbsp; &nbsp;Mechero-&nbsp;&nbsp; &nbsp;1 antena-&nbsp;&nbsp; &nbsp;1 lápiz-&nbsp;&nbsp; &nbsp;1 alicate-&nbsp;&nbsp; &nbsp;1 par de audífonos usados-&nbsp;&nbsp; &nbsp;Cable con conector a tomacorriente-&nbsp;&nbsp; &nbsp;Receptor de radio-&nbsp;&nbsp; &nbsp;Cinta aislante Transcription &nbsp;Aprendamos para la vida Responda las siguientes preguntas.  Tomen en cuenta que los chinches deben quedar un poco flojos ya que deberán colocar alambre alrededor de ellos. Observen qué tan compactos quedaron. ¿Los chinches permiten el movimiento de los clips?&nbsp;  Averigüen qué otro tipo de elementos se pueden usar para la salida del audio (con el fin de mejorar el sonido). ¿Cómo se podría conectar un parlante? ¿Cómo se le podría agregar el control del volumen?  Averigüen qué otro tipo de materiales se podrían usar para la antena. ¿Se puede remplazar la que usaron en el experimento? ¿Qué se puede hacer con el cable que conecta a la antena para perfeccionar el sonido?  ¿Cuáles de los temas de esta unidad fueron más útiles para encontrar una solución al reto y comprender los requerimientos para construir el dispositivo? &nbsp;Divulgamos lo aprendido Elaboren un programa científico en audio. Para ello, escojan un título y estructuren el guion con el que desarrollarán su programa. Para grabarse pueden usar aplicaciones de grabación de voz y compartir su programa en redes sociales. ¿Cómo aprendí? ¿Cómo se relaciona el proyecto elaborado con el electromagnetismo?&nbsp;¿Cómo considero los aportes de los demás en el trabajo en equipo? ¿Por qué?"
      },
      {
        "pageId": "3bd0a8dbecd930948737eeaf662d21eb",
        "pageTitle": "Punto de llegada",
        "page": "",
        "pageInterac": 1,
        "urlToPage": "#3bd0a8dbecd930948737eeaf662d21eb",
        "content": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Invite a los equipos a compartir sus conclusiones sobre las experiencias de indagación realizadas en la lección 4. Luego, condúzcalos a describir el funcionamiento de un transformador. Finalmente, guíelos a dar respuesta a la pregunta planteada en el reto a partir de las actividades propuestas.La evaluación de unidad le permitirá conocer los logros obtenidos por cada uno de sus estudiantes. Esta corresponde a los desempeños de las competencias “Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo” e “Indaga mediante métodos científicos para construir conocimientos”. Image title El corazón de la central hidroeléctrica Santiago Antúnez de Mayolo nació el 10 de enero de 1887 en la hacienda Vista Villa, en la provincia de Aija, departamento de Áncash. Fue ingeniero, físico y matemático.&nbsp;Fue esta formación la que le permitió desarrollar su proyecto más representativo e importante para el país: el diseño de una central hidroeléctrica. Santiago fue un&nbsp;hombre enterado de la ciencia mundial y contemporánea, por ello, conocedor del primer generador de corriente eléctrica de Michael Faraday y de sus posibles usos, visitó diferentes localidades para determinar la ubicación de la primera central hidroeléctrica del país e instalar generadores eléctricos para proveer energía eléctrica. En la actualidad, las centrales hidroeléctricas siguen funcionando con los mismos componentes y bajo los mismos principios físicos. Image title  ¿Cuáles son los principales componentes de una central hidroeléctrica?&nbsp;  ¿Qué función desempeñan los generadores eléctricos?  ¿Cómo justificas las dimensiones de los generadores eléctricos?  ¿Podrías sustituir el generador eléctrico por un motor de corriente alterna? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Dos cargas eléctricas de 50 nC cada una están ubicadas en los vértices de un cuadrado de lado L = 5 m, tal como se muestra en la figura. Calcula el campo eléctrico resultante en el punto A. Luego, marca tu respuesta.&nbsp; Image title 18 N/C 36 N/C 18√2 N/C 36 √2 N/C Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cuantitativamente el campo eléctrico.Habilidad: ComprenderRespuesta: 18√2 N/C 2. Selecciona la acción que produce un aumento del flujo eléctrico. Variar el área por el cual pasa la intensidad de campo eléctrico. Aumentar la carga eléctrica que produce el campo eléctrico.&nbsp; Disminuir la intensidad del campo eléctrico. Acercar un imán a la carga eléctrica que produce el campo eléctrico. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.&nbsp;Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Relaciona el campo eléctrico con el flujo eléctrico.Habilidad: ComprenderRespuesta: Aumentar la carga eléctrica que produce el campo eléctrico. 3. ¿Que intensidad de corriente eléctrica debe pasar por el siguiente conductor eléctrico para que el campo magnético en P sea 18,7 T? Redondea tu resultado y selecciona tu respuesta. Image title  30 A  20 A 100 A 50 A Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cualitativa y cuantitativamente el campo magnético generado por una carga eléctrica en movimiento y un conductor eléctrico que transporta corriente eléctrica.Habilidad: ComprenderRespuesta: 20 A 4. Una partícula cargada positivamente se desplaza con velocidad constante por la trayectoria indicada. ¿Qué gráfica representa la variación del campo magnético generado en el punto M? Marca. Image title A B C D Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad:&nbsp;Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Describe cualitativa y cuantitativamente el campo magnético generado por una carga eléctrica en movimiento y un conductor eléctrico que transporta corriente eléctrica.Habilidad: ComprenderRespuesta:&nbsp;A 5. Un alambre conductor de 50 cm transporta 20 A en un campo magnético de 2 T. El alambre está colocado de tal forma que forma un ángulo de 30° con el campo magnético. ¿Cuál es la fuerza magnética que experimenta el conductor? Marca. 100 N 50 N 5 N 10 N Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza una ecuación vectorial para medir la fuerza magnética de un conductor que transporta corriente eléctrica.Habilidad: AnalizarRespuesta: 10 N 6. Selecciona las palabras que completan adecuadamente el texto.      La fuerza magnética en un conductor recto eléctrico está determinado por&nbsp;&nbsp;&nbsp; vectorial de un vector que sigue la&nbsp;&nbsp;&nbsp; de la corriente eléctrica que transporta y el campo magnético en el que se encuentra. Por ello, la fuerza magnética es&nbsp;&nbsp;&nbsp; al plano que contiene al&nbsp;&nbsp;&nbsp; y el conductor eléctrico. La fuerza será máxima cuando el campo magnético y el conductor formen un ángulo de&nbsp;&nbsp;&nbsp; y mínima cuando formen&nbsp;&nbsp;&nbsp; o &nbsp;&nbsp;.&nbsp;    el producto la suma vectorial el producto escalar línea magnitud dirección&nbsp; perpendicular paralela secante campo eléctrico campo magnético flujo magnético 0°&nbsp; 45°&nbsp; 90°&nbsp; 90°&nbsp; 0°&nbsp; 180° 45°&nbsp; 90°&nbsp; 180° Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica la dirección de la fuerza magnética en un conductor eléctrico por el cual circula corriente eléctrica.Habilidad: ComprenderRespuesta: el producto, dirección, perpendicular, campo magnético, 90°, 0°, 180°. 7.&nbsp; Observa con atención la imagen y analízala. Luego, coloca las fuerzas magnéticas&nbsp;en los puntos rojos de la espira, para ello, primero selecciona la fuerza y luego selecciona el punto correspondiente. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Identifica la dirección de la fuerza magnética en una espira conductora por la cual circula corriente eléctrica.Habilidad: RecordarRespuesta:&nbsp; 8. Una varilla conductora de 0,2 m se mueve con velocidad constante de 2&nbsp;cm/s dentro de un campo magnético de intensidad igual a 4T. Calcula la fuerza electromotriz inducida y marca tu respuesta. Image title  0,016 V   0,032 V&nbsp;  0,04 V 0,01V Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Comprende y usa conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Desempeño precisado: Utiliza la ley de Faraday para determinar el valor de la fuerza electromotriz inducida.Habilidad: EvaluarRespuesta: 0,016 V 9. Describe con tus palabras en qué se diferencia un motor eléctrico de corriente continua de un generador de corriente. Competencia: Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo.Capacidad: Evalúa las implicancias del saber y del quehacer científico y tecnológico.Desempeño precisado: Utiliza la inducción electromagnética para explicar la producción de la corriente eléctrica.Habilidad: EvaluarRespuesta tipo: Un motor de corriente utiliza la fuerza magnética generada por una espira giratoria dentro de un campo magnético y la transforma en energía mecánica, se usa en aparatos que necesitan desplazar objetos. Un generador de corriente eléctrica utiliza la energía mecánica para hacer girar un espira conductora dentro de un campo magnético e inducir una corriente eléctrica, esta se conecta a un circuito eléctrico para ser aprovechada. 10. Selecciona la proposición correcta. Los transformadores aprovechan la energía mecánica para transmitir energía eléctrica  Los transformadores son dispositivos electrónicos que aumentan el campo eléctrico en un circuito.  Los transformadores aprovechan la inducción electromagnética para variar el voltaje de un circuito. Los transformadores inducen corriente eléctrica en un circuito para aumentar el voltaje. Competencia: Indaga mediante métodos científicos para construir conocimientos.Capacidad: Problematiza situaciones.Desempeño precisado: Plantea una hipótesis que establece relaciones de causalidad.Habilidad: AnalizarRespuesta: Los transformadores aprovechan la inducción electromagnética para variar el voltaje de un circuito. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido?",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title Respuesta al reto Image title El corazón de la central hidroeléctrica Santiago Antúnez de Mayolo nació el 10 de enero de 1887 en la hacienda Vista Villa, en la provincia de Aija, departamento de Áncash. Fue ingeniero, físico y matemático.&nbsp;Fue esta formación la que le permitió desarrollar su proyecto más representativo e importante para el país: el diseño de una central hidroeléctrica. Santiago fue un&nbsp;hombre enterado de la ciencia mundial y contemporánea, por ello, conocedor del primer generador de corriente eléctrica de Michael Faraday y de sus posibles usos, visitó diferentes localidades para determinar la ubicación de la primera central hidroeléctrica del país e instalar generadores eléctricos para proveer energía eléctrica. En la actualidad, las centrales hidroeléctricas siguen funcionando con los mismos componentes y bajo los mismos principios físicos. Image title  ¿Cuáles son los principales componentes de una central hidroeléctrica?&nbsp;  ¿Qué función desempeñan los generadores eléctricos?  ¿Cómo justificas las dimensiones de los generadores eléctricos?  ¿Podrías sustituir el generador eléctrico por un motor de corriente alterna? ¿Por qué? ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       Title interval 1. Dos cargas eléctricas de 50 nC cada una están ubicadas en los vértices de un cuadrado de lado L = 5 m, tal como se muestra en la figura. Calcula el campo eléctrico resultante en el punto A. Luego, marca tu respuesta.&nbsp; Image title 18 N/C 36 N/C 18√2 N/C 36 √2 N/C 2. Selecciona la acción que produce un aumento del flujo eléctrico. Variar el área por el cual pasa la intensidad de campo eléctrico. Aumentar la carga eléctrica que produce el campo eléctrico.&nbsp; Disminuir la intensidad del campo eléctrico. Acercar un imán a la carga eléctrica que produce el campo eléctrico. 3. ¿Que intensidad de corriente eléctrica debe pasar por el siguiente conductor eléctrico para que el campo magnético en P sea 18,7 T? Redondea tu resultado y selecciona tu respuesta. Image title  30 A  20 A 100 A 50 A 4. Una partícula cargada positivamente se desplaza con velocidad constante por la trayectoria indicada. ¿Qué gráfica representa la variación del campo magnético generado en el punto M? Marca. Image title A B C D 5. Un alambre conductor de 50 cm transporta 20 A en un campo magnético de 2 T. El alambre está colocado de tal forma que forma un ángulo de 30° con el campo magnético. ¿Cuál es la fuerza magnética que experimenta el conductor? Marca. 100 N 50 N 5 N 10 N 6. Selecciona las palabras que completan adecuadamente el texto.      La fuerza magnética en un conductor recto eléctrico está determinado por&nbsp;&nbsp;&nbsp; vectorial de un vector que sigue la&nbsp;&nbsp;&nbsp; de la corriente eléctrica que transporta y el campo magnético en el que se encuentra. Por ello, la fuerza magnética es&nbsp;&nbsp;&nbsp; al plano que contiene al&nbsp;&nbsp;&nbsp; y el conductor eléctrico. La fuerza será máxima cuando el campo magnético y el conductor formen un ángulo de&nbsp;&nbsp;&nbsp; y mínima cuando formen&nbsp;&nbsp;&nbsp; o &nbsp;&nbsp;.&nbsp;    el producto la suma vectorial el producto escalar línea magnitud dirección&nbsp; perpendicular paralela secante campo eléctrico campo magnético flujo magnético 0°&nbsp; 45°&nbsp; 90°&nbsp; 90°&nbsp; 0°&nbsp; 180° 45°&nbsp; 90°&nbsp; 180° 7.&nbsp; Observa con atención la imagen y analízala. Luego, coloca las fuerzas magnéticas&nbsp;en los puntos rojos de la espira, para ello, primero selecciona la fuerza y luego selecciona el punto correspondiente. 8. Una varilla conductora de 0,2 m se mueve con velocidad constante de 2&nbsp;cm/s dentro de un campo magnético de intensidad igual a 4T. Calcula la fuerza electromotriz inducida y marca tu respuesta. Image title  0,016 V   0,032 V&nbsp;  0,04 V 0,01V 9. Describe con tus palabras en qué se diferencia un motor eléctrico de corriente continua de un generador de corriente. 10. Selecciona la proposición correcta. Los transformadores aprovechan la energía mecánica para transmitir energía eléctrica  Los transformadores son dispositivos electrónicos que aumentan el campo eléctrico en un circuito.  Los transformadores aprovechan la inducción electromagnética para variar el voltaje de un circuito. Los transformadores inducen corriente eléctrica en un circuito para aumentar el voltaje. ¿Cómo aprendí?  ¿Qué temas fueron los más complicados? ¿Cómo superaste las dificultades?&nbsp;  ¿En qué situaciones podrías aplicar lo aprendido?"
      }
    ],
    "themes": [],
    "learningLevels": [
      {
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c",
        "learningLevelNum": "1",
        "learningLevelDesc": "Punto de partida - ¿Qué recuerdo?"
      },
      {
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8",
        "learningLevelNum": "2",
        "learningLevelDesc": "Explica el mundo físico basándose en conocimientos sobre los seres vivos, materia y energía, biodiversidad, Tierra y universo."
      },
      {
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6",
        "learningLevelNum": "3",
        "learningLevelDesc": "Punto de llegada - ¿Qué aprendí?"
      }
    ],
    "learningObjectives": [
      {
        "learningObjectiveId": "38e68338d3bff5f98bddccdf6ea26a1a",
        "learningObjectiveDesc": "Punto de partida: Describe el campo eléctrico como una perturbación del medio originado por una carga eléctrica y utiliza líneas de campo para describirla.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "007a721c749d843ddbb875f4b3bf60f5",
        "learningObjectiveDesc": "Punto de partida: Describe cuantitativamente el campo eléctrico.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "2d1b50cf7ee39449c14f623b92fac514",
        "learningObjectiveDesc": "Punto de partida:  Establece la relación entre la intensidad de la corriente eléctrica y el campo magnético.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "e45e770b136d474458c0760150e13193",
        "learningObjectiveDesc": "Punto de partida: Utiliza una ecuación para medir la fuerza magnética de una carga en movimiento.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "a177e6e189f94b976e156c6f6656d57d",
        "learningObjectiveDesc": "Punto de partida:  Grafica mediante vectores, la velocidad de una carga eléctrica, el campo magnético y la fuerza magnética producida por esta interacción.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "d7c5481779f61d5a707b601953db588e",
        "learningObjectiveDesc": "Punto de partida: Identifica la dirección de la fuerza magnética en un conductor eléctrico por el cual circula corriente eléctrica.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "ce08ed1c53f71aaa9a7c1e823e22e46d",
        "learningObjectiveDesc": "Punto de partida: Describe cómo se produce la inducción electromagnética.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "c8b05de7148282328fe86926f16c033e",
        "learningObjectiveDesc": "Punto de partida: Utiliza la ley de Faraday para determinar el valor de la fuerza electromotriz inducida.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "ecc574bcf9941d368a12734f7dfd68e2",
        "learningObjectiveDesc": "Punto de partida: Formula preguntas acerca de las variables que influyen en un hecho.",
        "learningLevelId": "ef890165ba173d04f3831f1647ef029c"
      },
      {
        "learningObjectiveId": "3c036438fd7b0aaa88eaa89e826c82d2",
        "learningObjectiveDesc": "Describe el campo eléctrico como una perturbación del medio originado por una carga eléctrica y utiliza líneas de campo para describirla.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "07808c58fe982b97ce6b63a5d1ccd734",
        "learningObjectiveDesc": "Describe cuantitativamente el campo eléctrico.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "2088e6be3bbad795acbd92985fb991ff",
        "learningObjectiveDesc": "Relaciona el campo eléctrico con el flujo eléctrico.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "bdfea4a80b034f3da0bda6031602f023",
        "learningObjectiveDesc": "Describe el campo magnético como una perturbación del medio originado por una carga magnética y utiliza líneas de campo para describirla.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "19557f6cfccdc5fb49b75d9c08dfaa88",
        "learningObjectiveDesc": "Relaciona el campo magnético con el flujo magnético.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "ce1f1a44cc4fa19586172c328f8adb93",
        "learningObjectiveDesc": "Establece la relación entre la intensidad de la corriente eléctrica y el campo magnético.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "ef19def0dc2001287fd1b80958ab6ac8",
        "learningObjectiveDesc": "Describe cualitativa y cuantitativamente el campo magnético generado por una carga eléctrica en movimiento y un conductor eléctrico que transporta corriente eléctrica.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "8b4f73f95de35e1d4636d9b69a4c37ea",
        "learningObjectiveDesc": "Utiliza una ecuación para medir la fuerza magnética de una carga en movimiento.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "ed44c69a43831902378ae64f16cdfba7",
        "learningObjectiveDesc": "Grafica mediante vectores, la velocidad de una carga eléctrica, el campo magnético y la fuerza magnética producida por esta interacción.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "afcbda81862fbccadb5b3d9828236e59",
        "learningObjectiveDesc": "Utiliza una ecuación vectorial para medir la fuerza magnética de un conductor que transporta corriente eléctrica.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "06e73e6126092ae7e9a2ecd7b46b594c",
        "learningObjectiveDesc": "Identifica la dirección de la fuerza magnética en un conductor eléctrico por el cual circula corriente eléctrica.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "67827a5edb9e84bfee8d3aa535c3600c",
        "learningObjectiveDesc": "Identifica el uso del motor de corriente continua en sectores industriales.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "567d4b75907eb443aa7d2b1a3a10dce6",
        "learningObjectiveDesc": "Describe cómo se produce la inducción electromagnética.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "3dffe1fbe203c3b93b546a4648f97261",
        "learningObjectiveDesc": "Define la fuerza electromotriz inducida.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "b915c906be0978bea60e9b99b2928ca3",
        "learningObjectiveDesc": "Establece la relación entre la cantidad de espiras, el flujo magnético y la intensidad de corriente eléctrica.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "e5a5768e00b3f255168ba89e5c1f6bde",
        "learningObjectiveDesc": "Utiliza la ley de Faraday para determinar el valor de la fuerza electromotriz inducida.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "a991ad9f99e94cdfedd46a97e4a38edd",
        "learningObjectiveDesc": "Utiliza la ley de Lenz para establecer la dirección de una corriente eléctrica o una fem inducida.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "10364455cbf6447bcab8e29cee8b66aa",
        "learningObjectiveDesc": "Utiliza la inducción electromagnética para explicar la producción de la corriente eléctrica.",
        "learningLevelId": "b74270854db2def30d4e40b03e77e2d8"
      },
      {
        "learningObjectiveId": "92c9a53db07dbe86a493a340cc747b79",
        "learningObjectiveDesc": "Punto de llegada: Describe cuantitativamente el campo eléctrico.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "b968a921ae283ec7ae17f4d1fa384b41",
        "learningObjectiveDesc": "Punto de llegada: Relaciona el campo eléctrico con el flujo eléctrico.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "388c69630713628ea7512870e61e2d9f",
        "learningObjectiveDesc": "Punto de llegada: Describe cualitativa y cuantitativamente el campo magnético generado por una carga eléctrica en movimiento y un conductor eléctrico que transporta corriente eléctrica.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "391fc66b257909bc17b1f9820dd6c705",
        "learningObjectiveDesc": "Punto de llegada: Utiliza una ecuación vectorial para medir la fuerza magnética de un conductor que transporta corriente eléctrica.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "c4a3050839672ff69394a3b0b577f2b6",
        "learningObjectiveDesc": "Punto de llegada: Identifica la dirección de la fuerza magnética en un conductor eléctrico por el cual circula corriente eléctrica.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "63157f1624b38bd3d5c2a3aeb0602959",
        "learningObjectiveDesc": "Punto de llegada: Utiliza la ley de Faraday para determinar el valor de la fuerza electromotriz inducida.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "41b5e20dcbc7320829ee4881cedd2106",
        "learningObjectiveDesc": "Punto de llegada: Utiliza la inducción electromagnética para explicar la producción de la corriente eléctrica.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      },
      {
        "learningObjectiveId": "6a0764d3169b17171421045e0f5d7722",
        "learningObjectiveDesc": "Punto de llegada: Plantea una hipótesis que establece relaciones de causalidad.",
        "learningLevelId": "6f1b27ff06886b939fc9be864710d1f6"
      }
    ],
    "unitNumPag": 8,
    "learningObjectivesTotal": 35
  }
]
