{
  "id": "root",
  "title": "root",
  "learningUnits": {
    "id": "PE22_CCSS5_U01_sec",
    "title": "Unidad 1",
    "subtitle": "Totalitarismos y Segunda Guerra Mundial",
    "order": 1,
    "pages": [
      {
        "id": "0d6ae843da5a8d34e1f77298e345c6e7",
        "title": "Portada",
        "pageInteractive": 1,
        "pageCover": "true",
        "urlToPage": "#0d6ae843da5a8d34e1f77298e345c6e7",
        "content": " ? Totalitarismosy Segunda Guerra Mundial Unidad 1 Lo que voy aprender Image title En esta unidad analizaremos las causas, las consecuencias y los acontecimientos más importantes de la Segunda Guerra Mundial, así como el periodo de posguerra y los cambios producidos en el orden internacional. Pondremos énfasis, además, en la crisis económica mundial tras la caída de la Bolsa de Valores de Nueva York en 1929 y el ascenso de regímenes dictatoriales en Alemania e Italia.&nbsp;En la sección “Ciudadanos en acción”, reflexionaremos sobre el rol que cumplieron los medios de comunicación en la difusión de la ideología totalitaria en Europa; asimismo, sobre el peligro latente de que un Estado autoritario haga uso de estos recursos para afianzar su poder.&nbsp; Aprenderé a comprender el tiempo histórico, interpretar críticamente fuentes diversas y elaborar explicaciones históricas sobre el surgimiento de los regímenes totalitarios en Europa después de la Primera Guerra Mundial; asimismo, las causas, el desarrollo y las consecuencias de la Segunda Guerra Mundial.De esa manera, lograré construir interpretaciones históricas sobre los procesos estudiados a partir del reconocimiento de que en toda sociedad democrática deben existir medios de comunicación independientes. &nbsp;Acceda al recurso PDF “Propósitos de aprendizaje”. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Ciudadanos en acción",
        "content_alu": " ? Totalitarismosy Segunda Guerra Mundial Unidad 1 Lo que voy aprender Image title Aprenderé a comprender el tiempo histórico, interpretar críticamente fuentes diversas y elaborar explicaciones históricas sobre el surgimiento de los regímenes totalitarios en Europa después de la Primera Guerra Mundial; asimismo, las causas, el desarrollo y las consecuencias de la Segunda Guerra Mundial.De esa manera, lograré construir interpretaciones históricas sobre los procesos estudiados a partir del reconocimiento de que en toda sociedad democrática deben existir medios de comunicación independientes. Lo que voy a aprender Mi itinerario de aprendizaje &nbsp;Ciudadanos en acción",
        "order": 1,
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "1733e3bd267cf0fcc7a394230cf84d2e",
        "title": "Punto de partida",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#1733e3bd267cf0fcc7a394230cf84d2e",
        "content": " ? Punto de partida Los medios de comunicación y el poder político&nbsp; La lectura de “Los medios de comunicación y el poder político” está orientada a motivar la reflexión en torno a la instrumentalización de los medios de comunicación por parte del poder político. Ello implica enfocarse en cómo los regímenes totalitarios han utilizado los medios de comunicación para imponer sus ideologías y cómo los medios también han servido para denunciar situaciones de represión. Existen múltiples casos en la historia de la&nbsp;humanidad en que los medios de comunicación&nbsp;han estado al servicio de los grupos de poder&nbsp;en una sociedad determinada. Ejemplos de&nbsp;este fenómeno fueron los regímenes&nbsp;totalitarios que surgieron al finalizar la Primera&nbsp;Guerra Mundial –como los gobiernos fascistas&nbsp;en Alemania e Italia y el régimen comunista en&nbsp;la URSS–, que usaron la prensa, la radio y el&nbsp;cine como medios de propaganda y&nbsp; adoctrinamiento.Los medios, sin embargo, también han sido utilizados para denunciar la tiranía y los excesos cometidos por los grupos que monopolizaban el poder.&nbsp;Por ejemplo, en la&nbsp;película El gran dictador (Estados Unidos, 1940), el genial Charles Chaplin, parodió al dictador alemán Adolf Hitler. Image title En el medio-Publicidad y medios- El nazismoTrabajo realizado para Canal No tan chicosArgentina &nbsp;Plantee a los estudiantes que observen el video de la sección. Luego, explique que el régimen nazi, una vez que le puso fin a la democracia y convirtió a Alemania en una dictadura unipartidista, inició una campaña de propaganda masiva para ganar la lealtad y la cooperación de los ciudadanos alemanes. Por ello, el Ministerio de Propaganda nazi, dirigido por Joseph Goebbels, tomó el control de todas las formas de comunicación de Alemania: periódicos, revistas, libros, reuniones públicas y mítines, el arte, la música, las películas y la radio. Los puntos de vista que amenazaran las creencias nazis o el régimen eran censurados o eliminados de todos los medios.Pregúnteles:&nbsp;¿por qué creen que un gobierno autoritario necesita controlar los medios de comunicación?, ¿saben si alguna vez en el Perú se han controlado los medios?Propóngales que dialoguen en torno a las preguntas: ¿qué estrategias aplican los totalitarismos para difundir su ideología a través de los medios? ¿Por qué se afirma que los medios de comunicación también pueden utilizarse para denunciar situaciones de represión? Para compartir Image title Organicen un conversatorio sobre la pregunta: ¿De qué manera los regímenes autoritarios han utilizado los medios de comunicación? ¿Qué objetivos buscan los grupos de poder al controlar los medios de comunicación?&nbsp; &nbsp;Reto ciudadano ¿Cómo fomentamos la independencia de los medios de comunicación? &nbsp;&nbsp; ¿Qué sé del tema?  Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. El periodo de la posguerra&nbsp;Selecciona si las características corresponden a la democracia o al totalitarismo.      Forma de gobierno en que puede ejercerse el poder político del y para el pueblo. &nbsp; &nbsp; &nbsp;   &nbsp;       Privilegia la idea de igualdad ante la ley y la libertad del individuo frente al poder político.   &nbsp;&nbsp;       El Estado es fuerte y se sustenta sobre un único partido que monopoliza el poder.   &nbsp;&nbsp;       Se distingue por el culto a la personalidad del líder político.   &nbsp;&nbsp;    Democracia Totalitarismo Democracia Totalitarismo Democracia Totalitarismo Democracia Totalitarismo Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza fuentes históricas para obtener información sobre el periodo de la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Democracia: Forma de gobierno en que puede ejercerse el poder político del y para el pueblo. / Privilegia la idea de igualdad ante la ley y la libertad del individuo frente al poder político. / Totalitarismo: El Estado es fuerte y se sustenta sobre un único partido que monopoliza el poder. / Se distingue por el culto a la personalidad del líder político. 2. El periodo de la posguerraSelecciona los hechos que ocurrieron en el periodo de la posguerra.&nbsp; Primera Guerra Mundial. Surgieron el fascismo en Italia y el nazismo en Alemania. Surgió el movimiento sufragista. Establecimiento de la URSS. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Surgieron el fascismo en Italia y el nazismo en Alemania. / Establecimiento de la URSS. / Surgió el movimiento sufragista.&nbsp; 3. Los autoritarismosRevisa la información de los textos. Luego, determina si los enunciados son verdaderos o falsos.&nbsp;      El fascismo, el Estado y la democraciaSiendo anti individualista, el sistema de vida fascista pone de relieve la importancia del Estado y reconoce al individuo solo en la medida en que sus intereses coinciden con los del Estado. [...] La concepción fascista del Estado lo abarca todo; fuera de él no pueden existir, y menos aún valer, valores humanos y espirituales. Entendido de esta manera, el fascismo es totalitarismo [...]. Afirma la desigualdad indeleble, fecunda y bienhechora de los hombres, que no es posible nivelar gracias a un hecho mecánico y exterior como el sufragio universal. Se puede definir a los regímenes democráticos como aquellos que dan al pueblo, de tiempo en tiempo, la ilusión de la soberanía, mientras la soberanía verdadera y efectiva reside en otras fuerzas, a veces irresponsables y secretas (Mussolini, 1937, pp. 3-8).         Los objetivos de la educación naziEs con la juventud con la que comenzaré mi obra creadora, dijo Hitler [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes&nbsp;(Rauschning, citado en “Regímenes totalitarios: textos”, párr. 11).         Los planes quinquenalesDesde 1927, Stalin promovió la idea de que el Estado debía planificar la economía. Por ello, se creó el Gosplan, organismo encargado del diseño y organización de cada plan quinquenal, pues duraban cinco años. Estos planes fijaban los objetivos económicos que se debían conseguir y los recursos que se usarían para lograrlos. Su objetivo era alcanzar el desarrollo industrial y hacer que la Unión Soviética fuese autosuficiente en los ámbitos agrícola y militar.    El fascismo basó su discurso en ideas anticomunistas, ultranacionalista, anticapitalista y antiliberal. El nazismo plantea un ideal de ciudadano con un prototipo que idealizaba la perfección física. La fuerza, la agresividad y el deporte eran promovidos por el nazismo. Stalin promovió los planes quinquenales como parte de su sistema económico. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: F,&nbsp;V,&nbsp;V, V. 4. Los autoritarismosLee el siguiente fragmento. Luego, selecciona dos ideas acerca del Plan Tanaka.&nbsp;      El debate sobre el Plan TanakaUno de los documentos más controversiales de la historia japonesa es el Plan Tanaka. Habría sido redactado en 1927 por el primer ministro de entonces, Giichi Tanaka, con un memorial dirigido al emperador Hirohito. En él, Tanaka recomendaba acciones para la expansión imperial japonesa. “Para dominar el mundo, usted necesita conquistar China. Para conquistar China, usted necesita conquistar Manchuria y Mongolia. Si la conquista de China es exitosa, el resto de los países asiáticos y del Pacífico sur nos temerán y se rendirán a nosotros”.Actualmente, un gran sector de historiadores considera que ese documento es apócrifo, y que fue elaborado por el aparato propagandístico norteamericano durante la Segunda Guerra Mundial. Sin embargo, los historiadores chinos siguen afirmando que es auténtico.    Los historiadores japoneses confirman la autenticidad del documento.&nbsp; Japón tendrá el control del mundo si conquista China.&nbsp; El memorial fue dirigido al emperador Hirohito al finalizar la Segunda Guerra Mundial. Los países asiáticos y del Pacífico son aliados de China.&nbsp; Manchuria y Mongolia son ciudades importantes de China. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.&nbsp;Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.&nbsp;Rpta.: Japón tendrá el control del mundo si conquista China. / Manchuria y Mongolia son ciudades importantes de China. 5. Las crisis del capitalismoSelecciona si&nbsp;los acontecimientos corresponden al origen o a&nbsp;la&nbsp;consecuencia&nbsp;de la crisis de 1929.      Cierre o quiebre de empresas.&nbsp;   &nbsp;&nbsp;       Desempleo.&nbsp;   &nbsp;&nbsp;       Caída de la producción agrícola.   &nbsp;&nbsp;       Caída de la bolsa.&nbsp; &nbsp;   &nbsp;&nbsp;       Emisión monetaria incontrolada de los bancos.&nbsp;   &nbsp;&nbsp;       Abandono de sembríos.&nbsp;   &nbsp;&nbsp;   &nbsp; Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Origen de la crisis: Caída de la producción agrícola. / Emisión monetaria incontrolada de los bancos. / Caída de la bolsa. / Consecuencias: Cierre o quiebre de empresas. / Desempleo. / Abandono de sembríos. 6. Las crisis del capitalismoSelecciona el sistema económico de cada uno de los países.      Gran Bretaña: Abandonó el librecambismo e impuso aranceles a las importaciones.&nbsp;   &nbsp;&nbsp;       Francia: Devaluó el franco para fomentar las exportaciones.   &nbsp;&nbsp;       Alemania: El Estado asume un rol de regulador del comercio exterior.   &nbsp;&nbsp;    Democracia proteccionista Autarquía&nbsp; Democracia proteccionista Autarquía Democracia proteccionista Autarquía&nbsp; Competencia: Construye interpretaciones históricas.Capacidad: &nbsp;Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza fuentes históricas para obtener información sobre el periodo de la posguerra y la Segunda Guerra Mundial.Habilidad: Comprender.Rpta.: Democracia proteccionista&nbsp;/ Democracia proteccionista&nbsp;/ Autarquía 7. Las crisis del capitalismo&nbsp;Observa el mapa y responde las preguntas. Image title  ¿Qué lugares mostraron agravamiento por la crisis en la década de 1930?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;¿En qué periodo se difundió la crisis?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Europa - Estados Unidos URSS - Europa Estados Unidos - URSS 1929 - 1930 1930 - 1931 1929 Competencia: Gestiona responsablemente el espacio y el ambiente. &nbsp;Capacidad: Maneja fuentes para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Comprender.Rpta.: Europa- Estados Unidos /&nbsp;1930-1931 8. La Segunda Guerra Mundial&nbsp;Relaciona los acontecimientos con las causas y consecuencias de&nbsp;la Segunda Guerra Mundial.&nbsp; El nacionalismo revanchista en Alemania. Desplazamientos forzados de pueblos a causa de los cambios territoriales. El destierro definitivo del fascismo. La carrera armamentista. El Holocausto. La política de apaciguamiento de Gran Bretaña y Francia.&nbsp; Causas Consecuencias&nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Causas: El nacionalismo revanchista en Alemania. / La carrera armamentista. / La política de apaciguamiento de Gran Bretaña y Francia. Consecuencias: Desplazamientos forzados de pueblos a causa de los cambios territoriales. / El Holocausto. / El destierro definitivo del fascismo. 9. La Segunda Guerra Mundial&nbsp;Observa los mapas. ¿Qué diferencias encuentras entre ambos? Selecciona las dos opciones correctas.&nbsp; Image title Image title Europa 1939: antes de la Segunda Guerra Mundial&nbsp;/&nbsp;Europa 1945: después de la Segunda Guerra Mundial Antes de la guerra, Alemania tenía mayor extensión. Antes de la guerra, Prusia era parte de Polonia.&nbsp; Después de la guerra, Lituania, Letonia y Estonia forman parte de la URSS.&nbsp; Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Analizar.Rpta.: Antes de la guerra, Alemania tenía mayor extensión. / Después de la guerra, Lituania, Letonia y Estonia forman parte de la URSS. 10. La Segunda Guerra MundialLee el siguiente fragmento. Luego, selecciona una&nbsp;de las principales causas de la rendición de Japón.&nbsp;        La rendición japonesaDespués de considerar profundamente las tendencias generales del mundo y las condiciones reales existentes en nuestro imperio, hemos decidido terminar con la presente situación [...]. El enemigo ha empezado a usar una nueva &nbsp;y cruel clase de bomba con un poder incalculable para causar daños, sacrificando muchas vidas inocentes. Si continuamos peleando, esto resultaría no solo en la completa aniquilación de Japón, sino también podría resultar en la extinción de toda la humanidad. Siendo este el caso, ¿cómo podríamos salvar a los millones de nuestros súbditos o expiarnos ante los espíritus benditos de nuestros ancestros imperiales? He ahí la razón por la que hemos ordenado que aceptemos los términos estipulados en la Declaración Conjunta de las Potencias. (Hirohito, 1945, párrs. 1 y 4)    &nbsp;Los daños materiales. La muerte de estadounidenses. El lanzamiento de la bomba atómica en Hiroshima y Nagasaki.&nbsp; La extinción de la humanidad. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Explica las actitudes y los comportamientos de los individuos y los colectivos a partir del marco cultural de la posguerra, la crisis del &nbsp;capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.Rpta.: El lanzamiento de la bomba atómica en Hiroshima y Nagasaki.&nbsp; Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "content_alu": " ? Punto de partida Los medios de comunicación y el poder político&nbsp; Existen múltiples casos en la historia de la&nbsp;humanidad en que los medios de comunicación&nbsp;han estado al servicio de los grupos de poder&nbsp;en una sociedad determinada. Ejemplos de&nbsp;este fenómeno fueron los regímenes&nbsp;totalitarios que surgieron al finalizar la Primera&nbsp;Guerra Mundial –como los gobiernos fascistas&nbsp;en Alemania e Italia y el régimen comunista en&nbsp;la URSS–, que usaron la prensa, la radio y el&nbsp;cine como medios de propaganda y&nbsp; adoctrinamiento.Los medios, sin embargo, también han sido utilizados para denunciar la tiranía y los excesos cometidos por los grupos que monopolizaban el poder.&nbsp;Por ejemplo, en la&nbsp;película El gran dictador (Estados Unidos, 1940), el genial Charles Chaplin, parodió al dictador alemán Adolf Hitler. Image title En el medio-Publicidad y medios- El nazismoTrabajo realizado para Canal No tan chicosArgentina Para compartir Image title Organicen un conversatorio sobre la pregunta: ¿De qué manera los regímenes autoritarios han utilizado los medios de comunicación? ¿Qué objetivos buscan los grupos de poder al controlar los medios de comunicación?&nbsp; &nbsp;Reto ciudadano ¿Cómo fomentamos la independencia de los medios de comunicación? &nbsp;&nbsp; ¿Qué sé del tema?  Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. El periodo de la posguerra&nbsp;Selecciona si las características corresponden a la democracia o al totalitarismo.      Forma de gobierno en que puede ejercerse el poder político del y para el pueblo. &nbsp; &nbsp; &nbsp;   &nbsp;       Privilegia la idea de igualdad ante la ley y la libertad del individuo frente al poder político.   &nbsp;&nbsp;       El Estado es fuerte y se sustenta sobre un único partido que monopoliza el poder.   &nbsp;&nbsp;       Se distingue por el culto a la personalidad del líder político.   &nbsp;&nbsp;    Democracia Totalitarismo Democracia Totalitarismo Democracia Totalitarismo Democracia Totalitarismo 2. El periodo de la posguerraSelecciona los hechos que ocurrieron en el periodo de la posguerra.&nbsp; Primera Guerra Mundial. Surgieron el fascismo en Italia y el nazismo en Alemania. Surgió el movimiento sufragista. Establecimiento de la URSS. 3. Los autoritarismosRevisa la información de los textos. Luego, determina si los enunciados son verdaderos o falsos.&nbsp;      El fascismo, el Estado y la democraciaSiendo anti individualista, el sistema de vida fascista pone de relieve la importancia del Estado y reconoce al individuo solo en la medida en que sus intereses coinciden con los del Estado. [...] La concepción fascista del Estado lo abarca todo; fuera de él no pueden existir, y menos aún valer, valores humanos y espirituales. Entendido de esta manera, el fascismo es totalitarismo [...]. Afirma la desigualdad indeleble, fecunda y bienhechora de los hombres, que no es posible nivelar gracias a un hecho mecánico y exterior como el sufragio universal. Se puede definir a los regímenes democráticos como aquellos que dan al pueblo, de tiempo en tiempo, la ilusión de la soberanía, mientras la soberanía verdadera y efectiva reside en otras fuerzas, a veces irresponsables y secretas (Mussolini, 1937, pp. 3-8).         Los objetivos de la educación naziEs con la juventud con la que comenzaré mi obra creadora, dijo Hitler [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes&nbsp;(Rauschning, citado en “Regímenes totalitarios: textos”, párr. 11).         Los planes quinquenalesDesde 1927, Stalin promovió la idea de que el Estado debía planificar la economía. Por ello, se creó el Gosplan, organismo encargado del diseño y organización de cada plan quinquenal, pues duraban cinco años. Estos planes fijaban los objetivos económicos que se debían conseguir y los recursos que se usarían para lograrlos. Su objetivo era alcanzar el desarrollo industrial y hacer que la Unión Soviética fuese autosuficiente en los ámbitos agrícola y militar.    El fascismo basó su discurso en ideas anticomunistas, ultranacionalista, anticapitalista y antiliberal. El nazismo plantea un ideal de ciudadano con un prototipo que idealizaba la perfección física. La fuerza, la agresividad y el deporte eran promovidos por el nazismo. Stalin promovió los planes quinquenales como parte de su sistema económico. 4. Los autoritarismosLee el siguiente fragmento. Luego, selecciona dos ideas acerca del Plan Tanaka.&nbsp;      El debate sobre el Plan TanakaUno de los documentos más controversiales de la historia japonesa es el Plan Tanaka. Habría sido redactado en 1927 por el primer ministro de entonces, Giichi Tanaka, con un memorial dirigido al emperador Hirohito. En él, Tanaka recomendaba acciones para la expansión imperial japonesa. “Para dominar el mundo, usted necesita conquistar China. Para conquistar China, usted necesita conquistar Manchuria y Mongolia. Si la conquista de China es exitosa, el resto de los países asiáticos y del Pacífico sur nos temerán y se rendirán a nosotros”.Actualmente, un gran sector de historiadores considera que ese documento es apócrifo, y que fue elaborado por el aparato propagandístico norteamericano durante la Segunda Guerra Mundial. Sin embargo, los historiadores chinos siguen afirmando que es auténtico.    Los historiadores japoneses confirman la autenticidad del documento.&nbsp; Japón tendrá el control del mundo si conquista China.&nbsp; El memorial fue dirigido al emperador Hirohito al finalizar la Segunda Guerra Mundial. Los países asiáticos y del Pacífico son aliados de China.&nbsp; Manchuria y Mongolia son ciudades importantes de China. 5. Las crisis del capitalismoSelecciona si&nbsp;los acontecimientos corresponden al origen o a&nbsp;la&nbsp;consecuencia&nbsp;de la crisis de 1929.      Cierre o quiebre de empresas.&nbsp;   &nbsp;&nbsp;       Desempleo.&nbsp;   &nbsp;&nbsp;       Caída de la producción agrícola.   &nbsp;&nbsp;       Caída de la bolsa.&nbsp; &nbsp;   &nbsp;&nbsp;       Emisión monetaria incontrolada de los bancos.&nbsp;   &nbsp;&nbsp;       Abandono de sembríos.&nbsp;   &nbsp;&nbsp;   &nbsp; Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis Origen de la crisis Consecuencias de la crisis 6. Las crisis del capitalismoSelecciona el sistema económico de cada uno de los países.      Gran Bretaña: Abandonó el librecambismo e impuso aranceles a las importaciones.&nbsp;   &nbsp;&nbsp;       Francia: Devaluó el franco para fomentar las exportaciones.   &nbsp;&nbsp;       Alemania: El Estado asume un rol de regulador del comercio exterior.   &nbsp;&nbsp;    Democracia proteccionista Autarquía&nbsp; Democracia proteccionista Autarquía Democracia proteccionista Autarquía&nbsp; 7. Las crisis del capitalismo&nbsp;Observa el mapa y responde las preguntas. Image title  ¿Qué lugares mostraron agravamiento por la crisis en la década de 1930?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;¿En qué periodo se difundió la crisis?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Europa - Estados Unidos URSS - Europa Estados Unidos - URSS 1929 - 1930 1930 - 1931 1929 8. La Segunda Guerra Mundial&nbsp;Relaciona los acontecimientos con las causas y consecuencias de&nbsp;la Segunda Guerra Mundial.&nbsp; El nacionalismo revanchista en Alemania. Desplazamientos forzados de pueblos a causa de los cambios territoriales. El destierro definitivo del fascismo. La carrera armamentista. El Holocausto. La política de apaciguamiento de Gran Bretaña y Francia.&nbsp; Causas Consecuencias&nbsp; 9. La Segunda Guerra Mundial&nbsp;Observa los mapas. ¿Qué diferencias encuentras entre ambos? Selecciona las dos opciones correctas.&nbsp; Image title Image title Europa 1939: antes de la Segunda Guerra Mundial&nbsp;/&nbsp;Europa 1945: después de la Segunda Guerra Mundial Antes de la guerra, Alemania tenía mayor extensión. Antes de la guerra, Prusia era parte de Polonia.&nbsp; Después de la guerra, Lituania, Letonia y Estonia forman parte de la URSS.&nbsp; 10. La Segunda Guerra MundialLee el siguiente fragmento. Luego, selecciona una&nbsp;de las principales causas de la rendición de Japón.&nbsp;        La rendición japonesaDespués de considerar profundamente las tendencias generales del mundo y las condiciones reales existentes en nuestro imperio, hemos decidido terminar con la presente situación [...]. El enemigo ha empezado a usar una nueva &nbsp;y cruel clase de bomba con un poder incalculable para causar daños, sacrificando muchas vidas inocentes. Si continuamos peleando, esto resultaría no solo en la completa aniquilación de Japón, sino también podría resultar en la extinción de toda la humanidad. Siendo este el caso, ¿cómo podríamos salvar a los millones de nuestros súbditos o expiarnos ante los espíritus benditos de nuestros ancestros imperiales? He ahí la razón por la que hemos ordenado que aceptemos los términos estipulados en la Declaración Conjunta de las Potencias. (Hirohito, 1945, párrs. 1 y 4)    &nbsp;Los daños materiales. La muerte de estadounidenses. El lanzamiento de la bomba atómica en Hiroshima y Nagasaki.&nbsp; La extinción de la humanidad. Mis metas de aprendizaje A partir de las actividades realizadas en la sección “¿Qué sé del tema?” has podido saber cuáles son tus conocimientos previos y tus expectativas en relación con los aprendizajes esperados para esta unidad. Ahora reflexiona a partir de las siguientes preguntas:  ¿Qué quisieras profundizar? ¿Qué habilidades necesitas practicar? ¿Qué actitudes requieres para lograr los aprendizajes de esta unidad?",
        "order": 2,
        "resources": [
          {
            "id": "82f0d56400ea60e1a69f775e5f7a4b51",
            "resourceTypeRefId": "08",
            "title": "Image title"
          },
          {
            "id": "24452bd86eab4fccc8e163146c95bb6b",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "3cbf7678e97e9bcec6e5f47151bc071a",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "a9722d465bfd35d45616fee19ee9790e",
              "activityTypeName": "qComboActivity",
              "title": "<p><strong>El periodo de la posguerra&nbsp;</strong></p><p style=\"margin-left: 17px;\">Selecciona si las características corresponden a la democracia o al totalitarismo.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Forma de gobierno en que puede ejercerse el poder político del y para el pueblo. &nbsp; &nbsp; &nbsp;</li></ul></td>\t\t\t<td style=\"width: 30%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#8b60874660bce6cbdb5a57c2761a0198\" id=\"componentGap_91caaab4aaaf450286253e7dd4e7857b\">&nbsp;</span></td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Privilegia la idea de igualdad ante la ley y la libertad del individuo frente al poder político.</li></ul></td>\t\t\t<td style=\"width: 30%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4cc04a6f659204c90c7b40cf8d95b1a3\" id=\"componentGap_3493b7ea4d9e4bf789d6404aa66c2f06\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>El Estado es fuerte y se sustenta sobre un único partido que monopoliza el poder.</li></ul></td>\t\t\t<td style=\"width: 30%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6a19db84d4d8dd43e6ed82fbcd8f3856\" id=\"componentGap_7a5ea9bfed7f45eb933388219a944dcd\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Se distingue por el culto a la personalidad del líder político.</li></ul></td>\t\t\t<td style=\"width: 30%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e2e6c2581840fbd3ea514e41231e6018\" id=\"componentGap_95eb0af4d3914f95b88b362646ff8a2f\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "fd1544a2577f4db7bca9cc79feb3a0d0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0d80d033085c54f4538787b9f8f0e28c",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "fe46d71d56abd9553c2251c9e40b7f2a",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p><strong>El periodo de la posguerra</strong></p><p style=\"margin-left: 17px;\">Selecciona los hechos que ocurrieron en el periodo de la posguerra.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "be358dfa72e24f9e8ffe2d5871a88b8a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b0e96d3368a6c4dc2e4dd457dab31e36",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "0840da81f506eee3908ffe78a40ab51d",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p><strong>Los autoritarismos</strong></p><p style=\"margin-left: 17px;\">Revisa la información de los textos. Luego, determina si los enunciados son verdaderos o falsos.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El fascismo, el Estado y la democracia</strong></span></p><p><span style=\"color:#505050;\">Siendo anti individualista, el sistema de vida fascista pone de relieve la importancia del Estado y reconoce al individuo solo en la medida en que sus intereses coinciden con los del Estado. [...] La concepción fascista del Estado lo abarca todo; fuera de él no pueden existir, y menos aún valer, valores humanos y espirituales. Entendido de esta manera, el fascismo es totalitarismo [...]. Afirma la desigualdad indeleble, fecunda y bienhechora de los hombres, que no es posible nivelar gracias a un hecho mecánico y exterior como el sufragio universal. Se puede definir a los regímenes democráticos como aquellos que dan al pueblo, de tiempo en tiempo, la ilusión de la soberanía, mientras la soberanía verdadera y efectiva reside en otras fuerzas, a veces irresponsables y secretas (Mussolini, 1937, pp. 3-8).</span></p></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Los objetivos de la educación nazi</strong></span></p><p><span style=\"color:#505050;\">Es con la juventud con la que comenzaré mi obra creadora, dijo Hitler [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes&nbsp;(Rauschning, citado en “Regímenes totalitarios: textos”, párr. 11).</span></p></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(226, 222, 240); border-color: rgb(226, 222, 240);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Los planes quinquenales</strong></span></p><p><span style=\"color:#505050;\">Desde 1927, Stalin promovió la idea de que el Estado debía planificar la economía. Por ello, se creó el Gosplan, organismo encargado del diseño y organización de cada plan quinquenal, pues duraban cinco años. Estos planes fijaban los objetivos económicos que se debían conseguir y los recursos que se usarían para lograrlos. Su objetivo era alcanzar el desarrollo industrial y hacer que la Unión Soviética fuese autosuficiente en los ámbitos agrícola y militar.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "db0854627b2a44c584d7520c457fea63",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "845ea2a4b330b58466483f11232fd749",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "39ca858ec2ad3aab95bdd0082928fd80",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p><strong>Los autoritarismos</strong></p><p style=\"margin-left: 17px;\">Lee el siguiente fragmento. Luego, selecciona dos ideas acerca del Plan Tanaka.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El debate sobre el Plan Tanaka</strong></span></p><p><span style=\"color:#505050;\">Uno de los documentos más controversiales de la historia japonesa es el Plan Tanaka. Habría sido redactado en 1927 por el primer ministro de entonces, Giichi Tanaka, con un memorial dirigido al emperador Hirohito. En él, Tanaka recomendaba acciones para la expansión imperial japonesa. “Para dominar el mundo, usted necesita conquistar China. Para conquistar China, usted necesita conquistar Manchuria y Mongolia. Si la conquista de China es exitosa, el resto de los países asiáticos y del Pacífico sur nos temerán y se rendirán a nosotros”.<br>Actualmente, un gran sector de historiadores considera que ese documento es apócrifo, y que fue elaborado por el aparato propagandístico norteamericano durante la Segunda Guerra Mundial. Sin embargo, los historiadores chinos siguen afirmando que es auténtico.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "db0854627b2a44c584d7520c457fea63",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "609ec9336570b10f2ed3a5fc5f364b03",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "36ec59217eeac1b464842ec233efa7e8",
              "activityTypeName": "qComboActivity",
              "title": "<p><strong>Las crisis del capitalismo</strong></p><p style=\"margin-left: 17px;\">Selecciona si&nbsp;los acontecimientos corresponden al origen o a&nbsp;la&nbsp;consecuencia&nbsp;de la crisis de 1929.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Cierre o quiebre de empresas.&nbsp;</li></ul></td>\t\t\t<td style=\"width: 40%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#f4678c23b99e417a770611760e3fac83\" id=\"componentGap_fe45f7ad86864694ab011112a12650ce\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Desempleo.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e960050515d8053bbc3259169f30395d\" id=\"componentGap_ab178aeb84c7484da0feb2588f3b174e\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Caída de la producción agrícola.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#537aefc8ed626343e86b9700316ef2cd\" id=\"componentGap_fae1a15d33d245058c7187ad3c747610\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Caída de la bolsa.&nbsp; &nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#9b4f9ef1aaef614817820fc464245ed3\" id=\"componentGap_40ff4b157888474eb9a280c90ee6d6eb\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Emisión monetaria incontrolada de los bancos.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e0b94e408bfea782fdb3c9ed9ea941a6\" id=\"componentGap_30ef2ead57254405b58802598d45d9bb\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Abandono de sembríos.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7450f031a1f30da93ae937df3ee1839b\" id=\"componentGap_52ff0cfba31443f8a1cef386098299b7\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "be358dfa72e24f9e8ffe2d5871a88b8a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1db13c6bb9077339bb476593adfb99e0",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "418f9f20e049ba4e95f7298eecab4f8f",
              "activityTypeName": "qComboActivity",
              "title": "<p><strong>Las crisis del capitalismo</strong></p><p style=\"margin-left: 17px;\">Selecciona el sistema económico de cada uno de los países.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Gran Bretaña: Abandonó el librecambismo e impuso aranceles a las importaciones.&nbsp;</li></ul></td>\t\t\t<td style=\"width: 40%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#53a3d58eb8f6a35bd36a6b593a0e2586\" id=\"componentGap_8652a1ce745247ef90a70677d24b9343\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Francia: Devaluó el franco para fomentar las exportaciones.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e642d4196c567f08cb0274372c028464\" id=\"componentGap_70f80a9790654286816bb7d4f97aa883\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Alemania: El Estado asume un rol de regulador del comercio exterior.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#c0cc97227a696572d6635fc9dab13221\" id=\"componentGap_b676c0ab45db48ed9a67024272586385\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "fd1544a2577f4db7bca9cc79feb3a0d0",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "1e376132603ad85cc62f0445f9758878",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "beadddfa9a5e6b0ea4da04e2212daadb",
              "activityTypeName": "qComboActivity",
              "title": "<p><strong>Las crisis del capitalismo&nbsp;</strong></p><p style=\"margin-left: 17px;\">Observa el mapa y responde las preguntas.</p><ul><li>¿Qué lugares mostraron agravamiento por la crisis en la década de 1930?</li></ul><p style=\"margin-left: 40px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#4a01cf28ef5466d2f0bc237a7d1be672\" id=\"componentGap_47c50e7f49b2463984880c3cf8491b8d\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&nbsp;</p><ul><li>¿En qué periodo se difundió la crisis?</li></ul><p style=\"margin-left: 40px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a33a5b65d27e6cc74595754c2b8e2978\" id=\"componentGap_47c50e7f49b2463984880c3cf8491b8d\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "7658fc2512c542bf9b2aaa15643b20f1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3b118fb56ee0bbd8ff8c9339136170d0",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "771c8815c766c4775caf3bb5cdec85d7",
              "activityTypeName": "qTapTapActivity",
              "title": "<p><strong>La Segunda Guerra Mundial&nbsp;</strong></p><p style=\"margin-left: 17px;\">Relaciona los acontecimientos con las causas y consecuencias de&nbsp;la Segunda Guerra Mundial.&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "be358dfa72e24f9e8ffe2d5871a88b8a",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "503610c31fc8240c701880f72b3efc77",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "8471dd47d988bf80e0a8b8c842c09a15",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p><strong>La Segunda Guerra Mundial&nbsp;</strong></p><p style=\"margin-left: 17px;\">Observa los mapas. ¿Qué diferencias encuentras entre ambos? Selecciona las dos opciones correctas.</p><p style=\"margin-left: 17px;\">&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "7658fc2512c542bf9b2aaa15643b20f1",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b1c26089cdfd221d5f7122e2ade6b7d6",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "246475357294e6e7f28c614226fbba7e",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p><strong>La Segunda Guerra Mundial</strong></p><p style=\"margin-left: 27px;\">Lee el siguiente fragmento. Luego, selecciona una&nbsp;de las principales causas de la rendición de Japón.&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>La rendición japonesa</strong></span></p><p><span style=\"color:#505050;\">Después de considerar profundamente las tendencias generales del mundo y las condiciones reales existentes en nuestro imperio, hemos decidido terminar con la presente situación [...]. El enemigo ha empezado a usar una nueva &nbsp;y cruel clase de bomba con un poder incalculable para causar daños, sacrificando muchas vidas inocentes. Si continuamos peleando, esto resultaría no solo en la completa aniquilación de Japón, sino también podría resultar en la extinción de toda la humanidad. Siendo este el caso, ¿cómo podríamos salvar a los millones de nuestros súbditos o expiarnos ante los espíritus benditos de nuestros ancestros imperiales? He ahí la razón por la que hemos ordenado que aceptemos los términos estipulados en la Declaración Conjunta de las Potencias. (Hirohito, 1945, párrs. 1 y 4)</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
              "learningObjectiveRefId": "43d9eb8f8c4b4ea193b3deb39db61596",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 12,
        "activitiesTotal": 10,
        "page": ""
      },
      {
        "id": "4e27527180fd0e601d14c3f1d14bb85e",
        "title": "Lección 1: El periodo de la posguerra",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#4e27527180fd0e601d14c3f1d14bb85e",
        "content": " ? Lección 1 Para iniciar¿Por qué crees que las democracias occidentales entraron en crisis en el periodo de posguerra? El periodo de la posguerra Conceptos clave AutoritarismoCapitalismoAutarquía Motive a los estudiantes a reflexionar sobre la pregunta: ¿Por qué crees que las democracias occidentales entraron en crisis en el periodo de posguerra? Explíqueles que conocer nuestro pasado nos ayuda a comprender nuestro presente y proyectarnos al futuro.&nbsp; La crisis en EuropaTras la Primera Guerra Mundial, Europa perdió su rol preponderante en el mundo debido a la gran crisis económica en la que se hallaba, por lo que fue desplazada por Estados Unidos. Gran Bretaña y Francia–dos de las potencias vencedoras– quedaron muy endeudadas con Estados Unidos, en tanto que Alemania sufría una fuerte crisis económica y no pudo hacer frente al pago de las reparaciones de guerra. En vista de ello, el ejército francés ocupó en 1923 el Ruhr, zona donde se concentraba la producción de carbón y acero de Alemania, lo que profundizó la crisis en ese país y ocasionó una hiperinflación. Para solucionar el problema, Estados Unidos puso en marcha en 1924 el Plan Dawes, mediante el cual le concedía un préstamo a Alemania para que pagase las reparaciones a los aliados, y estos, a su vez, pudiesen pagar sus deudas a Estados Unidos. La consiguiente mejora económica generó un ambiente de distensión política que coincidió con el entendimiento entre Francia y Alemania en el Tratado de Locarno (1925). Charles DawesFue financista y vicepresidente de Estados Unidos. Participó en la Comisión de Reparaciones de Guerra, lo que se tradujo en el Plan Dawes, que permitió a Europa entrar en un periodo de recuperación económica previo a la crisis de 1929. Image title Hasta antes de la guerra, Europa era el modelo que pretendían seguir las incipientes democracias del mundo. Un modelo en el que la democracia liberal, el capitalismo y el desarrollo cultural eran sus signos más distintivos. Image title Tras el triunfo de la revolución rusa, surgieron el fascismo en Italia y el nazismo en &nbsp;Alemania, regímenes políticos totalitarios en los que el poder del Estado no tenía límites, por lo que se convertía en el ente regulador de la vida pública y privada del país. Promueva espacios de reflexión y plantee las siguientes preguntas:&nbsp;¿Cuál era la situación económica de los países europeos que habían triunfado en la Primera Guerra Mundial? ¿Qué medidas se aplicaron para resolver la crisis económica y política europea? ¿Qué efectos tuvieron dichas medidas? El desarrollo de los totalitarismosTras el triunfo de la Revolución rusa, las potencias europeas trataron de contrarrestar el impulso revolucionario que sacudía Europa y que hacía temer que el comunismo terminara imponiéndose como régimen político en ese continente. La respuesta fue implantar regímenes autoritarios y reprimir brutalmente todo movimiento revolucionario comunista en donde surgiera. ¿Qué es el totalitarismo?&nbsp; Transcription Image title ¿Qué relación creen que existía entre la crisis económica y social de la posguerra y el&nbsp;surgimiento de los totalitarismos en varios países de Europa? Solicite a los estudiantes&nbsp;que observen e interactúen con la imagen y señale que, tras el triunfo de la revolución rusa, el Partido Comunista de Rusia formó la Internacional Comunista (Komintern, por su abreviatura en ruso), una organización política que agrupaba a los partidos comunistas de distintos países del mundo, con la finalidad de luchar contra el sistema capitalista y establecer la dictadura del proletariado. Esta organización era percibida por los sectores liberales europeos como una seria amenaza para sus intereses; por ello, empresarios y políticos no dudaron en apoyar la formación de gobiernos autoritarios en países como Alemania e Italia. La Unión Soviética Tras el triunfo de la revolución bolchevique, los comunistas implantaron en Rusia un régimen totalitario al que denominaron “dictadura del proletariado”.&nbsp; Recurso video&nbsp;¿Quién fue Lenin, el revolucionario y arquitecto de la Unión Soviética?France 24 La modernización de la sociedad occidentalDurante la primera mitad del siglo XX se consolidó la sociedad de masas, la cual se caracterizaba por: Participación de la población en la política&nbsp; La creciente participación de la población en la política gracias a los medios de comunicación (prensa, radio) y a la generalización del sufragio universal. Además, se afianzó la clase media. Desarrollo de los partidos de masas&nbsp; El desarrollo de los partidos de masas frente a los partidos políticos tradicionales, cuyos actos eran minoritarios porque se dirigían a una élite. Los partidos de masas buscaron los votos de grupos sociales muy amplios. Desarrollo de los medios de comunicación de masas El desarrollo de los medios de comunicación de masas, en especial de la radio, que se convirtió en el principal medio de información y de propaganda política, así como de entretenimiento para la población. Surgimiento de un nuevo concepto del ocio El surgimiento de un nuevo concepto del ocio, favorecido por la reducción de la jornada laboral. Triunfaron nuevos espectáculos, como el cine, los deportes de masas y la música popular. El mundo durante la primera mitad del siglo XX Transcription Reflexione con los estudiantes acerca de las preguntas: ¿cuáles fueron las características de la sociedad urbana durante los “felices veinte”? ¿Por qué se afirma que en este periodo se uniformizaron los gustos estéticos y el consumo? ¿Qué es arte figurativo? ¿En qué medida los artistas de vanguardia durante los “felices veinte” rompieron con el llamado arte figurativo? ¿Por qué creen que en este periodo de profundas transformaciones económicas, sociales y artísticas surgió el conservadurismo? Anime a los estudiantes a formar grupos para que elaboren una historieta en la que recreen la vida de dos mujeres francesas durante los “felices veinte”. Sugiérales que imaginen personajes de sectores sociales distintos. Los felices años veinteLa modernización de la sociedad originó que los años veinte fueran una época de consumo y excesos, en especial en Estados Unidos. Junto con los más altos niveles de refinamiento, exquisitez o vanguardia, se abrieron las puertas para el disfrute masivo de espectáculos, deportes y manifestaciones culturales. Al mismo tiempo que los medios de comunicación como la radio y el cine se masificaban, las ciudades crecían velozmente y las clases medias accedían a niveles de vida que antes eran reservados a las minorías afortunadas. La opinión generalizada en esta época era vivir despreocupada y rápidamente, sin miedo a los excesos. Vida urbana y consumismo en los años 20La sociedad de los “felices veinte” pasó a ser predominantemente urbana. Para cubrir las necesidades de los habitantes, aparecieron los mercados centrales y los grandes almacenes; los cafés, restaurantes y las salas de esparcimiento y espectáculos ampliaron su superficie;&nbsp;y surgieron los estadios para acoger a las grandes masas que disfrutaban contemplando los deportes. Los edificios multifamiliares incorporaron cuartos de baño, cocinas y ascensores, instalaciones antes reservadas a la clase alta. La masiva demanda de ropa y calzado hizo nacer la confección estandarizada y las revistas de moda, “uniformando” a las clases medias. Image title Mujeres londinenses de compras en las rebajas. Image title Grupo de jazz en concierto. Las vanguardias artísticasEn los años veinte, florecieron corrientes artísticas que representaron una ruptura con el arte figurativo. El surrealismo Expresa los elementos irracionales, el subconsciente y el mundo de los sueños con libertad absoluta. Así, crea espacios propios a veces alejados del arte figurativo, aunque también reproduce formas naturales. Image title La persistencia de la memoria, de Salvador Dalí. El arte abstracto El objeto de los cuadros ya no es la representación objetiva de la realidad, sino la expresión de la belleza. Para ello, se utilizan el color y las formas como instrumentos de un nuevo lenguaje estético. Image title Composición 8, de Kandinsky. Anime a los estudiantes a reflexionar acerca de las reacciones conservadoras. Asimismo, invítelos a ver el video relacionado con las sufragistas. Luego, reflexione en torno a las preguntas: ¿Por qué buscaban el derecho al voto las mujeres? ¿Cuál es la situación actual de las mujeres? Más información &nbsp;En la segunda mitad del siglo XIX, surgió el movimiento sufragista, que luchó por obtener el derecho a la participación política de la mujer (sufragio), la mejora en la educación, la capacitación profesional y la equiparación de ambos sexos en materia familiar.&nbsp;Canal UNED Las reacciones conservadorasEn esta década también se desarrollaron en Estados Unidos el conservadurismo moral y un nacionalismo chauvinista&nbsp;que derivó, por ejemplo, en lo siguiente: El prohibicionismo &nbsp;En octubre de 1919 se promulgó La ley seca, que prohibía la fabricación y venta de bebidas alcohólicas. La medida, alentada por agrupaciones moralistas, resultó contraproducente porque incrementó la venta clandestina de alcohol y motivó el aumento del contrabando y el surgimiento del crimen organizado (gansterismo).&nbsp; El establecimiento de la ley seca“Esta noche, un minuto después de las doce, nacerá una nueva nación. El demonio de la bebida hace testamento. [...] Los barrios bajos serán pronto cosa del pasado. Las cárceles y correccionales quedarán vacíos; los transformaremos en graneros y fábricas. Todos los hombres volverán a caminar erguidos, sonreirán todas las mujeres y reirán todos los niños. [...]”. Image title Cargamento de licor confiscado por la policía estadounidense. Así anunciaba por radio, el 19 de enero de 1920, el presidente del Comité Judicial de la Casa Blanca, Andrew Volstead, la entrada en vigencia de la National Prohibition Act, o 18.a Enmienda de la Constitución, recordada como “ley seca”. El acta, votada el 28 de octubre de 1919, especificaba que “ninguna persona fabricará, venderá, cambiará, transportará, importará, exportará o entregará cualquier licor embriagador“. [...] (Poblesec, 2009, párr. 1). El racismo Entre 1921 y 1925 se promulgaron la Quota Act y la Restriction Act, normas que limitaban la inmigración extranjera. Asimismo, en el sur de Estados Unidos surgió la organización supremacista blanca conocida como Ku Klux Klan. En su época de apogeo, esta organización llegó a tener alrededor de cinco millones de afiliados. Sus principales víctimas eran negros, católicos, judíos y los inmigrantes en general. Transcription Actividades 1. Relaciona los acontecimientos del periodo de la posguerra con sus características. Crisis en Europa Totalitarismos&nbsp; Unión Soviética Años 20 Régimen totalitario al que denominaron “dictadura del proletariado”. Época de consumo, se vive despreocupada y rápidamente, sin miedo a los excesos. Gran Bretaña y Francia quedaron endeudadas con Estados Unidos. El Estado es el ente regulador de la vida pública y privada del país. Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Analizar.&nbsp;Rpta.: Crisis en Europa: Gran Bretaña y Francia quedaron endeudadas con Estados Unidos.Totalitarismos: El Estado es el ente regulador de la vida pública y privada del país.&nbsp;&nbsp; &nbsp;Unión Soviética: Régimen totalitario al que denominaron “dictadura del proletariado”.Años 20: Época de consumo, se vive despreocupada y rápidamente, sin miedo a los excesos. 2. Escucha el audio. Luego, determina si los enunciados son verdaderos (V) o falsos (F).&nbsp;&nbsp; Transcription Durante la primera mitad del siglo XX, se luchaba por la democracia y la economía capitalista para mantener su vigencia. &nbsp;&nbsp; &nbsp; Pocos gobiernos aplicaron políticas públicas para reactivar la economía.&nbsp; Se llevó a cabo la Primera Guerra Mundial, el fascismo, el nazismo y la revolución rusa. En 1929 se realizó la reorganización de Europa.&nbsp; Se promovió el reconocimiento de los derechos de los trabajadores, la mujer y otros grupos. &nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza fuentes históricas para obtener información sobre el periodo de la posguerra y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: verdadero,&nbsp;falso, verdadero, verdadero, verdadero. 3. Completa los espacios en blanco del texto.&nbsp;      • medios de comunicación • concepto del ocio • política • partidos de masas • población         La modernización de la sociedad occidentalDurante la primera mitad del siglo XX se consolidó la sociedad de masas. Esta se caracterizó por la creciente participación de la&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;en la&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;gracias a los medios de comunicación. El desarrollo de los&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;, frente a los partidos políticos tradicionales que se dirigían a una élite. El desarrollo de los&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;de masas, en especial de la radio, que se convirtió en el principal medio de información y de propaganda política, así como de entretenimiento para la población y el surgimiento de un nuevo&nbsp;&nbsp;&nbsp;que se vio favorecido por la reducción de la jornada laboral.     Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos &nbsp;históricos –sociales, económicos, políticos, culturales– en la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.Rpta.: población, política, partidos de masas, medios de comunicación, concepto del ocio. 4. Selecciona tres preguntas que te pueden ayudar a obtener información del texto.&nbsp;      El espíritu de los “felices veinte”&nbsp;Fue una era donde se enfatizó en la importancia del subconsciente y la irracionalidad. Se manifestó una realidad diversa a lo evidente. La sublimación de los sueños y la libre experimentación con las formas presidieron todos los intentos creativos. Fue un tiempo de ruptura de tradiciones y de invención sin medida. (Otero, 2005, párr. 1)    ¿Cuáles fueron las características de la sociedad urbana durante los “felices veinte”? ¿En qué medida los artistas de vanguardia durante los “felices veinte” rompieron con el llamado arte figurativo? ¿Por qué creen que en este periodo de profundas transformaciones económicas, sociales y artísticas surgió el conservadurismo? ¿Cómo se divertía la población en los años 20? Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.Rpta.: ¿Cuáles fueron las características de la sociedad urbana durante los “felices veinte”? / ¿Por qué creen que en este periodo de profundas transformaciones económicas, sociales y artísticas surgió el conservadurismo? / ¿Cómo se divertía la población en los años 20?",
        "content_alu": " ? Lección 1 Para iniciar¿Por qué crees que las democracias occidentales entraron en crisis en el periodo de posguerra? El periodo de la posguerra Conceptos clave AutoritarismoCapitalismoAutarquía La crisis en EuropaTras la Primera Guerra Mundial, Europa perdió su rol preponderante en el mundo debido a la gran crisis económica en la que se hallaba, por lo que fue desplazada por Estados Unidos. Gran Bretaña y Francia–dos de las potencias vencedoras– quedaron muy endeudadas con Estados Unidos, en tanto que Alemania sufría una fuerte crisis económica y no pudo hacer frente al pago de las reparaciones de guerra. En vista de ello, el ejército francés ocupó en 1923 el Ruhr, zona donde se concentraba la producción de carbón y acero de Alemania, lo que profundizó la crisis en ese país y ocasionó una hiperinflación. Para solucionar el problema, Estados Unidos puso en marcha en 1924 el Plan Dawes, mediante el cual le concedía un préstamo a Alemania para que pagase las reparaciones a los aliados, y estos, a su vez, pudiesen pagar sus deudas a Estados Unidos. La consiguiente mejora económica generó un ambiente de distensión política que coincidió con el entendimiento entre Francia y Alemania en el Tratado de Locarno (1925). Charles DawesFue financista y vicepresidente de Estados Unidos. Participó en la Comisión de Reparaciones de Guerra, lo que se tradujo en el Plan Dawes, que permitió a Europa entrar en un periodo de recuperación económica previo a la crisis de 1929. Image title Hasta antes de la guerra, Europa era el modelo que pretendían seguir las incipientes democracias del mundo. Un modelo en el que la democracia liberal, el capitalismo y el desarrollo cultural eran sus signos más distintivos. Image title Tras el triunfo de la revolución rusa, surgieron el fascismo en Italia y el nazismo en &nbsp;Alemania, regímenes políticos totalitarios en los que el poder del Estado no tenía límites, por lo que se convertía en el ente regulador de la vida pública y privada del país. El desarrollo de los totalitarismosTras el triunfo de la Revolución rusa, las potencias europeas trataron de contrarrestar el impulso revolucionario que sacudía Europa y que hacía temer que el comunismo terminara imponiéndose como régimen político en ese continente. La respuesta fue implantar regímenes autoritarios y reprimir brutalmente todo movimiento revolucionario comunista en donde surgiera. ¿Qué es el totalitarismo?&nbsp; Transcription Image title ¿Qué relación creen que existía entre la crisis económica y social de la posguerra y el&nbsp;surgimiento de los totalitarismos en varios países de Europa? La Unión Soviética Tras el triunfo de la revolución bolchevique, los comunistas implantaron en Rusia un régimen totalitario al que denominaron “dictadura del proletariado”.&nbsp; Recurso video&nbsp;¿Quién fue Lenin, el revolucionario y arquitecto de la Unión Soviética?France 24 La modernización de la sociedad occidentalDurante la primera mitad del siglo XX se consolidó la sociedad de masas, la cual se caracterizaba por: Participación de la población en la política&nbsp; La creciente participación de la población en la política gracias a los medios de comunicación (prensa, radio) y a la generalización del sufragio universal. Además, se afianzó la clase media. Desarrollo de los partidos de masas&nbsp; El desarrollo de los partidos de masas frente a los partidos políticos tradicionales, cuyos actos eran minoritarios porque se dirigían a una élite. Los partidos de masas buscaron los votos de grupos sociales muy amplios. Desarrollo de los medios de comunicación de masas El desarrollo de los medios de comunicación de masas, en especial de la radio, que se convirtió en el principal medio de información y de propaganda política, así como de entretenimiento para la población. Surgimiento de un nuevo concepto del ocio El surgimiento de un nuevo concepto del ocio, favorecido por la reducción de la jornada laboral. Triunfaron nuevos espectáculos, como el cine, los deportes de masas y la música popular. El mundo durante la primera mitad del siglo XX Transcription Los felices años veinteLa modernización de la sociedad originó que los años veinte fueran una época de consumo y excesos, en especial en Estados Unidos. Junto con los más altos niveles de refinamiento, exquisitez o vanguardia, se abrieron las puertas para el disfrute masivo de espectáculos, deportes y manifestaciones culturales. Al mismo tiempo que los medios de comunicación como la radio y el cine se masificaban, las ciudades crecían velozmente y las clases medias accedían a niveles de vida que antes eran reservados a las minorías afortunadas. La opinión generalizada en esta época era vivir despreocupada y rápidamente, sin miedo a los excesos. Vida urbana y consumismo en los años 20La sociedad de los “felices veinte” pasó a ser predominantemente urbana. Para cubrir las necesidades de los habitantes, aparecieron los mercados centrales y los grandes almacenes; los cafés, restaurantes y las salas de esparcimiento y espectáculos ampliaron su superficie;&nbsp;y surgieron los estadios para acoger a las grandes masas que disfrutaban contemplando los deportes. Los edificios multifamiliares incorporaron cuartos de baño, cocinas y ascensores, instalaciones antes reservadas a la clase alta. La masiva demanda de ropa y calzado hizo nacer la confección estandarizada y las revistas de moda, “uniformando” a las clases medias. Image title Mujeres londinenses de compras en las rebajas. Image title Grupo de jazz en concierto. Las vanguardias artísticasEn los años veinte, florecieron corrientes artísticas que representaron una ruptura con el arte figurativo. El surrealismo Expresa los elementos irracionales, el subconsciente y el mundo de los sueños con libertad absoluta. Así, crea espacios propios a veces alejados del arte figurativo, aunque también reproduce formas naturales. Image title La persistencia de la memoria, de Salvador Dalí. El arte abstracto El objeto de los cuadros ya no es la representación objetiva de la realidad, sino la expresión de la belleza. Para ello, se utilizan el color y las formas como instrumentos de un nuevo lenguaje estético. Image title Composición 8, de Kandinsky. Más información &nbsp;En la segunda mitad del siglo XIX, surgió el movimiento sufragista, que luchó por obtener el derecho a la participación política de la mujer (sufragio), la mejora en la educación, la capacitación profesional y la equiparación de ambos sexos en materia familiar.&nbsp;Canal UNED Las reacciones conservadorasEn esta década también se desarrollaron en Estados Unidos el conservadurismo moral y un nacionalismo chauvinista&nbsp;que derivó, por ejemplo, en lo siguiente: El prohibicionismo &nbsp;En octubre de 1919 se promulgó La ley seca, que prohibía la fabricación y venta de bebidas alcohólicas. La medida, alentada por agrupaciones moralistas, resultó contraproducente porque incrementó la venta clandestina de alcohol y motivó el aumento del contrabando y el surgimiento del crimen organizado (gansterismo).&nbsp; El establecimiento de la ley seca“Esta noche, un minuto después de las doce, nacerá una nueva nación. El demonio de la bebida hace testamento. [...] Los barrios bajos serán pronto cosa del pasado. Las cárceles y correccionales quedarán vacíos; los transformaremos en graneros y fábricas. Todos los hombres volverán a caminar erguidos, sonreirán todas las mujeres y reirán todos los niños. [...]”. Image title Cargamento de licor confiscado por la policía estadounidense. Así anunciaba por radio, el 19 de enero de 1920, el presidente del Comité Judicial de la Casa Blanca, Andrew Volstead, la entrada en vigencia de la National Prohibition Act, o 18.a Enmienda de la Constitución, recordada como “ley seca”. El acta, votada el 28 de octubre de 1919, especificaba que “ninguna persona fabricará, venderá, cambiará, transportará, importará, exportará o entregará cualquier licor embriagador“. [...] (Poblesec, 2009, párr. 1). El racismo Entre 1921 y 1925 se promulgaron la Quota Act y la Restriction Act, normas que limitaban la inmigración extranjera. Asimismo, en el sur de Estados Unidos surgió la organización supremacista blanca conocida como Ku Klux Klan. En su época de apogeo, esta organización llegó a tener alrededor de cinco millones de afiliados. Sus principales víctimas eran negros, católicos, judíos y los inmigrantes en general. Transcription Actividades 1. Relaciona los acontecimientos del periodo de la posguerra con sus características. Crisis en Europa Totalitarismos&nbsp; Unión Soviética Años 20 Régimen totalitario al que denominaron “dictadura del proletariado”. Época de consumo, se vive despreocupada y rápidamente, sin miedo a los excesos. Gran Bretaña y Francia quedaron endeudadas con Estados Unidos. El Estado es el ente regulador de la vida pública y privada del país. 2. Escucha el audio. Luego, determina si los enunciados son verdaderos (V) o falsos (F).&nbsp;&nbsp; Transcription Durante la primera mitad del siglo XX, se luchaba por la democracia y la economía capitalista para mantener su vigencia. &nbsp;&nbsp; &nbsp; Pocos gobiernos aplicaron políticas públicas para reactivar la economía.&nbsp; Se llevó a cabo la Primera Guerra Mundial, el fascismo, el nazismo y la revolución rusa. En 1929 se realizó la reorganización de Europa.&nbsp; Se promovió el reconocimiento de los derechos de los trabajadores, la mujer y otros grupos. &nbsp; 3. Completa los espacios en blanco del texto.&nbsp;      • medios de comunicación • concepto del ocio • política • partidos de masas • población         La modernización de la sociedad occidentalDurante la primera mitad del siglo XX se consolidó la sociedad de masas. Esta se caracterizó por la creciente participación de la&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;en la&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;gracias a los medios de comunicación. El desarrollo de los&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;, frente a los partidos políticos tradicionales que se dirigían a una élite. El desarrollo de los&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;de masas, en especial de la radio, que se convirtió en el principal medio de información y de propaganda política, así como de entretenimiento para la población y el surgimiento de un nuevo&nbsp;&nbsp;&nbsp;que se vio favorecido por la reducción de la jornada laboral.     4. Selecciona tres preguntas que te pueden ayudar a obtener información del texto.&nbsp;      El espíritu de los “felices veinte”&nbsp;Fue una era donde se enfatizó en la importancia del subconsciente y la irracionalidad. Se manifestó una realidad diversa a lo evidente. La sublimación de los sueños y la libre experimentación con las formas presidieron todos los intentos creativos. Fue un tiempo de ruptura de tradiciones y de invención sin medida. (Otero, 2005, párr. 1)    ¿Cuáles fueron las características de la sociedad urbana durante los “felices veinte”? ¿En qué medida los artistas de vanguardia durante los “felices veinte” rompieron con el llamado arte figurativo? ¿Por qué creen que en este periodo de profundas transformaciones económicas, sociales y artísticas surgió el conservadurismo? ¿Cómo se divertía la población en los años 20?",
        "order": 3,
        "resources": [
          {
            "id": "f203cffd83b44b3f5cfba21e84c35d16",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "cc745d61ff14532f0d7300933bcd0f05",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "846eb83a138c74aa4e420884dbf6c825",
            "resourceTypeRefId": "12",
            "title": "Audio Title"
          },
          {
            "id": "2d32a4d2e8da8303acef2597f80bc87a",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "2c533d20bbce1f1245d68f66cd39ef0a",
            "resourceTypeRefId": "12",
            "title": "El mundo durante la primera mitad del siglo XX"
          },
          {
            "id": "a5da209a62d0e1affad13f3648d174ed",
            "resourceTypeRefId": "11",
            "title": "toggleImage title"
          },
          {
            "id": "d2ea0c41529bc6a9f0b29baaad9cdc26",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "5a381c275aa224dfbaad164ec701d29b",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "49b7b2545682bd00d9e749a66faa4991",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "6364e3a98ff478a8e9f638942406c8ca",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "4c3ac0930d520feb56298320ae216abc",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "5ccc0dbd75c066c082f2a940e4309aa2",
              "activityTypeName": "qTapTapActivity",
              "title": "<p style=\"margin-left: 17px;\">Relaciona los acontecimientos del periodo de la posguerra con sus características.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 11,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "4ce204fe1a244173bde25f6a0cf161c4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "13e3598d316c99f4a967e673b24d86d8",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "d7822ab01b65fd7df14fbe0dd51e596e",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p style=\"margin-left: 17px;\">Escucha el audio. Luego, determina si los enunciados son verdaderos (V) o falsos (F).&nbsp;<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 12,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "25ae12ce2efb4c0289c6634a4fc4198f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "383580b95919955c8c1e97a6855ee69c",
            "resourceTypeRefId": "12",
            "title": "Audio Title"
          },
          {
            "id": "2403005297f0b8f7693f919d391c5da2",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "56d95d22e6bc199c4047da333b9d6295",
              "activityTypeName": "qFillInActivity",
              "title": "<p>Completa los espacios en blanco del texto.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(226, 222, 240); border-color: rgb(226, 222, 240); text-align: center;\"><span style=\"color:#996699;\">• </span><span style=\"color:#505050;\">medios de comunicación</span><span style=\"color:#996699;\"> • </span><span style=\"color:#505050;\">concepto del ocio</span><span style=\"color:#996699;\"> • </span><span style=\"color:#505050;\">política</span><span style=\"color:#996699;\"> • </span><span style=\"color:#505050;\">partidos de masas</span><span style=\"color:#996699;\"> • </span><span style=\"color:#505050;\">población</span></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>La modernización de la sociedad occidental</strong></span></p><p><span style=\"color:#505050;\">Durante la primera mitad del siglo XX se consolidó la sociedad de masas. Esta se caracterizó por la creciente participación de la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#9035e774066b8648f277ebc58a35cfd1\" id=\"componentGap_d3e875d677f143fb9b5738c0dd8685df10\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp;</span>&nbsp;en la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#7c876b6cb536f7cad871430157545b0e\" id=\"componentGap_d3e875d677f143fb9b5738c0dd8685df11\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&nbsp;gracias a los medios de comunicación. El desarrollo de los&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#edd5063e467a38638392bfef6228933e\" id=\"componentGap_d3e875d677f143fb9b5738c0dd8685df0\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&nbsp;, frente a los partidos políticos tradicionales que se dirigían a una élite. El desarrollo de los&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#1d364397eefda9f7140422d105f34b45\" id=\"componentGap_d3e875d677f143fb9b5738c0dd8685df12\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&nbsp;de masas, en especial de la radio, que se convirtió en el principal medio de información y de propaganda política, así como de entretenimiento para la población y el surgimiento de un nuevo&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3a2d6ddd52704e139ae3b4b650cf46c7\" id=\"componentGap_6259657a5f6b445381a77b185ae46bc4\">&nbsp;</span>&nbsp;que se vio favorecido por la reducción de la jornada laboral.</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 14,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "2b515cd97a3b41129738ae21dd40ed0d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "04e8abe144617de547607d4feafaccb9",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "fe75c8864cfbbc8e031279a18e23741b",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona tres preguntas que te pueden ayudar a obtener información del texto.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El espíritu de los “felices veinte”</strong>&nbsp;</span></p><p><span style=\"color:#505050;\">Fue una era donde se enfatizó en la importancia del subconsciente y la irracionalidad. Se manifestó una realidad diversa a lo evidente. La sublimación de los sueños y la libre experimentación con las formas presidieron todos los intentos creativos. Fue un tiempo de ruptura de tradiciones y de invención sin medida. (Otero, 2005, párr. 1)</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 15,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "9174d95493324d269c90432c1130e3b7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 15,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "65c0ffb11c9354dacaf56ea9aa86fc7f",
        "title": "Lección 2: Los autoritarismos",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#65c0ffb11c9354dacaf56ea9aa86fc7f",
        "content": " ? Lección 2 Para iniciar¿Existe una relación entre crisis económica y el surgimiento de regímenes autoritarios? ¿Por qué? Los autoritarismos Conceptos clave FascismoNazismoAutarquíaNacionalismoAnticomunismo Motive a los estudiantes a reflexionar sobre la pregunta: ¿Existe una relación entre crisis económica y el surgimiento de regímenes autoritarios? ¿Por qué? Explíqueles que las crisis económicas producen un estado generalizado de vulnerabilidad en las poblaciones que las padecen. Esta situación vuelve más urgente la instauración de un orden que restituya la seguridad económica y social. Todo ello es aprovechado por los movimientos políticos autoritarios para tomar el poder prometiendo a la población la recuperación del bienestar perdido, aun cuando ello sea muchas veces algo ficticio. Los orígenes del fascismo italianoTras la Primera Guerra Mundial, Italia padeció una grave crisis económica debido a que el país se había endeudado para hacer frente a la guerra, lo cual produjo una severa inflación y el aumento del desempleo. La precaria condición económica produjo el descontento popular entre los campesinos, quienes ocuparon por la fuerza las fincas de los terratenientes, mientras que los obreros tomaron algunas fábricas. Los partidos políticos tradicionales no supieron afrontar esta situación de convulsión social, así que gran parte de la población empezó a apoyar a partidos extremistas, como el Partido Comunista, de izquierda, y el Fasci Italiani di Combattimento, dirigido por Benito Mussolini, de derecha. Anime a los estudiantes a ver el siguiente video: https://www.youtube.com/watch?v=e7iqwokK-xg. Pídales que presten atención y tomen nota acerca de las acciones que llevó a cabo Mussolini para tomar el poder, la diferencia entre la ideología fascista y la democrática, las características de un gobierno totalitario, el sistema económico que plantea y el objetivo principal del fascismo. Para finalizar, recomiéndeles que elaboren un organizador visual en línea en la herramienta Padlet.&nbsp; El fascismo se configuró como una ideología antidemocrática, nacionalista y totalitaria que mostraba las siguientes características: Nacionalismo: Un nacionalismo beligerante y expansionista que exigía un imperio colonial para Italia. Esto se consumó en la invasión de Etiopía en 1935 y de Albania en 1939. Además, se reclamaron territorios europeos a los que se consideraban italianos (irredentismo italiano).&nbsp; Anticomunismo: Afirmaba la desigualdad natural entre los seres humanos y la necesidad del “orden”. Militarismo y violencia:&nbsp;Un culto al militarismo y a la violencia, que eran parte integral del estilo de vida y la forma en que los fascistas resolvían los problemas. Sistema de gobierno: Un sistema de gobierno totalitario y centralizado, en el que el Estado dominaba todos los aspectos de la vida de las personas y de las instituciones mediante el control de la educación y la información, así como a través de la represión de toda voz disidente u opositora.&nbsp; Economía:&nbsp;La intervención del Estado en la economía, ya que sustentaba la autosuficiencia o la autarquía económica, aunque apoyaba a la empresa privada. Solicite a los estudiantes que observen las imágenes y pídales que respondan las siguientes preguntas: ¿quién es el personaje que resalta?, ¿qué está haciendo?, ¿de qué manera grafica el ideal de líder supremo fascista?Recuérdeles que el nuevo gobierno fascista buscaba presentarse en el escenario internacional como una nueva potencia política y militar. Además, Mussolini pretendía construir una Italia a semejanza del imperio romano, y él mismo aspiraba a emular los logros de los emperadores romanos, en especial de Julio César. Entre 1925 y 1928, el gobierno de Mussolini aprobó una serie de decretos que transformaron el Estado liberal en uno fascista: se cerró el Parlamento, se declararon ilegales los partidos –salvo el fascista–, se disolvieron los sindicatos no fascistas y se suprimieron las libertades individuales. Para asegurar el control del Estado, Mussolini estableció una policía política y un tribunal especial que se ocuparon de perseguir a los opositores del régimen. “La mayoría de los cargos del país están ocupados por fascistas de confianza. Lo que no hagan por fidelidad, lo harán por temor, ya que no ignoran que se les fiscaliza. La traición se castiga terriblemente”.&nbsp;Benito Mussolini&nbsp; Mencione a los estudiantes que a inicios de la República de Weimar existían dos partidos políticos de izquierda: el Partido Socialdemócrata de Alemania (SPD) y el Partido Comunista de Alemania (KPD). El primero se había aliado a otros partidos democráticos de centro y de derecha, con la finalidad de facilitar la gobernabilidad del país, el cual atravesaba una profunda crisis económica y política. El segundo, en cambio, tenía el apoyo de la clase obrera y se caracterizó por tener una postura confrontacional con el gobierno. La ausencia de una alianza entre los partidos de izquierda impidió, posteriormente, la formación de un frente que detuviera el ascenso al poder del Partido Nazi. El nazismo en AlemaniaEl Tratado de Versalles dejó un gran sentimiento de humillación en los alemanes. Además, la caótica situación económica de Alemania tras la Primera Guerra Mundial originó graves revueltas sociales. El comunismo se difundió entre los obreros industriales, lo que causó el temor de las clases altas y medias. La situación se agravó con la crisis de 1929, pues aumentó el desempleo y empobreció a las clases medias y populares. Este contexto fue aprovechado por el nazismo, un movimiento político que prometía a los alemanes la recuperación del orgullo y la prosperidad de su nación. El desarrollo del nazismo  1919 En 1919, Adolf Hitler se adhirió al Partido Nacional Socialista Alemán de los Trabajadores o Partido Nazi. 1921 En 1921, Adolf Hitler asumió el &nbsp;liderazgo del partido Nazi. 1922 Hitler tomó elementos del fascismo, como una fuerza de combate paramilitar (las SA), una guardia &nbsp;personal de élite (las SS) y una organización juvenil (las Juventudes Hitlerianas). 1923 Hitler adoptó una serie de emblemas y símbolos fascistas (el saludo romano, la cruz gamada o esvástica), así como la costumbre de organizar grandes concentraciones de 1923 Los nazis organizaron un golpe de Estado contra la República de Weimar, que al fallar produjo el encarcelamiento de varios de sus líderes, entre ellos Hitler. 1923 En prisión, Hitler escribió Mein Kampf (Mi lucha), libro en el que desarrolló las ideas centrales del nazismo: el establecimiento de un estado dictatorial, el belicismo y expansionismo territorial, la defensa del lebensraum (espacio vital) y anticomunismo. 1929 La crisis económica de 1929 originó que la empobrecida población alemana viera en las ideas nazis la explicación y la solución de sus problemas. 1929 El nazismo también consiguió el apoyo de las clases medias y altas debido a su anticomunismo. 1932 En las elecciones de 1932, Hitler obtuvo 13,4 millones de votos (36,4 % del total) y 230 escaños en el Reichstag (Parlamento). 1933 El presidente Hindenburg presionado por los sectores más conservadores, le ofreció a Hitler el cargo de canciller en 1933. 1933 En las elecciones parlamentarias, el Partido Nazi obtuvo una mayoría absoluta. 1933 El régimen nazi creó el Ministerio de Propaganda, cuya misión era proclamar las excelencias del sistema, destruir a sus críticos y promover el culto a Hitler. 1933 El nuevo Reichstag otorgó poderes extraordinarios a Hitler, quien decretó en mayo la disolución de todos los partidos políticos, excepto el Nazi. 1933 Se creó la Gestapo, policía política hitleriana, comenzaron a funcionar los campos de concentración, en los que se encarcelaba o ejecutaba a quienes se consideraba que no eran racialmente puros, a las personas con discapacidad mental o física y a los homosexuales. Asimismo, implantaron una sistemática política de persecución a los judíos. 1934 En junio de 1934, Hitler eliminó a sus opositores en el propio Partido Nazi durante la llamada Noche de los Cuchillos Largos. 1935 El gobierno nazi promulgó las leyes de Núremberg, dispositivo legal que permitió la persecución a los judíos. Según estas leyes:Los judíos dejaban de ser ciudadanos del Reich.Se prohibían las relaciones y los matrimonios entre judíos y alemanes.Se prohibía a los judíos izar la bandera del Reich. “Es con la juventud con la que comenzaré mi obra creadora [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes\".&nbsp;Adolfo Hitler Reflexione con los estudiantes sobre las similitudes y diferencias entre los regímenes fascistas impuestos en Italia y Alemania y el estalinismo soviético.Recomiéndeles elaborar un cuadro comparativo. Asimismo, que identifiquen la finalidad de los planes quinquenales que planteó Stalin. El régimen estalinista en la Unión Soviética Desde 1929, Stalin acaparó todos los poderes e instauró una dictadura personal. Para &nbsp;garantizar su autoridad, utilizó tres medios: Recurso enlace webLa industrialización estalinistaNational Geographic Culto a la personalidad Mediante la propaganda se ensalzaba la imagen de Stalin como “gran benefactor” y “padre” del pueblo.&nbsp; Image title Refuerzo del poder del Partido Comunista Para participar en la vida política a través de los sóviets, era necesario pertenecer al Partido Comunista de la Unión Soviética (PCUS), ya que este imponía las candidaturas. Image title Terror El instrumento para llevar a cabo la represión fue el NKVD (la policía política), pero también colaboró gran parte de la población. Las purgas más intensas se desarrollaron entre 1933 y 1939. Miles de personas fueron enviadas a campos de concentración (gulags), la mayoría en Siberia. Image title Stalin también realizó lo siguiente: “Las ideas son más poderosas que las armas. Nosotros no dejamos que nuestros enemigos tengan armas, ¿por qué dejaríamos que tuvieran ideas?”. Stalin Pídales a los estudiantes que destaquen las ideas clave del militarismo expansionista en Japón. Luego, destaque que el Plan Tanaka respondió a las intenciones expansionistas de los japoneses y que Estados Unidos veía a Japón como su rival geopolítico desde mucho antes de la Segunda Guerra Mundial. El militarismo expansionista japonésA inicios del siglo XX, el auge económico de Japón se detuvo debido a la carencia de materias primas y de fuentes de energía, como el carbón y el petróleo, en su territorio. Por ello, la élite japonesa delineó el plan Tanaka que buscaba la expansión territorial para obtener recursos naturales en los países vecinos. Mapa del Extremo Oriente (1910-1931) Recurso video&nbsp;El Kuomintang, Mao Zedong y la Guerra Civil ChinaHistoria en comentarios La guerra civil en ChinaAl finalizar la Primera Guerra Mundial, el Partido Nacionalista o Kuomintang (KMT) lideró la formación de la República China. Este partido fue dirigido por Sun Yat-sen&nbsp;(1886-1925), quien llegó a ser el primer presidente de la República de China y el ideólogo de la doctrina de los tres principios del pueblo: nacionalismo, democracia y bienestar del pueblo.&nbsp;En este proceso, sucedieron los siguientes hechos: Image title Sun Yat-sen 1923 Con el fin de derrotar a los “señores de la guerra” –jefes militares que basaban su poder en el tráfico de opio–, el KMT se alió con los nacientes grupos comunistas, liderados por Mao Zedong y apoyados por la URSS, y formó el llamado Ejército &nbsp;Revolucionario. Luego de la muerte de Sun Yat-sen, su cuñado Chiang Kai-shek asumió el mando del KMT.&nbsp; 1926 El Ejército Revolucionario se lanzó a la conquista de Pekín. La alianza entre el KMT y los comunistas se resquebrajó cuando Chiang percibió que los comunistas tenían gran acogida en la población. Entonces, en 1927, inició una purga contra ellos, lo que obligó a los comunistas chinos a internarse en las montañas de Xingan. Así se inició la guerra civil.A diferencia de Lenin, Mao consideraba que –en un país mayoritariamente agrario como China–, era más importante la participación del campesinado en la revolución comunista. En el campo, Mao confiscó y repartió las tierras de los terratenientes. 1928 Luego de&nbsp;asumir la presidencia de China, Chiang Kai-shek envió un ejército de casi un millón de hombres a someter a los comunistas. Estos huyeron hacia el norte, acción que fue conocida posteriormente como la Larga Marcha.Sin embargo, Chiang no logró imponer su autoridad y tuvo que enfrentar desde 1931 la expansión japonesa, que había convertido a Manchuria en un Estado autónomo bajo el protectorado japonés. En 1937, chinos y japoneses iniciaron una guerra. Actividades 1. Observa las siguientes fotografías de los personajes, luego selecciona su nombre y el gobierno del que fue protagonista.&nbsp; Image title Nombre&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gobierno&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title Nombre&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gobierno&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title Nombre&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gobierno&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Adolfo Hitler Stalin Benito Mussolini Adolfo Hitler Stalin Benito Mussolini Adolfo Hitler Stalin Benito Mussolini Unión Soviética Nazismo Fascismo Unión Soviética Nazismo Fascismo Unión Soviética Nazismo Fascismo Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado:&nbsp;Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Benito Mussolini / Fascismo; Adolfo Hitler / Nazismo; Stalin / Unión Soviética 2. Lee las características de los gobiernos totalitarios y selecciona las opciones correctas.&nbsp;       Características   Fascismo italiano   Nazismo alemán       Argumentó su ascenso en la posibilidad de sacar a la economía del país de las consecuencias de la Gran Guerra.   &nbsp;          Basó su discurso en ideas anticomunistas, ultranacionalistas, racistas, anticapitalistas y antiliberales.             Creó campos de concentración donde se recluía y torturaba a opositores políticos y judíos.             Dividió la sociedad en corporaciones de empleados y empleadores para construir un estado corporativo.             Se redujo la participación política en el país a través de la centralización del poder en un líder con poderes ilimitados.          Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos &nbsp;históricos –sociales, económicos, políticos, culturales– en la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: Fascismo italiano / Nazismo alemán; Fascismo italiano / Nazismo alemán; Nazismo alemán; Fascismo italiano; Fascismo italiano / Nazismo alemán. 3. Lee los enunciados y selecciona si son verdaderos o falsos.&nbsp;&nbsp; El fascismo utilizó el arte, la arquitectura, la radio y la publicidad para difundir sus ideales. El régimen estalinista promulgó las leyes de Núremberg.&nbsp;&nbsp; &nbsp; Stalin creó el Gosplan, organismo encargado del diseño y organización de planes quinquenales.&nbsp; Los clanes militares japoneses aspiraban a concentrar todo el poder en la figura del emperador y en su entorno militar.&nbsp; El gobierno chino delineó el plan Tanaka. Sun Yat-sen, lideró la formación de la República China.&nbsp;&nbsp; &nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Utiliza fuentes históricas para obtener información sobre el periodo de la posguerra y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: verdadero,&nbsp;falso,&nbsp;verdadero,&nbsp;verdadero,&nbsp;falso,&nbsp;verdadero. 4. Examina la lectura respecto a la incidencia de los totalitarismos europeos en la actualidad y responde las preguntas.      Del nazismo a los neonazisAlgunas de las características del nazismo han aparecido con cierta frecuencia en grupos de jóvenes en Europa y en América Latina —que por eso han sido calificados de “neonazis”. Por su parte, en Colombia se han caracterizado por sus ideas nacionalistas, por la intolerancia y el autoritarismo, por ser proclives al uso de la violencia y por el uso de emblemas que en el pasado identificaron al nazismo.Es claro que existen algunas similitudes entre las creencias y discursos de los grupos actuales y aquellos otros de los movimientos europeos del período entreguerras. Sin embargo, estos no son suficientes para aplicar la denominación de “neonazis” a los grupos actuales. El concepto debe usarse con cautela pues se trata de hechos sociales y de contextos históricos muy diferentes. Tal vez el calificativo más adecuado sea el de grupos ultranacionalistas.Más allá del nombre que se les asigne, se trata de una realidad social que no debe ser vista como marginal, ni como la expresión casi folclórica de una ideología ajena y anacrónica. Su desconocimiento puede llevar a decisiones equivocadas, mientras aumenta en Colombia la hostilidad de estas agrupaciones de jóvenes contra los integrantes de comunidades que no representan sus ideales.&nbsp;(Florián, 2013, párrs. 1-4 [Adaptación])   A partir de la lectura, se puede inferir que un Estado totalitariose caracteriza por ser&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;.¿Por qué el autor considera que el calificativo de “neonazi” debe usarse con cautela?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;¿Por qué el surgimiento de estos grupos no puede pasar desapercibido en Colombia?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Democrático Coercitivo Participativo Segregativo Porque es una problemática difícil de abordar socialmente. Porque hace referencia a un contexto social e histórico específico. Porque la acepción verdadera de este término es la de ultranacional. Porque los grupos con esta tendencia suelen ser violentos. Porque Colombia es un país diverso y todas las expresiones importan. Porque en una democracia toda posición política debe ser tomada en cuenta. Porque es un movimiento creciente que atenta contra la libre expresión. Porque su discurso es discriminatorio y fomenta el uso de la violencia. Competencia: Construye interpretaciones históricas.&nbsp;Capacidad: Interpreta críticamente fuentes diversas.&nbsp;Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.&nbsp;Rpta.: coercitivo / Porque la acepción verdadera de este término es la de ultranacional. / Porque su discurso es discriminatorio y fomenta el uso de la violencia.",
        "content_alu": " ? Lección 2 Para iniciar¿Existe una relación entre crisis económica y el surgimiento de regímenes autoritarios? ¿Por qué? Los autoritarismos Conceptos clave FascismoNazismoAutarquíaNacionalismoAnticomunismo Los orígenes del fascismo italianoTras la Primera Guerra Mundial, Italia padeció una grave crisis económica debido a que el país se había endeudado para hacer frente a la guerra, lo cual produjo una severa inflación y el aumento del desempleo. La precaria condición económica produjo el descontento popular entre los campesinos, quienes ocuparon por la fuerza las fincas de los terratenientes, mientras que los obreros tomaron algunas fábricas. Los partidos políticos tradicionales no supieron afrontar esta situación de convulsión social, así que gran parte de la población empezó a apoyar a partidos extremistas, como el Partido Comunista, de izquierda, y el Fasci Italiani di Combattimento, dirigido por Benito Mussolini, de derecha. El fascismo se configuró como una ideología antidemocrática, nacionalista y totalitaria que mostraba las siguientes características: Nacionalismo: Un nacionalismo beligerante y expansionista que exigía un imperio colonial para Italia. Esto se consumó en la invasión de Etiopía en 1935 y de Albania en 1939. Además, se reclamaron territorios europeos a los que se consideraban italianos (irredentismo italiano).&nbsp; Anticomunismo: Afirmaba la desigualdad natural entre los seres humanos y la necesidad del “orden”. Militarismo y violencia:&nbsp;Un culto al militarismo y a la violencia, que eran parte integral del estilo de vida y la forma en que los fascistas resolvían los problemas. Sistema de gobierno: Un sistema de gobierno totalitario y centralizado, en el que el Estado dominaba todos los aspectos de la vida de las personas y de las instituciones mediante el control de la educación y la información, así como a través de la represión de toda voz disidente u opositora.&nbsp; Economía:&nbsp;La intervención del Estado en la economía, ya que sustentaba la autosuficiencia o la autarquía económica, aunque apoyaba a la empresa privada. Entre 1925 y 1928, el gobierno de Mussolini aprobó una serie de decretos que transformaron el Estado liberal en uno fascista: se cerró el Parlamento, se declararon ilegales los partidos –salvo el fascista–, se disolvieron los sindicatos no fascistas y se suprimieron las libertades individuales. Para asegurar el control del Estado, Mussolini estableció una policía política y un tribunal especial que se ocuparon de perseguir a los opositores del régimen. “La mayoría de los cargos del país están ocupados por fascistas de confianza. Lo que no hagan por fidelidad, lo harán por temor, ya que no ignoran que se les fiscaliza. La traición se castiga terriblemente”.&nbsp;Benito Mussolini&nbsp; El nazismo en AlemaniaEl Tratado de Versalles dejó un gran sentimiento de humillación en los alemanes. Además, la caótica situación económica de Alemania tras la Primera Guerra Mundial originó graves revueltas sociales. El comunismo se difundió entre los obreros industriales, lo que causó el temor de las clases altas y medias. La situación se agravó con la crisis de 1929, pues aumentó el desempleo y empobreció a las clases medias y populares. Este contexto fue aprovechado por el nazismo, un movimiento político que prometía a los alemanes la recuperación del orgullo y la prosperidad de su nación. El desarrollo del nazismo  1919 En 1919, Adolf Hitler se adhirió al Partido Nacional Socialista Alemán de los Trabajadores o Partido Nazi. 1921 En 1921, Adolf Hitler asumió el &nbsp;liderazgo del partido Nazi. 1922 Hitler tomó elementos del fascismo, como una fuerza de combate paramilitar (las SA), una guardia &nbsp;personal de élite (las SS) y una organización juvenil (las Juventudes Hitlerianas). 1923 Hitler adoptó una serie de emblemas y símbolos fascistas (el saludo romano, la cruz gamada o esvástica), así como la costumbre de organizar grandes concentraciones de 1923 Los nazis organizaron un golpe de Estado contra la República de Weimar, que al fallar produjo el encarcelamiento de varios de sus líderes, entre ellos Hitler. 1923 En prisión, Hitler escribió Mein Kampf (Mi lucha), libro en el que desarrolló las ideas centrales del nazismo: el establecimiento de un estado dictatorial, el belicismo y expansionismo territorial, la defensa del lebensraum (espacio vital) y anticomunismo. 1929 La crisis económica de 1929 originó que la empobrecida población alemana viera en las ideas nazis la explicación y la solución de sus problemas. 1929 El nazismo también consiguió el apoyo de las clases medias y altas debido a su anticomunismo. 1932 En las elecciones de 1932, Hitler obtuvo 13,4 millones de votos (36,4 % del total) y 230 escaños en el Reichstag (Parlamento). 1933 El presidente Hindenburg presionado por los sectores más conservadores, le ofreció a Hitler el cargo de canciller en 1933. 1933 En las elecciones parlamentarias, el Partido Nazi obtuvo una mayoría absoluta. 1933 El régimen nazi creó el Ministerio de Propaganda, cuya misión era proclamar las excelencias del sistema, destruir a sus críticos y promover el culto a Hitler. 1933 El nuevo Reichstag otorgó poderes extraordinarios a Hitler, quien decretó en mayo la disolución de todos los partidos políticos, excepto el Nazi. 1933 Se creó la Gestapo, policía política hitleriana, comenzaron a funcionar los campos de concentración, en los que se encarcelaba o ejecutaba a quienes se consideraba que no eran racialmente puros, a las personas con discapacidad mental o física y a los homosexuales. Asimismo, implantaron una sistemática política de persecución a los judíos. 1934 En junio de 1934, Hitler eliminó a sus opositores en el propio Partido Nazi durante la llamada Noche de los Cuchillos Largos. 1935 El gobierno nazi promulgó las leyes de Núremberg, dispositivo legal que permitió la persecución a los judíos. Según estas leyes:Los judíos dejaban de ser ciudadanos del Reich.Se prohibían las relaciones y los matrimonios entre judíos y alemanes.Se prohibía a los judíos izar la bandera del Reich. “Es con la juventud con la que comenzaré mi obra creadora [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes\".&nbsp;Adolfo Hitler El régimen estalinista en la Unión Soviética Desde 1929, Stalin acaparó todos los poderes e instauró una dictadura personal. Para &nbsp;garantizar su autoridad, utilizó tres medios: Recurso enlace webLa industrialización estalinistaNational Geographic Culto a la personalidad Mediante la propaganda se ensalzaba la imagen de Stalin como “gran benefactor” y “padre” del pueblo.&nbsp; Image title Refuerzo del poder del Partido Comunista Para participar en la vida política a través de los sóviets, era necesario pertenecer al Partido Comunista de la Unión Soviética (PCUS), ya que este imponía las candidaturas. Image title Terror El instrumento para llevar a cabo la represión fue el NKVD (la policía política), pero también colaboró gran parte de la población. Las purgas más intensas se desarrollaron entre 1933 y 1939. Miles de personas fueron enviadas a campos de concentración (gulags), la mayoría en Siberia. Image title Stalin también realizó lo siguiente: “Las ideas son más poderosas que las armas. Nosotros no dejamos que nuestros enemigos tengan armas, ¿por qué dejaríamos que tuvieran ideas?”. Stalin El militarismo expansionista japonésA inicios del siglo XX, el auge económico de Japón se detuvo debido a la carencia de materias primas y de fuentes de energía, como el carbón y el petróleo, en su territorio. Por ello, la élite japonesa delineó el plan Tanaka que buscaba la expansión territorial para obtener recursos naturales en los países vecinos. Mapa del Extremo Oriente (1910-1931) Recurso video&nbsp;El Kuomintang, Mao Zedong y la Guerra Civil ChinaHistoria en comentarios La guerra civil en ChinaAl finalizar la Primera Guerra Mundial, el Partido Nacionalista o Kuomintang (KMT) lideró la formación de la República China. Este partido fue dirigido por Sun Yat-sen&nbsp;(1886-1925), quien llegó a ser el primer presidente de la República de China y el ideólogo de la doctrina de los tres principios del pueblo: nacionalismo, democracia y bienestar del pueblo.&nbsp;En este proceso, sucedieron los siguientes hechos: Image title Sun Yat-sen 1923 Con el fin de derrotar a los “señores de la guerra” –jefes militares que basaban su poder en el tráfico de opio–, el KMT se alió con los nacientes grupos comunistas, liderados por Mao Zedong y apoyados por la URSS, y formó el llamado Ejército &nbsp;Revolucionario. Luego de la muerte de Sun Yat-sen, su cuñado Chiang Kai-shek asumió el mando del KMT.&nbsp; 1926 El Ejército Revolucionario se lanzó a la conquista de Pekín. La alianza entre el KMT y los comunistas se resquebrajó cuando Chiang percibió que los comunistas tenían gran acogida en la población. Entonces, en 1927, inició una purga contra ellos, lo que obligó a los comunistas chinos a internarse en las montañas de Xingan. Así se inició la guerra civil.A diferencia de Lenin, Mao consideraba que –en un país mayoritariamente agrario como China–, era más importante la participación del campesinado en la revolución comunista. En el campo, Mao confiscó y repartió las tierras de los terratenientes. 1928 Luego de&nbsp;asumir la presidencia de China, Chiang Kai-shek envió un ejército de casi un millón de hombres a someter a los comunistas. Estos huyeron hacia el norte, acción que fue conocida posteriormente como la Larga Marcha.Sin embargo, Chiang no logró imponer su autoridad y tuvo que enfrentar desde 1931 la expansión japonesa, que había convertido a Manchuria en un Estado autónomo bajo el protectorado japonés. En 1937, chinos y japoneses iniciaron una guerra. Actividades 1. Observa las siguientes fotografías de los personajes, luego selecciona su nombre y el gobierno del que fue protagonista.&nbsp; Image title Nombre&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gobierno&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title Nombre&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gobierno&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Image title Nombre&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Gobierno&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Adolfo Hitler Stalin Benito Mussolini Adolfo Hitler Stalin Benito Mussolini Adolfo Hitler Stalin Benito Mussolini Unión Soviética Nazismo Fascismo Unión Soviética Nazismo Fascismo Unión Soviética Nazismo Fascismo 2. Lee las características de los gobiernos totalitarios y selecciona las opciones correctas.&nbsp;       Características   Fascismo italiano   Nazismo alemán       Argumentó su ascenso en la posibilidad de sacar a la economía del país de las consecuencias de la Gran Guerra.   &nbsp;          Basó su discurso en ideas anticomunistas, ultranacionalistas, racistas, anticapitalistas y antiliberales.             Creó campos de concentración donde se recluía y torturaba a opositores políticos y judíos.             Dividió la sociedad en corporaciones de empleados y empleadores para construir un estado corporativo.             Se redujo la participación política en el país a través de la centralización del poder en un líder con poderes ilimitados.          3. Lee los enunciados y selecciona si son verdaderos o falsos.&nbsp;&nbsp; El fascismo utilizó el arte, la arquitectura, la radio y la publicidad para difundir sus ideales. El régimen estalinista promulgó las leyes de Núremberg.&nbsp;&nbsp; &nbsp; Stalin creó el Gosplan, organismo encargado del diseño y organización de planes quinquenales.&nbsp; Los clanes militares japoneses aspiraban a concentrar todo el poder en la figura del emperador y en su entorno militar.&nbsp; El gobierno chino delineó el plan Tanaka. Sun Yat-sen, lideró la formación de la República China.&nbsp;&nbsp; &nbsp; 4. Examina la lectura respecto a la incidencia de los totalitarismos europeos en la actualidad y responde las preguntas.      Del nazismo a los neonazisAlgunas de las características del nazismo han aparecido con cierta frecuencia en grupos de jóvenes en Europa y en América Latina —que por eso han sido calificados de “neonazis”. Por su parte, en Colombia se han caracterizado por sus ideas nacionalistas, por la intolerancia y el autoritarismo, por ser proclives al uso de la violencia y por el uso de emblemas que en el pasado identificaron al nazismo.Es claro que existen algunas similitudes entre las creencias y discursos de los grupos actuales y aquellos otros de los movimientos europeos del período entreguerras. Sin embargo, estos no son suficientes para aplicar la denominación de “neonazis” a los grupos actuales. El concepto debe usarse con cautela pues se trata de hechos sociales y de contextos históricos muy diferentes. Tal vez el calificativo más adecuado sea el de grupos ultranacionalistas.Más allá del nombre que se les asigne, se trata de una realidad social que no debe ser vista como marginal, ni como la expresión casi folclórica de una ideología ajena y anacrónica. Su desconocimiento puede llevar a decisiones equivocadas, mientras aumenta en Colombia la hostilidad de estas agrupaciones de jóvenes contra los integrantes de comunidades que no representan sus ideales.&nbsp;(Florián, 2013, párrs. 1-4 [Adaptación])   A partir de la lectura, se puede inferir que un Estado totalitariose caracteriza por ser&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;.¿Por qué el autor considera que el calificativo de “neonazi” debe usarse con cautela?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;¿Por qué el surgimiento de estos grupos no puede pasar desapercibido en Colombia?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; Democrático Coercitivo Participativo Segregativo Porque es una problemática difícil de abordar socialmente. Porque hace referencia a un contexto social e histórico específico. Porque la acepción verdadera de este término es la de ultranacional. Porque los grupos con esta tendencia suelen ser violentos. Porque Colombia es un país diverso y todas las expresiones importan. Porque en una democracia toda posición política debe ser tomada en cuenta. Porque es un movimiento creciente que atenta contra la libre expresión. Porque su discurso es discriminatorio y fomenta el uso de la violencia.",
        "order": 4,
        "resources": [
          {
            "id": "e1f8bf3763532cc7cc452096f471d8ae",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "9c2712ee614874fca694cea396576f56",
            "resourceTypeRefId": "05",
            "title": "El desarrollo del nazismo"
          },
          {
            "id": "564b82b3956ed6f890c01c7753198860",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "798e31b78cee7f9062fcde1a2ca545be",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "93c0e3e45b54382e19e48ad225927d46",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "01a1e1af219c2808aed5e8f5dec6c104",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "05b9269c0cc732b39e574b73fcc70fde",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "484d9f178c5c7650b8c36d0eb050a320",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "328ab3dadf49a4406a53c9261ce4cd84",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "2722b01cb027d05714971c6c03298aa4",
              "activityTypeName": "qComboActivity",
              "title": "<p>Observa las siguientes fotografías de los personajes, luego selecciona su nombre y el gobierno del que fue protagonista.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 9,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "4ce204fe1a244173bde25f6a0cf161c4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "3b81dae13fc0cdcdbc235cd56f02590f",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "941b5d511188debe0c5165a150da3161",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Lee las características de los gobiernos totalitarios y selecciona las opciones correctas.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 10,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "2b515cd97a3b41129738ae21dd40ed0d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2787e489b0c6134260848dcf61a63f56",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "f40139707b54b17d4b69900da7691533",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Lee los enunciados y selecciona si son verdaderos o falsos.&nbsp;<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 11,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "25ae12ce2efb4c0289c6634a4fc4198f",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9dce8b4b4ea31dff02c2b81e837167c3",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "cf330119a35a3b51f8d529ca85b0fd24",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Examina la lectura respecto a la incidencia de los totalitarismos europeos en la actualidad y responde las preguntas.</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><strong>Del nazismo a los neonazis</strong></p><p>Algunas de las características del nazismo han aparecido con cierta frecuencia en grupos de jóvenes en Europa y en América Latina —que por eso han sido calificados de “neonazis”. Por su parte, en Colombia se han caracterizado por sus ideas nacionalistas, por la intolerancia y el autoritarismo, por ser proclives al uso de la violencia y por el uso de emblemas que en el pasado identificaron al nazismo.</p><p>Es claro que existen algunas similitudes entre las creencias y discursos de los grupos actuales y aquellos otros de los movimientos europeos del período entreguerras. Sin embargo, estos no son suficientes para aplicar la denominación de “neonazis” a los grupos actuales. El concepto debe usarse con cautela pues se trata de hechos sociales y de contextos históricos muy diferentes. Tal vez el calificativo más adecuado sea el de grupos ultranacionalistas.</p><p>Más allá del nombre que se les asigne, se trata de una realidad social que no debe ser vista como marginal, ni como la expresión casi folclórica de una ideología ajena y anacrónica. Su desconocimiento puede llevar a decisiones equivocadas, mientras aumenta en Colombia la hostilidad de estas agrupaciones de jóvenes contra los integrantes de comunidades que no representan sus ideales.&nbsp;(Florián, 2013, párrs. 1-4 [Adaptación])</p></td>\t\t</tr>\t</tbody></table><ul style=\"margin-left: 40px;\"><li>A partir de la lectura, se puede inferir que un Estado totalitario<br>se caracteriza por ser&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#477cbe27375429138b4d5ff8c13336fa\" id=\"componentGap_c2f0b0cb33074029b00174bccf01bea9\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&nbsp;.</li><li>¿Por qué el autor considera que el calificativo de “neonazi” debe usarse con cautela?</li></ul><p style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#b8b888b845d6d1628d7fd4af618f16f5\" id=\"componentGap_ea22c575bd5f4f11a2ed979683fb63dc0\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></p><ul style=\"margin-left: 40px;\"><li>¿Por qué el surgimiento de estos grupos no puede pasar desapercibido en Colombia?</li></ul><p style=\"margin-left: 17px;\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6ecf6ecb36be37520d6983dfac089160\" id=\"componentGap_ea22c575bd5f4f11a2ed979683fb63dc1\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 12,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "9174d95493324d269c90432c1130e3b7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 12,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "6da4bcce0f04dfd5b171c2241049d7d5",
        "title": "Lección 3: La crisis del capitalismo",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#6da4bcce0f04dfd5b171c2241049d7d5",
        "content": " ? Lección 3 Para iniciar¿Existe una relación entre la crisis económica y el surgimiento de regímenes autoritarios? ¿Por qué? La crisis del capitalismo Conceptos clave Gran depresiónCapitalismoAutarquía económicaNew deal Motive a los estudiantes a reflexionar sobre la pregunta: ¿existe una relación entre crisis económica y el surgimiento de regímenes autoritarios? ¿Por qué? Luego, invítelos a ver el video e identifiquen las causas y consecuencias del Crac de 1929. Destaque que una de las causas de esta crisis fue la disparidad entre el aumento de la producción estadounidense en el periodo de la posguerra y el estancamiento del incremento salarial promedio y, por tanto, del consumo. Esto hizo que los productos se devaluaran, lo que ocasionó una crisis en el sector industrial y, por consiguiente, el aumento de la tasa de desempleo. El origen de la crisisLa caída de la Bolsa de Nueva York en 1929 causó una grave crisis económica en el mundo. Para contrarrestarla, Estados Unidos aplicó medidas sobre la base de la intervención estatal en la economía.&nbsp;Observa el video explicativo \"El crack del 29 y la Gran Depresión\". Image title El crack del 29 y la Gran DepresiónAcademia Play Durante los años de la depresión, los estadounidenses tuvieron que soportar grandes penurias. El cine y la literatura han dejado testimonio de ello en novelas como Las uvas de la ira (1939) de John Steinbeck, o películas como Esta es mi tierra (1976), que son un retrato de los padecimientos de esa época. Explique a los estudiantes que la crisis en Estados Unidos, la primera potencia económica en esa época, contagió a los demás Estados capitalistas, así como a los de América Latina, que tenían préstamos norteamericanos y exportaban a este país alimentos y materias primas. Indíqueles que observen la galería de imágenes y respondan las siguientes preguntas: ¿cómo lucen las personas que aparecen en las fotografías? ¿Son jóvenes, adultos o ancianos? ¿Qué emociones y actitudes expresan? ¿Por qué estas imágenes serían representativas de las consecuencias de la crisis económica de 1929? Image title En grupos de cuatro integrantes, observen y analicen la película Las uvas de la ira (1940), del director estadounidense John Ford, inspirada en la novela homónima de Steinbeck. Luego, expliquen de qué manera la crisis de 1929 afectó a las clases populares de Estados Unidos. Consecuencias de la crisis Venta de acciones en la bolsa. Manifestación de desempleados en Estados Unidos (1931). Marcha del hambre en 1922. Desempleados alemanes haciendo fila para recibir alimentos de la beneficencia en 1930. Manifestaciones por falta de empleo en Berlín.&nbsp; Hombres duermen en la calle durante la Gran Depresión en Cincinnati, 1930. Familia sin hogar en Arkansas, 1935.&nbsp; Campos abandonados por la migración y búsqueda de nuevas oportunidades laborales.&nbsp; Estados Unidos y el New Deal&nbsp;Ante la crisis, el presidente republicano Herbert Hoover (1929-1933), siguió la consigna liberal de la no intervención estatal en la economía, esperando que el mercado se autorregulara por sí mismo. En cambio, el presidente demócrata Franklin D. Roosevelt (1933-1945), promovió la intervención del Estado en la economía sobre la base de una redistribución de los ingresos, la promoción del empleo y el estímulo del consumo.Para ello, entre 1933 y 1938, implementó un conjunto de medidas económicas conocidas como New Deal (‘nuevo trato’). Por ejemplo:&nbsp;  Image title Franklin D. Roosevelt Image title La recuperación de la economía norteamericana fue lenta, puesto que en 1933 todavía había más de doce millones de desempleados. Sin embargo, sin el New Deal la salida de la crisis hubiese tardado más. Roosevelt también inauguró la política del estado de bienestar, pues el gobierno aprobó disposiciones que favorecían el bienestar social de los ciudadanos: libertad sindical, derecho de huelga, seguridad social, entre otras.  Recurso video&nbsp;El New DealHistoria en comentarios Crisis económica y extremismo políticoLos graves efectos de la crisis en el nivel de vida de los europeos causaron la pérdida de confianza de la población en la democracia y en los partidos tradicionales, a los que consideraban responsables de la situación. En este escenario, los partidos extremistas ganaron apoyo y muchos otros se radicalizaron. Ante ello, las clases sociales reaccionaron de distinta manera: Obreros y campesinos Los obreros y campesinos, que sufrían gravemente los efectos de la crisis, aumentaron su apoyo a los partidos comunistas. La URSS, cuya economía crecía enormemente bajo un modelo comunista, se convirtió para ellos en el ejemplo que debían seguir. Clases medias y la burguesía Las clases medias y la burguesía comenzaron a apoyar a los partidos de extrema derecha, pues consideraban que los partidos moderados eran incapaces de sacar a sus países de la crisis y evitar una revolución comunista. En casi todos ellos, se desarrollaron partidos de tipo fascista, que tuvieron mayor o menor éxito. Conoce más sobre la gran crisis de 1929 en la siguiente animación: Image title La crisis en Estados Unidos y Europa Anime a los estudiantes a reflexionar sobre el impacto de la crisis económica de 1929 en Gran Bretaña, Francia y Alemania. Invítelos a elaborar un cuadro comparativo considerando las razones y las acciones que se tomaron para enfrentar la crisis. Indíqueles que destaquen los pilares de la recuperación económica alemana, iniciada en 1933 con el ascenso del Partido Nazi al poder. Las democracias proteccionistas&nbsp;Con el fin de contrarrestar el avance de las ideologías totalitarias entre los ciudadanos, las democracias europeas establecieron políticas económicas proteccionistas, lo que permitió la recuperación industrial. La producción industrial en Occidente Elabora un cuadro comparativo sobre el impacto de la crisis entre Gran Bretaña, Francia y Alemania. Para ello, puedes usar Canva. Image title Gran Bretaña En Gran Bretaña, se formó un gobierno nacional en el que estaban representados tanto conservadores como laboristas.Este Gobierno logró contener la crisis a través del abandono del librecambismo.En 1932 se impusieron aranceles que gravaban las importaciones entre el 15 y el&nbsp;30 %.&nbsp;Mediante los acuerdos de Ottawa, Gran Bretaña y un conjunto de sus colonias establecieron un mercado imperial protegido.Estas políticas permitieron, hacia 1937, que la economía británica se recuperase. Francia Francia fue el país industrializado menos afectado por la crisis. Entre 1932 y 1935, la producción industrial se redujo solo en un 27 % con relación a 1929, y el desempleo fue moderado. Pero la llegada del Frente Popular al gobierno en 1936 produjo cambios importantes.El socialista León Blum inspirándose en el New Deal americano, promovió un programa de recuperación del poder adquisitivo como paso previo a la reactivación.&nbsp;Sus puntos clave fueron los acuerdos de Matignon de 1936: aumento de salarios entre el 10 y el 15 %, reducción de la semana laboral a cuarenta horas, vacaciones anuales pagadas de quince días, institucionalización de los convenios colectivos.Se devaluó el franco para fomentar las exportaciones. La Alemania nazi: autarquía económica y expansionismo políticoLa crisis capitalista golpeó duramente la economía alemana. En 1931, el sistema bancario se desplomó y se registró un elevado nivel de desempleo. Ante ello, el programa de reactivación económica de Adolf Hitler buscó lograr la autarquía para conseguir cierta independencia frente al mercado mundial. Estado El Estado asumió un rol protagónico en el manejo de la economía: mediante impuestos y préstamos pagaba a los proveedores e indirectamente absorbía el desempleo. De esta manera, el desempleo disminuyó paulatinamente hasta alcanzar, en 1939, el empleo pleno.&nbsp;El Estado también reguló el comercio exterior al establecer acuerdos bilaterales que le permitieron alcanzar un equilibrio entre las exportaciones y las importaciones.&nbsp;Se crearon muchas industrias nuevas –que empezaron a fabricar artículos que antes se importaban de otros países– y se invirtió en las industrias relacionadas con lo bélico (armamento, química, siderometalurgia, etcétera). Política En el ámbito político, el armamentismo estaba relacionado con la política expansionista del Estado nazi.&nbsp;Este expansionismo tenía como bases ideológicas el pangermanismo –todas las poblaciones de origen alemán debían unirse en un solo Estado– y la teoría del espacio vital.&nbsp;De esa manera, bajo el lema “Un pueblo, un imperio, un Führer”, Alemania anexó Austria (Anschluss) en marzo de 1938, y en octubre del mismo año, la región de los Sudetes, en Checoslovaquia. Más información El pangermanismo&nbsp;El pangermanismo hitleriano no descansa en un análisis profundo de las realidades económicas; es más político que económico, es autárquico y no expansionista. Hitler afirma en 1932 que no se conquista el mundo por medios económicos; el poder del Estado crea las condiciones necesarias para el comercio, el comercio no favorece la expansión política. La doctrina del “espacio vital” [...] es antieconómica: se trata de incluir en el Reich a todos aquellos que deben formar parte de él, incluso si son pobres [...]. El número [de habitantes] importa más que el bienestar, y el poder más que la riqueza (Touchard, 1961, p. 615). Actividades 1. Selecciona las etapas de la gran crisis de 1929. La depresión Los años 20 Proceso de recuperación La depresión Los años 20 Proceso de recuperación La depresión Los años 20 Proceso de recuperación Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico. &nbsp;Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar. &nbsp;Rpta.: Los años veinte / La depresión / Proceso de recuperación. 2. Selecciona&nbsp;los acontecimientos ocurridos en cada uno de los países.&nbsp;       &nbsp;   EstadosUnidos   GranBretaña   Francia   Alemania       Caída de la Bolsa de Nueva York   &nbsp;                Acuerdo de Otawa&nbsp;                   New Deal                   Teoría del espacio vital                   Pangermanismo                   Acuerdo de Matignon                Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: Estados Unidos: Caída de la Bolsa de Nueva York, New Deal; Gran Bretaña: Acuerdo de Otawa; Francia: Acuerdo de Matignon; Alemania: Pangermanismo, Teoría del espacio vital. 3. Lee el texto y revisa la información brindada. Luego, determina si los enunciados son verdaderos (V) o falsos (F).&nbsp;&nbsp;      Los efectos políticos de la crisis en el mundo&nbsp;La Gran Depresión confirmó tanto a los intelectuales como a los activistas y a los ciudadanos comunes de que algo funcionaba muy mal en el mundo en el que vivían. […] Desafortunado el gobierno que estaba en el poder durante el cataclismo, ya fuera de derechas, como el presidente estadounidense Herbert Hoover (1928-1932), o de izquierdas, como los gobiernos laboristas de Gran Bretaña y Australia. […] A mediados de los años 30, eran pocos los estados donde la política no se hubiera modificado sustancialmente con respecto al periodo anterior a la Gran Depresión (Hobsbawm, 1995, p. 111).    El presidente Herbert Hoover (1929-1933), siguió la consigna liberal de la intervención estatal en la economía. El presidente Franklin D. Roosevelt (1933-1945), promovió la intervención del Estado en la economía sobre la base de una redistribución de los ingresos, la promoción del empleo y el estímulo del consumo. Gran Bretaña logró contener la crisis a través de la adhesión al librecambismo. Gran Bretaña impuso aranceles que gravaban las importaciones entre el 15 y el 30 %. Francia fue el país industrializado menos afectado por la crisis. &nbsp;&nbsp; &nbsp; El sistema bancario alemán se desplomó y se registró un nivel de desempleo. Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos &nbsp;históricos –sociales, económicos, políticos, culturales– en la &nbsp;posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.Rpta.: falso,&nbsp;verdadero,&nbsp;falso,&nbsp;verdadero,&nbsp;verdadero,&nbsp;verdadero. 4. Analiza el mapa. Luego, responde las preguntas. Image title  ¿Dónde se originó la crisis de 1929?&nbsp;  ¿Qué lugares mostraron agravamiento por la crisis en la década de 1930?&nbsp;  ¿Qué lugar no se vio afectado por la crisis en la década de 1930?&nbsp;  ¿Qué materias primas bajaron su precio considerablemente?&nbsp; Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Comprender.Rpta.: Estados Unidos; Europa y Estados Unidos; URSS; Trigo, azúcar, café, carne, cacao, algodón, lana, caucho, soya.&nbsp;",
        "content_alu": " ? Lección 3 Para iniciar¿Existe una relación entre la crisis económica y el surgimiento de regímenes autoritarios? ¿Por qué? La crisis del capitalismo Conceptos clave Gran depresiónCapitalismoAutarquía económicaNew deal El origen de la crisisLa caída de la Bolsa de Nueva York en 1929 causó una grave crisis económica en el mundo. Para contrarrestarla, Estados Unidos aplicó medidas sobre la base de la intervención estatal en la economía.&nbsp;Observa el video explicativo \"El crack del 29 y la Gran Depresión\". Image title El crack del 29 y la Gran DepresiónAcademia Play Durante los años de la depresión, los estadounidenses tuvieron que soportar grandes penurias. El cine y la literatura han dejado testimonio de ello en novelas como Las uvas de la ira (1939) de John Steinbeck, o películas como Esta es mi tierra (1976), que son un retrato de los padecimientos de esa época. Image title En grupos de cuatro integrantes, observen y analicen la película Las uvas de la ira (1940), del director estadounidense John Ford, inspirada en la novela homónima de Steinbeck. Luego, expliquen de qué manera la crisis de 1929 afectó a las clases populares de Estados Unidos. Consecuencias de la crisis Venta de acciones en la bolsa. Manifestación de desempleados en Estados Unidos (1931). Marcha del hambre en 1922. Desempleados alemanes haciendo fila para recibir alimentos de la beneficencia en 1930. Manifestaciones por falta de empleo en Berlín.&nbsp; Hombres duermen en la calle durante la Gran Depresión en Cincinnati, 1930. Familia sin hogar en Arkansas, 1935.&nbsp; Campos abandonados por la migración y búsqueda de nuevas oportunidades laborales.&nbsp; Estados Unidos y el New Deal&nbsp;Ante la crisis, el presidente republicano Herbert Hoover (1929-1933), siguió la consigna liberal de la no intervención estatal en la economía, esperando que el mercado se autorregulara por sí mismo. En cambio, el presidente demócrata Franklin D. Roosevelt (1933-1945), promovió la intervención del Estado en la economía sobre la base de una redistribución de los ingresos, la promoción del empleo y el estímulo del consumo.Para ello, entre 1933 y 1938, implementó un conjunto de medidas económicas conocidas como New Deal (‘nuevo trato’). Por ejemplo:&nbsp;  Image title Franklin D. Roosevelt Image title La recuperación de la economía norteamericana fue lenta, puesto que en 1933 todavía había más de doce millones de desempleados. Sin embargo, sin el New Deal la salida de la crisis hubiese tardado más. Roosevelt también inauguró la política del estado de bienestar, pues el gobierno aprobó disposiciones que favorecían el bienestar social de los ciudadanos: libertad sindical, derecho de huelga, seguridad social, entre otras.  Recurso video&nbsp;El New DealHistoria en comentarios Crisis económica y extremismo políticoLos graves efectos de la crisis en el nivel de vida de los europeos causaron la pérdida de confianza de la población en la democracia y en los partidos tradicionales, a los que consideraban responsables de la situación. En este escenario, los partidos extremistas ganaron apoyo y muchos otros se radicalizaron. Ante ello, las clases sociales reaccionaron de distinta manera: Obreros y campesinos Los obreros y campesinos, que sufrían gravemente los efectos de la crisis, aumentaron su apoyo a los partidos comunistas. La URSS, cuya economía crecía enormemente bajo un modelo comunista, se convirtió para ellos en el ejemplo que debían seguir. Clases medias y la burguesía Las clases medias y la burguesía comenzaron a apoyar a los partidos de extrema derecha, pues consideraban que los partidos moderados eran incapaces de sacar a sus países de la crisis y evitar una revolución comunista. En casi todos ellos, se desarrollaron partidos de tipo fascista, que tuvieron mayor o menor éxito. Conoce más sobre la gran crisis de 1929 en la siguiente animación: Image title La crisis en Estados Unidos y Europa Las democracias proteccionistas&nbsp;Con el fin de contrarrestar el avance de las ideologías totalitarias entre los ciudadanos, las democracias europeas establecieron políticas económicas proteccionistas, lo que permitió la recuperación industrial. La producción industrial en Occidente Elabora un cuadro comparativo sobre el impacto de la crisis entre Gran Bretaña, Francia y Alemania. Para ello, puedes usar Canva. Image title Gran Bretaña En Gran Bretaña, se formó un gobierno nacional en el que estaban representados tanto conservadores como laboristas.Este Gobierno logró contener la crisis a través del abandono del librecambismo.En 1932 se impusieron aranceles que gravaban las importaciones entre el 15 y el&nbsp;30 %.&nbsp;Mediante los acuerdos de Ottawa, Gran Bretaña y un conjunto de sus colonias establecieron un mercado imperial protegido.Estas políticas permitieron, hacia 1937, que la economía británica se recuperase. Francia Francia fue el país industrializado menos afectado por la crisis. Entre 1932 y 1935, la producción industrial se redujo solo en un 27 % con relación a 1929, y el desempleo fue moderado. Pero la llegada del Frente Popular al gobierno en 1936 produjo cambios importantes.El socialista León Blum inspirándose en el New Deal americano, promovió un programa de recuperación del poder adquisitivo como paso previo a la reactivación.&nbsp;Sus puntos clave fueron los acuerdos de Matignon de 1936: aumento de salarios entre el 10 y el 15 %, reducción de la semana laboral a cuarenta horas, vacaciones anuales pagadas de quince días, institucionalización de los convenios colectivos.Se devaluó el franco para fomentar las exportaciones. La Alemania nazi: autarquía económica y expansionismo políticoLa crisis capitalista golpeó duramente la economía alemana. En 1931, el sistema bancario se desplomó y se registró un elevado nivel de desempleo. Ante ello, el programa de reactivación económica de Adolf Hitler buscó lograr la autarquía para conseguir cierta independencia frente al mercado mundial. Estado El Estado asumió un rol protagónico en el manejo de la economía: mediante impuestos y préstamos pagaba a los proveedores e indirectamente absorbía el desempleo. De esta manera, el desempleo disminuyó paulatinamente hasta alcanzar, en 1939, el empleo pleno.&nbsp;El Estado también reguló el comercio exterior al establecer acuerdos bilaterales que le permitieron alcanzar un equilibrio entre las exportaciones y las importaciones.&nbsp;Se crearon muchas industrias nuevas –que empezaron a fabricar artículos que antes se importaban de otros países– y se invirtió en las industrias relacionadas con lo bélico (armamento, química, siderometalurgia, etcétera). Política En el ámbito político, el armamentismo estaba relacionado con la política expansionista del Estado nazi.&nbsp;Este expansionismo tenía como bases ideológicas el pangermanismo –todas las poblaciones de origen alemán debían unirse en un solo Estado– y la teoría del espacio vital.&nbsp;De esa manera, bajo el lema “Un pueblo, un imperio, un Führer”, Alemania anexó Austria (Anschluss) en marzo de 1938, y en octubre del mismo año, la región de los Sudetes, en Checoslovaquia. Más información El pangermanismo&nbsp;El pangermanismo hitleriano no descansa en un análisis profundo de las realidades económicas; es más político que económico, es autárquico y no expansionista. Hitler afirma en 1932 que no se conquista el mundo por medios económicos; el poder del Estado crea las condiciones necesarias para el comercio, el comercio no favorece la expansión política. La doctrina del “espacio vital” [...] es antieconómica: se trata de incluir en el Reich a todos aquellos que deben formar parte de él, incluso si son pobres [...]. El número [de habitantes] importa más que el bienestar, y el poder más que la riqueza (Touchard, 1961, p. 615). Actividades 1. Selecciona las etapas de la gran crisis de 1929. La depresión Los años 20 Proceso de recuperación La depresión Los años 20 Proceso de recuperación La depresión Los años 20 Proceso de recuperación 2. Selecciona&nbsp;los acontecimientos ocurridos en cada uno de los países.&nbsp;       &nbsp;   EstadosUnidos   GranBretaña   Francia   Alemania       Caída de la Bolsa de Nueva York   &nbsp;                Acuerdo de Otawa&nbsp;                   New Deal                   Teoría del espacio vital                   Pangermanismo                   Acuerdo de Matignon                3. Lee el texto y revisa la información brindada. Luego, determina si los enunciados son verdaderos (V) o falsos (F).&nbsp;&nbsp;      Los efectos políticos de la crisis en el mundo&nbsp;La Gran Depresión confirmó tanto a los intelectuales como a los activistas y a los ciudadanos comunes de que algo funcionaba muy mal en el mundo en el que vivían. […] Desafortunado el gobierno que estaba en el poder durante el cataclismo, ya fuera de derechas, como el presidente estadounidense Herbert Hoover (1928-1932), o de izquierdas, como los gobiernos laboristas de Gran Bretaña y Australia. […] A mediados de los años 30, eran pocos los estados donde la política no se hubiera modificado sustancialmente con respecto al periodo anterior a la Gran Depresión (Hobsbawm, 1995, p. 111).    El presidente Herbert Hoover (1929-1933), siguió la consigna liberal de la intervención estatal en la economía. El presidente Franklin D. Roosevelt (1933-1945), promovió la intervención del Estado en la economía sobre la base de una redistribución de los ingresos, la promoción del empleo y el estímulo del consumo. Gran Bretaña logró contener la crisis a través de la adhesión al librecambismo. Gran Bretaña impuso aranceles que gravaban las importaciones entre el 15 y el 30 %. Francia fue el país industrializado menos afectado por la crisis. &nbsp;&nbsp; &nbsp; El sistema bancario alemán se desplomó y se registró un nivel de desempleo. 4. Analiza el mapa. Luego, responde las preguntas. Image title  ¿Dónde se originó la crisis de 1929?&nbsp;  ¿Qué lugares mostraron agravamiento por la crisis en la década de 1930?&nbsp;  ¿Qué lugar no se vio afectado por la crisis en la década de 1930?&nbsp;  ¿Qué materias primas bajaron su precio considerablemente?&nbsp;",
        "order": 5,
        "resources": [
          {
            "id": "6354bc76e6373173d2de761909b34bea",
            "resourceTypeRefId": "08",
            "title": ""
          },
          {
            "id": "ad05bd5d7dae63d6cbda55045eeccbeb",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "85da073aaee33569bbd6ed1bc4edfba0",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "f281970c15799adaa0166f8cda440de6",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "e902465c0f2d97dcfef6b4dcb50c34d0",
            "resourceTypeRefId": "07",
            "title": "Image title"
          },
          {
            "id": "4ef2a70ce9cde9b9f3bf6e23e8dffb20",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "c30620557ff402040312d50fc8f6cda8",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "ce06498ba299cab280d0b50e73a3e305",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "2e6c640ebba9642eefbe04b290a275ea",
              "activityTypeName": "qComboImageActivity",
              "title": "<p>Selecciona las etapas de la gran crisis de 1929.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 8,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "4ce204fe1a244173bde25f6a0cf161c4",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "7fc2a9d8520cc23832b024d0b6d2331c",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "1521898c08bcfa6acfef19312d204646",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Selecciona&nbsp;los acontecimientos ocurridos en cada uno de los países.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 9,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "9174d95493324d269c90432c1130e3b7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "5bf470624125f466104ce669f0447271",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "d3cc4cbcb2417bd081c654a8a4d75d07",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee el texto y revisa la información brindada. Luego, determina si los enunciados son verdaderos (V) o falsos (F).&nbsp;<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Los efectos políticos de la crisis en el mundo&nbsp;</strong></span></p><p><span style=\"color:#505050;\">La Gran Depresión confirmó tanto a los intelectuales como a los activistas y a los ciudadanos comunes de que algo funcionaba muy mal en el mundo en el que vivían. […] Desafortunado el gobierno que estaba en el poder durante el cataclismo, ya fuera de derechas, como el presidente estadounidense Herbert Hoover (1928-1932), o de izquierdas, como los gobiernos laboristas de Gran Bretaña y Australia. […] A mediados de los años 30, eran pocos los estados donde la política no se hubiera modificado sustancialmente con respecto al periodo anterior a la Gran Depresión (Hobsbawm, 1995, p. 111).</span></p></td>\t\t</tr>\t</tbody></table>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 10,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "2b515cd97a3b41129738ae21dd40ed0d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "30d1606de3e893dbea14576d51f5c0de",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "fb62bb1aec299c5db5b5c1432cd92a70",
              "activityTypeName": "qFillInActivity",
              "title": "<p>Analiza el mapa. Luego, responde las preguntas.</p><ul style=\"margin-left: 40px;\"><li>¿Dónde se originó la crisis de 1929?&nbsp;</li></ul><ul style=\"margin-left: 40px;\"><li>¿Qué lugares mostraron agravamiento por la crisis en la década de 1930?&nbsp;</li></ul><ul style=\"margin-left: 40px;\"><li>¿Qué lugar no se vio afectado por la crisis en la década de 1930?&nbsp;</li></ul><ul style=\"margin-left: 40px;\"><li>¿Qué materias primas bajaron su precio considerablemente?&nbsp;</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "916a16b04d25d9164df354acfac2e628",
              "learningObjectiveRefId": "9640f087264e43a29452487596f37540",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "2c110a8e52fd2aa573f7ae4d5b1e3389",
            "resourceTypeRefId": "11",
            "title": "Image title"
          }
        ],
        "resourcesTotal": 12,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "1e4816aabe76aab8220e572d85eec669",
        "title": "Lección 4: La Segunda Guerra Mundial ",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#1e4816aabe76aab8220e572d85eec669",
        "content": " ? Lección 4 Para iniciar¿Qué causas crees que suscitan odios y resentimiento entre las naciones?&nbsp; La Segunda Guerra Mundial&nbsp; Conceptos clave TotalitarismosSegunda Guerra Mundial Motive a los estudiantes a reflexionar sobre la pregunta: ¿qué causas crees que suscitan odios y resentimiento entre las naciones? Recoja las ideas a través de la lluvia de ideas. Explíqueles que una de las causas para el surgimiento de percepciones negativas entre los Estados es la existencia de rivalidades históricas que no han sido debidamente afrontadas. Luego, anímelos a leer la información y respondan las preguntas: ¿cuál era la razón del revanchismo alemán? ¿Por qué la Sociedad de Naciones no pudo evitar el inicio de la guerra? ¿Qué impulsó el armamentismo en los países fascistas? ¿Por qué Gran Bretaña y Francia optaron por una política de apaciguamiento respecto de las pretensiones alemanas? ¿Cómo se relaciona la expansión alemana con el pangermanismo?&nbsp;Mencione que la crisis de 1929 puso en evidencia los fallos en el sistema económico capitalista liberal y minó el prestigio de la democracia como sistema político capaz de ofrecer mejores condiciones de vida a la población. Así, los regímenes autoritarios europeos (el nazismo alemán y el fascismo italiano) afirmaban que la única forma de hacer frente a la crisis económica era constituir Estados fuertes que intervinieran directamente en la economía. Las causas de la guerraEn la década de 1920, los gobiernos europeos implementaron diversos mecanismos para prevenir una nueva guerra. Así, en 1925 se firmó el Pacto de Locarno, que ratificó el Tratado de Versalles. Tres años después, en 1928, se firmó el Pacto Briand-Kellogg, en el que los Estados signatarios renunciaron a la guerra como medio de resolución de conflictos internacionales. Sin embargo, en la década de 1930, la situación cambió debido a las siguientes causas: Image title El camino hacia la Segunda Guerra Mundial  Haz clic para más información  1932 Japón invade Manchuria. 1933 (octubre) Alemania abandona la Sociedad de Naciones. 1935 (octubre) Italia invade Etiopía. 1936 (octubre) Nace el eje Roma-Berlín. 1938 (marzo) Alemania invade Austria. 1939 (agosto) Pacto Nazi-soviético. 1939 (septiembre) Alemania invade Polonia. Comparta con los estudiantes el testimonio de Anna Arazkaja, una joven rusa que tenía 21 años cuando empezó el ataque a Stalingrado: “Estamos siendo bombardeados desde hace dos semanas, a pesar de que ya no hay nada que bombardear. [...] Estábamos en un círculo de fuego, pero Dios nos ha salvado. Dios sea bendito. Oh, Dios... ¿Sobreviviremos a todo esto? Tengo miedo. [...] Si sobrevivo a esto, nunca olvidaré el año 1942 y tampoco este agujero” (Arazkaja, 1942, párr. 35).Indíqueles que construyan una línea de tiempo considerando la información relacionada con el desarrollo de la Segunda Guerra Mundial. Desarrollo de la guerraLa Segunda Guerra Mundial fue un conflicto militar global que se desarrolló entre 1939 y 1945. La mayor parte de las naciones del mundo estuvieron involucradas. En este conflicto se enfrentaron dos alianzas militares: los aliados de la Segunda Guerra Mundial y las potencias del eje.Observa&nbsp;las siguientes animaciones: Image title La contraofensiva soviéticaEn abril de 1942, los alemanes atacaron Stalingrado con el fin de abrirse paso hacia los campos petrolíferos del Cáucaso. El VI Ejército alemán logró ocupar parte de esa ciudad, pese a que al inicio el alto mando soviético organizó una gran contraofensiva. Hitler ordenó al general Von Paulus, jefe del VI Ejército, no retroceder, pero ante los feroces ataques del Ejército Rojo, las fuerzas alemanas capitularon en febrero de 1943. La batalla de Stalingrado fue la primera gran derrota alemana en la guerra.Desde 1943, el Ejército Rojo y las guerrillas iniciaron una contraofensiva y acosaron constantemente a las tropas alemanas en retirada. En julio de ese año, los alemanes volvieron a sufrir una derrota en la batalla de Kursk. Documento 1 El diario de un soldado alemán en Stalingrado (1942)27 de octubre. Nuestras tropas finalmente se han apoderado de la fábrica, pero no hemos podido alcanzar el Volga. Los rusos, ellos no son hombres, sino autómatas metálicos. No conocen la fatiga y no le temen a la muerte. 28 de diciembre. Se han comido todos los caballos. Estoy dispuesto a comer carne de gato. Los soldados se han vuelto semejantes a cadáveres o a locos; no buscan más que un alimento que ponerse a la boca. No se esconden más ante los obuses rusos. No hay más fuerzas para andar, para esconderse. ¡Que sea maldita esta guerra! (Paris Match, citado en CNED, s. f., p. 12). El “nuevo orden” naziEn los territorios ocupados en Europa, el gobierno nazi implantó una política de explotación económica, de represión política, e inició la persecución de los judíos. Los opositores y los judíos fueron encerrados en campos de trabajo, donde trabajaron como esclavos, y en campos de exterminio, donde se asesinó a millones de personas. En los países ocupados, la población reaccionó de tres formas: sometiéndose a la ocupación, apoyando a los nazis (colaboracionismo) o resistiéndose, como en el caso de la resistencia francesa en el exterior, al frente de la cual estuvo Charles de Gaulle. Documento 2 La resistencia francesaLos líderes que, desde hace largos años, están a la cabeza de los ejércitos franceses, han formado un Gobierno. Este Gobierno, alegando la derrota de nuestros ejércitos, se ha puesto en contacto con el enemigo para detener el combate… Pero ¿se ha dicho la última palabra? ¿Es definitiva la derrota? ¿Debe desaparecer la esperanza? No… ¡Francia no está sola! […] Yo, el general De Gaulle, actualmente en Londres, invito a los oficiales y a los soldados franceses que se encuentren en territorio británico […] a ponerse en contacto conmigo. Suceda lo que suceda, la llama de la resistencia francesa no debe extinguirse y no se extinguirá&nbsp;(De Gaulle, 1940, párrs. 1 y 3). Anime a los estudiantes a reflexionar sobre la pregunta: ¿Cuáles crees que son los peores efectos de una guerra? ¿Por qué? Luego, señale que las peores consecuencias de una guerra son las pérdidas humanas, especialmente de civiles, y el descenso de la calidad de vida de aquellos que sobreviven al conflicto bélico.Comente que el emperador japonés Hirohito tuvo un papel controvertido en la guerra. Siguiendo la tradición de “reinar para no gobernar”, dejó que los militares ultranacionalistas llevaran a su país a la guerra. Solo después del lanzamiento de las bombas atómicas, decidió intervenir e imponer la rendición incondicional de Japón.&nbsp; Desenlace de la guerra&nbsp;A inicios de 1945, el avance de las fuerzas aliadas era indetenible. A mediados del mismo año, la guerra llegó a su fin dejando tras de sí efectos devastadores. Recurso&nbsp;PDFRepensando el Día D.&nbsp; El avance aliado en el sur de Europa En África del Norte, el ejército aliado derrotó en octubre de 1942 a las fuerzas alemanas en la batalla de El Alamein. Al mes siguiente, ingleses y norteamericanos desembarcaron en Marruecos y Argelia. En mayo de 1943, lograron expulsar a los alemanes de Túnez. A mediados de 1943, desde sus bases norafricanas, los Aliados invadieron Italia a través de Sicilia, y fueron recibidos como libertadores por parte de la población. Esto empujó al Gran Consejo Fascista a destituir a Benito Mussolini. En septiembre, Italia pidió el armisticio y pasó al bando aliado. En respuesta, los alemanes ocuparon este país, rescataron a Mussolini y detuvieron el avance aliado en Nápoles.&nbsp; El desembarco en Normandía La situación en Italia hizo que el mando aliado tuviera que abrir otro frente en Europa occidental para debilitar a las fuerzas alemanas en el este y permitir que el Ejército Rojo avance. Tras meses de preparativos, el 6 de junio de 1944 –el Día D– los aliados realizaron una gigantesca operación de desembarco de tropas en Normandía (Francia). Más de 1 200 barcos de guerra, 4 200 aviones y 5 700 botes anfibios dejaron en las playas de Normandía a más de 150 000 soldados. La liberación de Europa occidental El desembarco de Normandía marcó el inicio de la liberación de Europa occidental. Los aliados avanzaron rápidamente en territorio francés gracias a su superioridad numérica y logística, así como al eficaz apoyo de las guerrillas de la resistencia francesa. En agosto se realizó otro desembarco, esta vez en Provenza, en el sur de Francia. Este movimiento impulsó el avance de los aliados, quienes a mediados de septiembre de 1944 ya habían logrado la liberación de Francia.&nbsp;En Alemania, la población civil ya empezaba a sentir los estragos de la guerra por el desabastecimiento y los continuos bombardeos de la aviación aliada. En julio de 1944, un atentado fallido contra el Führer reveló la existencia de un fuerte descontento en los altos mandos del ejército alemán. Hitler, cada vez más aislado e irracional, se negaba a aceptar lo inevitable de la derrota. En diciembre de 1944, cuando las tropas inglesas y norteamericanas estaban en las fronteras de Alemania, Hitler lanzó la contraofensiva de las Ardenas que, aunque sorprendió inicialmente a las fuerzas aliadas, causó grandes pérdidas humanas y materiales entre los alemanes. La ofensiva estadounidense en el Pacífico Luego de la victoria en Midway, los norteamericanos iniciaron una ofensiva para recuperar las islas del Pacífico. En la batalla de Guadalcanal, entre agosto de 1942 y febrero de 1943, las tropas norteamericanas obtuvieron una gran victoria. Asimismo, las fuerzas aliadas evitaron una invasión japonesa a la India. El triunfo aliado en Europa La ofensiva final del ejército aliado en Europa se dio entre enero y mayo de 1945. Sin embargo, ingleses y norteamericanos no confiaban en los soviéticos y trataron de evitar que Europa quedara bajo su control.El frente orientalA mediados de 1944, los soviéticos invadieron los países bálticos Finlandia, Rumania y Bulgaria. En enero de 1945, ingresaron a Varsovia, luego de dejar que la gran sublevación polaca fuera aplastada por los nazis.Entre febrero y abril, se liberó del dominio nazi a Hungría, Checoslovaquia, Austria y Prusia oriental.En Yugoslavia, las guerrillas dirigidas por Josip Broz Tito lograron la liberación de este país. Los británicos, por su parte, se apresuraron a liberar Grecia, pues temían que los soviéticos llegaran primero.El frente occidentalEn Europa occidental, la ofensiva aliada tuvo menor resistencia porque Hitler, quien temía más a los soviéticos, había trasladado un buen número de sus tropas al frente oriental.&nbsp;En marzo de 1945, las tropas inglesas y norteamericanas cruzaron el Rin; paralelamente, Holanda y Escandinavia fueron liberadas por el ejército aliado.&nbsp;En Italia, Mussolini, quien había creado en el norte un pequeño Estado fascista con apoyo alemán (República de Saló), fue derrocado y ejecutado por guerrilleros italianos el 28 de abril de 1945. El fin de la guerra en Europa El 25 de abril de 1945, los ejércitos norteamericano y soviético entraron en contacto en Torgau, sobre el río Elba, a 120 kilómetros de Berlín. Pese a la oposición de Churchill, los norteamericanos cedieron a los soviéticos la toma de Berlín. Ante ello, Hitler renunció y se suicidó el 30 de abril junto con su amante Eva Braun. Se formó entonces el último Gobierno del Reich, presidido por el almirante Karl Dönitz, quien firmó la capitulación incondicional de Alemania el 8 de mayo de 1945. Image title La ofensiva aliada en el Pacífico Desde 1943, las fuerzas norteamericanas se impusieron progresivamente en el Pacífico debido a su eficaz estrategia y abundantes recursos bélicos. La acción decisiva ocurrió en octubre de 1944 con la batalla del golfo de Leyte en las Filipinas, el mayor combate aeronaval de la historia. Tras este, la flota japonesa quedó reducida significativamente y se inició la ofensiva final contra Japón. En 1945, las tropas norteamericanas fueron acercándose al suelo nacional japonés.En ese proceso hubo dos batallas decisivas: Iwo Jima en febrero y Okinawa en abril, ambas con victorias estadounidenses. Ante la inminencia de la derrota, el Estado Mayor japonés recurrió a una táctica desesperada: utilizar kamikazes. Este método de guerra consistía en el lanzamiento de aviones suicidas que se estrellaban contra los navíos norteamericanos causando daños materiales y humanos. Image title La rendición japonesaLuego de la rendición de Italia y Alemania, Japón quedó solo frente a las tropas aliadas. A pesar de ello, los japoneses se negaron a rendirse y siguieron luchando encarnizadamente, pues aún dominaban gran parte del sudeste asiático. Los estadounidenses, por su parte, habían conseguido fabricar la bomba atómica, una poderosa arma de destrucción que fue lanzada por primera vez el 6 de agosto de 1945 sobre la ciudad de Hiroshima, que quedó pulverizada. Tres días después ocurrió lo mismo con Nagasaki. Ante la magnitud del desastre, el emperador Hirohito firmó la capitulación del Japón el 2 de septiembre. Motive a los estudiantes a reflexionar por qué las mayores pérdidas demográficas se dieron en la Unión Soviética (más de 20 millones de víctimas) y Polonia (más de 6 millones). Relacione estas cifras con el envío del grueso del ejército nazi a la conquista de la URSS, así como la formación del gueto de Varsovia y de numerosos campos de concentración en territorio polaco.&nbsp;Finalmente, reflexione sobre la trascendencia del Holocausto en la legislación internacional. Consecuencias de la guerraA mediados de 1945, las fuerzas aliadas tomaron el control y la guerra llegó a su fin, pero dejó efectos devastadores y millones de muertos.&nbsp; Cambios territoriales en Europa Image title Las víctimas humanas de la guerra Alrededor de 60 millones de personas fueron las víctimas humanas de la guerra. La mitad de las cuales eran civiles que perecieron a causa de los bombardeos, la explotación y los programas genocidas.&nbsp; La guerra también produjo gigantescos desplazamientos forzados de pueblos a causa de los cambios territoriales y la ocupación. El Holocausto fue el macabro programa de exterminio de judíos y de otros grupos considerados inferiores o peligrosos por la jerarquía nazi como los comunistas, las personas con discapacidad, los gitanos, los homosexuales y los religiosos y políticos contarios al régimen. En enero de 1942, Hitler aprobó la llamada “solución final de la cuestión judía”, lo que prácticamente implicaba el exterminio masivo de los judíos. Campos de concentración&nbsp; Prisioneros judíos en un campo de concentración. Las repercuciones económicas Efectos políticos e ideológicos La principal consecuencia política de la guerra fue el destierro definitivo del fascismo. En Alemania se inició un proceso de desnazificación, mientras que en Japón se eliminó el militarismo expansionista, aunque se respetó la figura del emperador. El fascismo fue sustituido por regímenes democráticos capitalistas en Europa occidental y Japón, los cuales estuvieron respaldados por Estados Unidos. En Europa oriental, en cambio, se impusieron “democracias populares”, es decir, regímenes comunistas que cayeron bajo la órbita de la influencia soviética. Actividades 1. Lee los enunciados relacionados con las causas de la Segunda Guerra Mundial y selecciona si los enunciados son verdaderos (V) o falsos (F).&nbsp; Ausencia de interés de las potencias externas a Europa, como Estados Unidos, acerca del avance de los proyectos fascistas.&nbsp; Creación del eje Roma-Berlín para establecer la alianza entre los gobiernos de Alemania e Italia con el fin de expandir el fascismo. La carrera armamentista desarrollada por las potencias fascistas para imponer sus políticas de expansión territorial. La injerencia de la Sociedad de Naciones en el desarrollo de los programas políticos de países como Alemania e Italia.&nbsp;&nbsp; &nbsp; La negación de los regímenes fascistas para cumplir los lineamientos pactados en el Tratado de Versalles tras el fin de la Gran Guerra. La oposición social al régimen democrático al ser considerado ineficaz para resolver las problemáticas producidas por el crac de 1929. &nbsp;&nbsp; &nbsp; Surgimiento del conflicto entre Japón y Alemania por su posición frente al avance del comunismo en el mundo occidental. &nbsp;&nbsp; &nbsp; Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Establece jerarquías entre múltiples causas de hechos o procesos históricos ocurridos en la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Comprender.Rpta.: falso,&nbsp;verdadero,&nbsp;verdadero,&nbsp;falso,&nbsp;verdadero,&nbsp;verdadero,&nbsp;falso. 2. Selecciona las imágenes relacionadas con la Segunda Guerra Mundial. &nbsp;&nbsp; Image title Holocausto Image title Conferencia de Yalta Image title Bomba de Nagasaki &nbsp; &nbsp;&nbsp; Image title Aviones que se usaron en la guerra Image title Bomba en Hiroshima Image title Trincheras &nbsp; &nbsp;&nbsp; Image title Régimen Nazi Image title Asesinato del Archiduque Francisco Fernando Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Rpta.: Holocausto, Conferencia de Yalta, Bomba en Nagasaki, Bomba en Hiroshima, Régimen nazi. 3. Selecciona seis consecuencias de la Segunda Guerra Mundial.&nbsp;       &nbsp;   Humanos&nbsp;       Millones de muertos y heridos.   &nbsp;       Eliminación de las clases sociales.          Desplazamiento de poblaciones.          Abundancia de alimentos.             &nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; Políticos&nbsp; &nbsp; &nbsp;&nbsp;       Alemania pasó a formar parte de la Unión Soviética.   &nbsp;       Inicio de un nuevo orden mundial.          Fin del fascismo.          Fin de la democracia en Estados Unidos.             &nbsp;   Económicos&nbsp;       Endeudamiento de los países europeos.   &nbsp;       Endeudamiento de Estados Unidos.          Caída de la producción.          Bajó el desempleo.       Competencia: Construye interpretaciones históricas.Capacidad: Elabora explicaciones sobre procesos históricos.Desempeño precisado: Evalúa el impacto o las consecuencias de hechos o procesos &nbsp;históricos –sociales, económicos, políticos, culturales– en la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta: Humanos: Millones de muertos y heridos. / Desplazamiento de poblaciones.Políticos: Inicio de un nuevo orden mundial. / Fin del fascismo.Económicos: Endeudamiento de los países europeos. / Caída de la producción. 4. Selecciona&nbsp;los acontecimientos de&nbsp;la etapa de la Segunda Guerra Mundial que corresponda.&nbsp;      Auge de los fascismos.   &nbsp;&nbsp;       Ofensiva del eje.&nbsp;   &nbsp;&nbsp;       55 millones de muertos.   &nbsp;&nbsp;       Colapso económico alemán.   &nbsp;&nbsp;       Revanchismo de Francia.   &nbsp;&nbsp;       Ofensiva aliada.   &nbsp;&nbsp;       Derrota del eje.   &nbsp;&nbsp;       División del mundo en dos bloques.   &nbsp;&nbsp;       Nuevas fronteras en Europa.   &nbsp;&nbsp;   &nbsp; Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.&nbsp;Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos relacionados con la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: &nbsp;Antecedentes: Revanchismo de Francia, Colapso económico alemán, Auge de los fascismos; Desarrollo: Ofensiva del eje, Ofensiva aliada, Derrota del eje; Consecuencias: 55 millones de muertos, Nuevas fronteras en Europa, División del mundo en dos bloques.",
        "content_alu": " ? Lección 4 Para iniciar¿Qué causas crees que suscitan odios y resentimiento entre las naciones?&nbsp; La Segunda Guerra Mundial&nbsp; Conceptos clave TotalitarismosSegunda Guerra Mundial Las causas de la guerraEn la década de 1920, los gobiernos europeos implementaron diversos mecanismos para prevenir una nueva guerra. Así, en 1925 se firmó el Pacto de Locarno, que ratificó el Tratado de Versalles. Tres años después, en 1928, se firmó el Pacto Briand-Kellogg, en el que los Estados signatarios renunciaron a la guerra como medio de resolución de conflictos internacionales. Sin embargo, en la década de 1930, la situación cambió debido a las siguientes causas: Image title El camino hacia la Segunda Guerra Mundial  Haz clic para más información  1932 Japón invade Manchuria. 1933 (octubre) Alemania abandona la Sociedad de Naciones. 1935 (octubre) Italia invade Etiopía. 1936 (octubre) Nace el eje Roma-Berlín. 1938 (marzo) Alemania invade Austria. 1939 (agosto) Pacto Nazi-soviético. 1939 (septiembre) Alemania invade Polonia. Desarrollo de la guerraLa Segunda Guerra Mundial fue un conflicto militar global que se desarrolló entre 1939 y 1945. La mayor parte de las naciones del mundo estuvieron involucradas. En este conflicto se enfrentaron dos alianzas militares: los aliados de la Segunda Guerra Mundial y las potencias del eje.Observa&nbsp;las siguientes animaciones: Image title La contraofensiva soviéticaEn abril de 1942, los alemanes atacaron Stalingrado con el fin de abrirse paso hacia los campos petrolíferos del Cáucaso. El VI Ejército alemán logró ocupar parte de esa ciudad, pese a que al inicio el alto mando soviético organizó una gran contraofensiva. Hitler ordenó al general Von Paulus, jefe del VI Ejército, no retroceder, pero ante los feroces ataques del Ejército Rojo, las fuerzas alemanas capitularon en febrero de 1943. La batalla de Stalingrado fue la primera gran derrota alemana en la guerra.Desde 1943, el Ejército Rojo y las guerrillas iniciaron una contraofensiva y acosaron constantemente a las tropas alemanas en retirada. En julio de ese año, los alemanes volvieron a sufrir una derrota en la batalla de Kursk. Documento 1 El diario de un soldado alemán en Stalingrado (1942)27 de octubre. Nuestras tropas finalmente se han apoderado de la fábrica, pero no hemos podido alcanzar el Volga. Los rusos, ellos no son hombres, sino autómatas metálicos. No conocen la fatiga y no le temen a la muerte. 28 de diciembre. Se han comido todos los caballos. Estoy dispuesto a comer carne de gato. Los soldados se han vuelto semejantes a cadáveres o a locos; no buscan más que un alimento que ponerse a la boca. No se esconden más ante los obuses rusos. No hay más fuerzas para andar, para esconderse. ¡Que sea maldita esta guerra! (Paris Match, citado en CNED, s. f., p. 12). El “nuevo orden” naziEn los territorios ocupados en Europa, el gobierno nazi implantó una política de explotación económica, de represión política, e inició la persecución de los judíos. Los opositores y los judíos fueron encerrados en campos de trabajo, donde trabajaron como esclavos, y en campos de exterminio, donde se asesinó a millones de personas. En los países ocupados, la población reaccionó de tres formas: sometiéndose a la ocupación, apoyando a los nazis (colaboracionismo) o resistiéndose, como en el caso de la resistencia francesa en el exterior, al frente de la cual estuvo Charles de Gaulle. Documento 2 La resistencia francesaLos líderes que, desde hace largos años, están a la cabeza de los ejércitos franceses, han formado un Gobierno. Este Gobierno, alegando la derrota de nuestros ejércitos, se ha puesto en contacto con el enemigo para detener el combate… Pero ¿se ha dicho la última palabra? ¿Es definitiva la derrota? ¿Debe desaparecer la esperanza? No… ¡Francia no está sola! […] Yo, el general De Gaulle, actualmente en Londres, invito a los oficiales y a los soldados franceses que se encuentren en territorio británico […] a ponerse en contacto conmigo. Suceda lo que suceda, la llama de la resistencia francesa no debe extinguirse y no se extinguirá&nbsp;(De Gaulle, 1940, párrs. 1 y 3). Desenlace de la guerra&nbsp;A inicios de 1945, el avance de las fuerzas aliadas era indetenible. A mediados del mismo año, la guerra llegó a su fin dejando tras de sí efectos devastadores. Recurso&nbsp;PDFRepensando el Día D.&nbsp; El avance aliado en el sur de Europa En África del Norte, el ejército aliado derrotó en octubre de 1942 a las fuerzas alemanas en la batalla de El Alamein. Al mes siguiente, ingleses y norteamericanos desembarcaron en Marruecos y Argelia. En mayo de 1943, lograron expulsar a los alemanes de Túnez. A mediados de 1943, desde sus bases norafricanas, los Aliados invadieron Italia a través de Sicilia, y fueron recibidos como libertadores por parte de la población. Esto empujó al Gran Consejo Fascista a destituir a Benito Mussolini. En septiembre, Italia pidió el armisticio y pasó al bando aliado. En respuesta, los alemanes ocuparon este país, rescataron a Mussolini y detuvieron el avance aliado en Nápoles.&nbsp; El desembarco en Normandía La situación en Italia hizo que el mando aliado tuviera que abrir otro frente en Europa occidental para debilitar a las fuerzas alemanas en el este y permitir que el Ejército Rojo avance. Tras meses de preparativos, el 6 de junio de 1944 –el Día D– los aliados realizaron una gigantesca operación de desembarco de tropas en Normandía (Francia). Más de 1 200 barcos de guerra, 4 200 aviones y 5 700 botes anfibios dejaron en las playas de Normandía a más de 150 000 soldados. La liberación de Europa occidental El desembarco de Normandía marcó el inicio de la liberación de Europa occidental. Los aliados avanzaron rápidamente en territorio francés gracias a su superioridad numérica y logística, así como al eficaz apoyo de las guerrillas de la resistencia francesa. En agosto se realizó otro desembarco, esta vez en Provenza, en el sur de Francia. Este movimiento impulsó el avance de los aliados, quienes a mediados de septiembre de 1944 ya habían logrado la liberación de Francia.&nbsp;En Alemania, la población civil ya empezaba a sentir los estragos de la guerra por el desabastecimiento y los continuos bombardeos de la aviación aliada. En julio de 1944, un atentado fallido contra el Führer reveló la existencia de un fuerte descontento en los altos mandos del ejército alemán. Hitler, cada vez más aislado e irracional, se negaba a aceptar lo inevitable de la derrota. En diciembre de 1944, cuando las tropas inglesas y norteamericanas estaban en las fronteras de Alemania, Hitler lanzó la contraofensiva de las Ardenas que, aunque sorprendió inicialmente a las fuerzas aliadas, causó grandes pérdidas humanas y materiales entre los alemanes. La ofensiva estadounidense en el Pacífico Luego de la victoria en Midway, los norteamericanos iniciaron una ofensiva para recuperar las islas del Pacífico. En la batalla de Guadalcanal, entre agosto de 1942 y febrero de 1943, las tropas norteamericanas obtuvieron una gran victoria. Asimismo, las fuerzas aliadas evitaron una invasión japonesa a la India. El triunfo aliado en Europa La ofensiva final del ejército aliado en Europa se dio entre enero y mayo de 1945. Sin embargo, ingleses y norteamericanos no confiaban en los soviéticos y trataron de evitar que Europa quedara bajo su control.El frente orientalA mediados de 1944, los soviéticos invadieron los países bálticos Finlandia, Rumania y Bulgaria. En enero de 1945, ingresaron a Varsovia, luego de dejar que la gran sublevación polaca fuera aplastada por los nazis.Entre febrero y abril, se liberó del dominio nazi a Hungría, Checoslovaquia, Austria y Prusia oriental.En Yugoslavia, las guerrillas dirigidas por Josip Broz Tito lograron la liberación de este país. Los británicos, por su parte, se apresuraron a liberar Grecia, pues temían que los soviéticos llegaran primero.El frente occidentalEn Europa occidental, la ofensiva aliada tuvo menor resistencia porque Hitler, quien temía más a los soviéticos, había trasladado un buen número de sus tropas al frente oriental.&nbsp;En marzo de 1945, las tropas inglesas y norteamericanas cruzaron el Rin; paralelamente, Holanda y Escandinavia fueron liberadas por el ejército aliado.&nbsp;En Italia, Mussolini, quien había creado en el norte un pequeño Estado fascista con apoyo alemán (República de Saló), fue derrocado y ejecutado por guerrilleros italianos el 28 de abril de 1945. El fin de la guerra en Europa El 25 de abril de 1945, los ejércitos norteamericano y soviético entraron en contacto en Torgau, sobre el río Elba, a 120 kilómetros de Berlín. Pese a la oposición de Churchill, los norteamericanos cedieron a los soviéticos la toma de Berlín. Ante ello, Hitler renunció y se suicidó el 30 de abril junto con su amante Eva Braun. Se formó entonces el último Gobierno del Reich, presidido por el almirante Karl Dönitz, quien firmó la capitulación incondicional de Alemania el 8 de mayo de 1945. Image title La ofensiva aliada en el Pacífico Desde 1943, las fuerzas norteamericanas se impusieron progresivamente en el Pacífico debido a su eficaz estrategia y abundantes recursos bélicos. La acción decisiva ocurrió en octubre de 1944 con la batalla del golfo de Leyte en las Filipinas, el mayor combate aeronaval de la historia. Tras este, la flota japonesa quedó reducida significativamente y se inició la ofensiva final contra Japón. En 1945, las tropas norteamericanas fueron acercándose al suelo nacional japonés.En ese proceso hubo dos batallas decisivas: Iwo Jima en febrero y Okinawa en abril, ambas con victorias estadounidenses. Ante la inminencia de la derrota, el Estado Mayor japonés recurrió a una táctica desesperada: utilizar kamikazes. Este método de guerra consistía en el lanzamiento de aviones suicidas que se estrellaban contra los navíos norteamericanos causando daños materiales y humanos. Image title La rendición japonesaLuego de la rendición de Italia y Alemania, Japón quedó solo frente a las tropas aliadas. A pesar de ello, los japoneses se negaron a rendirse y siguieron luchando encarnizadamente, pues aún dominaban gran parte del sudeste asiático. Los estadounidenses, por su parte, habían conseguido fabricar la bomba atómica, una poderosa arma de destrucción que fue lanzada por primera vez el 6 de agosto de 1945 sobre la ciudad de Hiroshima, que quedó pulverizada. Tres días después ocurrió lo mismo con Nagasaki. Ante la magnitud del desastre, el emperador Hirohito firmó la capitulación del Japón el 2 de septiembre. Consecuencias de la guerraA mediados de 1945, las fuerzas aliadas tomaron el control y la guerra llegó a su fin, pero dejó efectos devastadores y millones de muertos.&nbsp; Cambios territoriales en Europa Image title Las víctimas humanas de la guerra Alrededor de 60 millones de personas fueron las víctimas humanas de la guerra. La mitad de las cuales eran civiles que perecieron a causa de los bombardeos, la explotación y los programas genocidas.&nbsp; La guerra también produjo gigantescos desplazamientos forzados de pueblos a causa de los cambios territoriales y la ocupación. El Holocausto fue el macabro programa de exterminio de judíos y de otros grupos considerados inferiores o peligrosos por la jerarquía nazi como los comunistas, las personas con discapacidad, los gitanos, los homosexuales y los religiosos y políticos contarios al régimen. En enero de 1942, Hitler aprobó la llamada “solución final de la cuestión judía”, lo que prácticamente implicaba el exterminio masivo de los judíos. Campos de concentración&nbsp; Prisioneros judíos en un campo de concentración. Las repercuciones económicas Efectos políticos e ideológicos La principal consecuencia política de la guerra fue el destierro definitivo del fascismo. En Alemania se inició un proceso de desnazificación, mientras que en Japón se eliminó el militarismo expansionista, aunque se respetó la figura del emperador. El fascismo fue sustituido por regímenes democráticos capitalistas en Europa occidental y Japón, los cuales estuvieron respaldados por Estados Unidos. En Europa oriental, en cambio, se impusieron “democracias populares”, es decir, regímenes comunistas que cayeron bajo la órbita de la influencia soviética. Actividades 1. Lee los enunciados relacionados con las causas de la Segunda Guerra Mundial y selecciona si los enunciados son verdaderos (V) o falsos (F).&nbsp; Ausencia de interés de las potencias externas a Europa, como Estados Unidos, acerca del avance de los proyectos fascistas.&nbsp; Creación del eje Roma-Berlín para establecer la alianza entre los gobiernos de Alemania e Italia con el fin de expandir el fascismo. La carrera armamentista desarrollada por las potencias fascistas para imponer sus políticas de expansión territorial. La injerencia de la Sociedad de Naciones en el desarrollo de los programas políticos de países como Alemania e Italia.&nbsp;&nbsp; &nbsp; La negación de los regímenes fascistas para cumplir los lineamientos pactados en el Tratado de Versalles tras el fin de la Gran Guerra. La oposición social al régimen democrático al ser considerado ineficaz para resolver las problemáticas producidas por el crac de 1929. &nbsp;&nbsp; &nbsp; Surgimiento del conflicto entre Japón y Alemania por su posición frente al avance del comunismo en el mundo occidental. &nbsp;&nbsp; &nbsp; 2. Selecciona las imágenes relacionadas con la Segunda Guerra Mundial. &nbsp;&nbsp; Image title Holocausto Image title Conferencia de Yalta Image title Bomba de Nagasaki &nbsp; &nbsp;&nbsp; Image title Aviones que se usaron en la guerra Image title Bomba en Hiroshima Image title Trincheras &nbsp; &nbsp;&nbsp; Image title Régimen Nazi Image title Asesinato del Archiduque Francisco Fernando 3. Selecciona seis consecuencias de la Segunda Guerra Mundial.&nbsp;       &nbsp;   Humanos&nbsp;       Millones de muertos y heridos.   &nbsp;       Eliminación de las clases sociales.          Desplazamiento de poblaciones.          Abundancia de alimentos.             &nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; Políticos&nbsp; &nbsp; &nbsp;&nbsp;       Alemania pasó a formar parte de la Unión Soviética.   &nbsp;       Inicio de un nuevo orden mundial.          Fin del fascismo.          Fin de la democracia en Estados Unidos.             &nbsp;   Económicos&nbsp;       Endeudamiento de los países europeos.   &nbsp;       Endeudamiento de Estados Unidos.          Caída de la producción.          Bajó el desempleo.       4. Selecciona&nbsp;los acontecimientos de&nbsp;la etapa de la Segunda Guerra Mundial que corresponda.&nbsp;      Auge de los fascismos.   &nbsp;&nbsp;       Ofensiva del eje.&nbsp;   &nbsp;&nbsp;       55 millones de muertos.   &nbsp;&nbsp;       Colapso económico alemán.   &nbsp;&nbsp;       Revanchismo de Francia.   &nbsp;&nbsp;       Ofensiva aliada.   &nbsp;&nbsp;       Derrota del eje.   &nbsp;&nbsp;       División del mundo en dos bloques.   &nbsp;&nbsp;       Nuevas fronteras en Europa.   &nbsp;&nbsp;   &nbsp; Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias Antecedentes Desarrollo Consecuencias",
        "order": 6,
        "resources": [
          {
            "id": "febcbe2506edca7de1b8793c7e7e236c",
            "resourceTypeRefId": "11",
            "title": ""
          },
          {
            "id": "0e3bba5865107a8107b880f82fbdf0de",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "f46f11b2b831bea03effaa124d04510c",
            "resourceTypeRefId": "06",
            "title": ""
          },
          {
            "id": "d0bcd78b7a36dcf3ef46052330c6fc08",
            "resourceTypeRefId": "06",
            "title": "Launcher title"
          },
          {
            "id": "cfa21cc417775def07878441c792a104",
            "resourceTypeRefId": "06",
            "title": "Launcher title"
          },
          {
            "id": "8d8876744c4586765c214ba92ebadba6",
            "resourceTypeRefId": "06",
            "title": "Image title"
          },
          {
            "id": "e1874d9e6069b87093d182be6f20766b",
            "resourceTypeRefId": "06",
            "title": "Image title"
          },
          {
            "id": "f65902f658b505a359fd1e2ecbe10a01",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "4bb611615b6b027d2d10a3edef7223c0",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "3ef323071b83d9e5e876ec5967707da3",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "368d78696c2ccb0ff2d95454801b7e94",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "55e9b4ea47687a1abfde69db26b38de9",
            "resourceTypeRefId": "11",
            "title": "Launcher title"
          },
          {
            "id": "b36b4b01085ef1d6eafec282067cf80f",
            "resourceTypeRefId": "11",
            "title": "imageGallery title"
          },
          {
            "id": "a4550838a6c86eb810ec3287fad9971f",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "bcecc5d9d33679de9bce037b6b03e3f4",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p style=\"margin-left: 17px;\">Lee los enunciados relacionados con las causas de la Segunda Guerra Mundial y selecciona si los enunciados son verdaderos (V) o falsos (F).&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 14,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "a513a93ce3a74ffe992f5430d858af8c",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "9ec73328aabc2c14d9c8a7e960312531",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "8a2592e21c5a8ef3263a58596df811c8",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona las imágenes relacionadas con la Segunda Guerra Mundial. &nbsp;<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 15,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "9174d95493324d269c90432c1130e3b7",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "afe0d91d8c947f34832a2c0477269c36",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "a9f15afe74646ada57f4899162d7c1ec",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Selecciona seis consecuencias de la Segunda Guerra Mundial.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 16,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "2b515cd97a3b41129738ae21dd40ed0d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "371374769abc0c5a89dfeb4cf49b9682",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "5894ebc988551910300d758068e29292",
              "activityTypeName": "qComboActivity",
              "title": "<p style=\"margin-left: 17px;\">Selecciona&nbsp;los acontecimientos de&nbsp;la etapa de la Segunda Guerra Mundial que corresponda.<br>&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Auge de los fascismos.</li></ul></td>\t\t\t<td style=\"width: 50%; background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#90cdd6481abf840bf5054ac444050728\" id=\"componentGap_d74f6bafa4014d2ba713357319fe88d8\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Ofensiva del eje.&nbsp;</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#20e9decf16672be9bbd4d809bfbb4970\" id=\"componentGap_34a56fd9dd53464cb6c4ea199147616e\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>55 millones de muertos.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6213f8fc22fbc3d218daf976b8c9157b\" id=\"componentGap_1cdbbcb5491647df8219a7723efe50f1\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Colapso económico alemán.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#e2d6de950b424bed3a84879b93ca95e0\" id=\"componentGap_0eae1a36de704ed2a0e0af2204c41f01\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Revanchismo de Francia.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#92793956e37ce42ed9a6634cedaab8e1\" id=\"componentGap_9b9a036906bd48199e9eb1cc0440239c\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Ofensiva aliada.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#6661bf9b630c3546110bec6820b5f076\" id=\"componentGap_a03c6b7afceb4187a7be6727780f618c\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Derrota del eje.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ba1f773d0cac810c20cc222db73208ef\" id=\"componentGap_4562c24b90f846d29e46f6840db3fc31\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>División del mundo en dos bloques.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#3e1bff73d3496a7505eabc81217480f8\" id=\"componentGap_9d68e30d61a5425eb6a1725bbae5b8c4\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t\t<tr>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><ul><li>Nuevas fronteras en Europa.</li></ul></td>\t\t\t<td style=\"background-color: rgb(255, 255, 255); border-color: rgb(255, 255, 255);\"><span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#83488120334ca4125b29e72ff7f0a8c2\" id=\"componentGap_63df357efad549d586e2193ce8a72177\">&nbsp;</span>&nbsp;</td>\t\t</tr>\t</tbody></table><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "2",
              "order": 17,
              "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
              "learningObjectiveRefId": "b2690ab50e114538b7f65b33b9c7592d",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 17,
        "activitiesTotal": 4,
        "page": ""
      },
      {
        "id": "20e820d192fdf80bad9932a9ee0084ab",
        "title": "Ciudadanos en acción",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#20e820d192fdf80bad9932a9ee0084ab",
        "content": " ? &nbsp;Ciudadanos en acción ¿Cómo fomentamos la independencia de los medios de comunicación? Transcription &nbsp;¿Cuál es la situación actual de los medios de comunicación en el mundo?En la actualidad, si deseamos leer una noticia tenemos diversas opciones. Algunos elegirán los periódicos impresos; otros, los periódicos en línea. Tenemos a la mano un sinfín de noticias en un segundo de búsqueda. Los medios de comunicación en nuestro país tienen libertad para elegir las temáticas de sus publicaciones y las difunden a través de diversos canales. Muchas veces, no somos conscientes de que esto no es universal. En algunos países, como Rusia, China, Corea del Norte y otros, los medios de comunicación siguen las pautas del gobierno de turno y el contenido que se comparte en Internet también es seleccionado. Incluso bloquean el uso de redes sociales. Observa qué le sucede a Sofía&nbsp;en la siguiente escena: Recurso enlace webConoce más sobre la situación actual de los medios de comunicación en China ingresando a:BBC Mundo Transcription Antes de realizar la publicación, José le comparte a Sofía dos&nbsp;Tweets relacionados con el control de los medios por parte de&nbsp;gobiernos de otros países. &nbsp;&nbsp;¿Cuál es nuestro reto ciudadano?¿Cómo fomentamos la independencia de los medios de comunicación?&nbsp;El papel de los medios de comunicación es crucial en el funcionamiento de una democracia. Tienen un doble objetivo: mantener su objetividad y mantener informada a la población. Sin embargo, durante gran parte del siglo XX, los medios de comunicación tuvieron un uso político por parte de gobiernos totalitarios. Además de los gobiernos y los políticos, los medios de comunicación pueden sufrir censura por parte de grupos económicos. Esto se debe a que hay&nbsp;empresarios son dueños también de canales de televisión y de periódicos y, por ello, coaccionan a los periodistas para que no publiquen casos que pueden afectar sus intereses y negocios. En la actualidad, muchos periodistas han encontrado la manera de seguir informando de manera independiente a través de las redes sociales, produciendo podcast, abriendo canales en YouTube y creando blogs o revistas independientes. Recurso enlace webPuedes saber más acerca de la libertad de expresión y la ciudadanía en nuestro país ingresando a:IRTP&nbsp; &nbsp;¿Cómo lograremos nuestro reto ciudadano?Proyecto “La libertad de los medios de comunicación”Para realizar el proyecto, deben organizarse en equipos de trabajo y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto, se deben identificar los principales medios de comunicación de tu comunidad. Cada equipo deberá responder las siguientes preguntas:¿Qué elementos caracterizan el contenido de los medios de comunicación elegidos?¿Creen que su contenido está bajo el control del Estado o de un grupo económico? ¿Por qué?¿Qué otros medios de comunicación piensan que pueden ideologizar o influir en la población? ¿Por qué? Image title Diseño del proyecto En esta etapa, se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos sensibilizar a la comunidad en torno a cómo los medios de comunicación pueden mantener su independencia. Para ello, elaboraremos una portada interactiva de periódico. A continuación, deberán organizar el trabajo en equipo elaborando un cuadro como el siguiente:       Actividades&nbsp;   Descripción&nbsp;   &nbsp;Responsables   Duración&nbsp;       &nbsp;1. Búsqueda de información   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;       &nbsp;2. Recolección de imágenes y videos   &nbsp;   &nbsp;   &nbsp;       &nbsp;3. Redacción de artículos   &nbsp;   &nbsp;   &nbsp;       &nbsp;4. Diseño de portada   &nbsp;   &nbsp;   &nbsp;       5. …   &nbsp;   &nbsp;   &nbsp;    Ejecución del proyecto En esta etapa del proyecto se deben realizar las actividades que se planificaron en la etapa previa. Para ello, deben tener en cuenta los procedimientos para la elaboración del producto.Creamos una portada interactiva de periódico La portada de un periódico es la parte exterior en el que se presentan los datos más sobresalientes como el nombre del periódico, la noticia principal ilustrada, otras noticias destacadas de las secciones del periódico. Deben tener un formato adecuado, diagramación, imágenes y títulos Para diseñar la portada de periódico consideren los siguientes pasos:Establezcan a quiénes estará dirigido y cuál es la finalidad de la portada.Elijan el nombre del periódico, debe comunicar la naturaleza del periódico.Redacten la noticia principal y las noticias destacadas de las secciones que tiene su periódico.Elaboren el diseño de su portada.Busquen imágenes que refuercen el mensaje de sus noticias y llamen la atención del receptor.Compartan su portada en las redes sociales. Image title Puedes&nbsp;utilizar una herramienta como emaze para diseñar tu portada. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto?Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Responde este formulario para evaluar el proyecto. 1. Sobre las competencias ciudadanas.       Indicadores a evaluar   SÍ   NO&nbsp;       Analicé diversas fuentes en las que se destaca la importanciade la independencia de los medios.             Utilicé la información obtenida para construir mis propiosargumentos.             Elaboré argumentos que sustentan mi posición respecto de laimportancia de la independencia de los medios de comunicación.          2. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Participé con responsabilidad y compromiso durante el proyecto.             Cumplí la mayoría de las tareas que me encomendaron.             Colaboré en algunos aspectos del trabajo.          3. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Me ayudó el proyecto a reconocer y valorar la importancia de tenermedios de comunicación independientes.             Me esforcé por motivar a mis compañeros a participar enel proyecto.&nbsp;             Logré informar a mis compañeros y a mi comunidad acerca de cómolos medios de comunicación pueden mantener su independencia.          4. Sobre el uso de herramientas TIC y el aprendizaje autónomo.       Indicadores a evaluar   SÍ   NO&nbsp;       Investigué y obtuve información a través de distintos medios digitales.             Elaboré los materiales digitales utilizando las herramientassugeridas en el proyecto.             Organicé mi trabajo y evalué mis acciones con la finalidad demejorar mis estrategias de aprendizaje.          Motive a los estudiantes a realizar la&nbsp;actividad&nbsp;propuesta&nbsp;en el apartado \"Taller de investigación\". Taller de investigación Image title",
        "content_alu": " ? &nbsp;Ciudadanos en acción ¿Cómo fomentamos la independencia de los medios de comunicación? Transcription &nbsp;¿Cuál es la situación actual de los medios de comunicación en el mundo?En la actualidad, si deseamos leer una noticia tenemos diversas opciones. Algunos elegirán los periódicos impresos; otros, los periódicos en línea. Tenemos a la mano un sinfín de noticias en un segundo de búsqueda. Los medios de comunicación en nuestro país tienen libertad para elegir las temáticas de sus publicaciones y las difunden a través de diversos canales. Muchas veces, no somos conscientes de que esto no es universal. En algunos países, como Rusia, China, Corea del Norte y otros, los medios de comunicación siguen las pautas del gobierno de turno y el contenido que se comparte en Internet también es seleccionado. Incluso bloquean el uso de redes sociales. Observa qué le sucede a Sofía&nbsp;en la siguiente escena: Recurso enlace webConoce más sobre la situación actual de los medios de comunicación en China ingresando a:BBC Mundo Transcription Antes de realizar la publicación, José le comparte a Sofía dos&nbsp;Tweets relacionados con el control de los medios por parte de&nbsp;gobiernos de otros países. &nbsp;&nbsp;¿Cuál es nuestro reto ciudadano?¿Cómo fomentamos la independencia de los medios de comunicación?&nbsp;El papel de los medios de comunicación es crucial en el funcionamiento de una democracia. Tienen un doble objetivo: mantener su objetividad y mantener informada a la población. Sin embargo, durante gran parte del siglo XX, los medios de comunicación tuvieron un uso político por parte de gobiernos totalitarios. Además de los gobiernos y los políticos, los medios de comunicación pueden sufrir censura por parte de grupos económicos. Esto se debe a que hay&nbsp;empresarios son dueños también de canales de televisión y de periódicos y, por ello, coaccionan a los periodistas para que no publiquen casos que pueden afectar sus intereses y negocios. En la actualidad, muchos periodistas han encontrado la manera de seguir informando de manera independiente a través de las redes sociales, produciendo podcast, abriendo canales en YouTube y creando blogs o revistas independientes. Recurso enlace webPuedes saber más acerca de la libertad de expresión y la ciudadanía en nuestro país ingresando a:IRTP&nbsp; &nbsp;¿Cómo lograremos nuestro reto ciudadano?Proyecto “La libertad de los medios de comunicación”Para realizar el proyecto, deben organizarse en equipos de trabajo y considerar las tres etapas que se detallan a continuación: Diagnóstico de la realidad En esta etapa del proyecto, se deben identificar los principales medios de comunicación de tu comunidad. Cada equipo deberá responder las siguientes preguntas:¿Qué elementos caracterizan el contenido de los medios de comunicación elegidos?¿Creen que su contenido está bajo el control del Estado o de un grupo económico? ¿Por qué?¿Qué otros medios de comunicación piensan que pueden ideologizar o influir en la población? ¿Por qué? Image title Diseño del proyecto En esta etapa, se debe establecer el objetivo del proyecto y la actividad que nos ayudará a lograrlo. En este caso, buscamos sensibilizar a la comunidad en torno a cómo los medios de comunicación pueden mantener su independencia. Para ello, elaboraremos una portada interactiva de periódico. A continuación, deberán organizar el trabajo en equipo elaborando un cuadro como el siguiente:       Actividades&nbsp;   Descripción&nbsp;   &nbsp;Responsables   Duración&nbsp;       &nbsp;1. Búsqueda de información   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;       &nbsp;2. Recolección de imágenes y videos   &nbsp;   &nbsp;   &nbsp;       &nbsp;3. Redacción de artículos   &nbsp;   &nbsp;   &nbsp;       &nbsp;4. Diseño de portada   &nbsp;   &nbsp;   &nbsp;       5. …   &nbsp;   &nbsp;   &nbsp;    Ejecución del proyecto En esta etapa del proyecto se deben realizar las actividades que se planificaron en la etapa previa. Para ello, deben tener en cuenta los procedimientos para la elaboración del producto.Creamos una portada interactiva de periódico La portada de un periódico es la parte exterior en el que se presentan los datos más sobresalientes como el nombre del periódico, la noticia principal ilustrada, otras noticias destacadas de las secciones del periódico. Deben tener un formato adecuado, diagramación, imágenes y títulos Para diseñar la portada de periódico consideren los siguientes pasos:Establezcan a quiénes estará dirigido y cuál es la finalidad de la portada.Elijan el nombre del periódico, debe comunicar la naturaleza del periódico.Redacten la noticia principal y las noticias destacadas de las secciones que tiene su periódico.Elaboren el diseño de su portada.Busquen imágenes que refuercen el mensaje de sus noticias y llamen la atención del receptor.Compartan su portada en las redes sociales. Image title Puedes&nbsp;utilizar una herramienta como emaze para diseñar tu portada. &nbsp;¿Cómo evaluamos nuestra participación en el proyecto?Evalúen los resultados del proyecto a fin de que, sobre esa base, planteen correcciones para una siguiente ocasión. Responde este formulario para evaluar el proyecto. 1. Sobre las competencias ciudadanas.       Indicadores a evaluar   SÍ   NO&nbsp;       Analicé diversas fuentes en las que se destaca la importanciade la independencia de los medios.             Utilicé la información obtenida para construir mis propiosargumentos.             Elaboré argumentos que sustentan mi posición respecto de laimportancia de la independencia de los medios de comunicación.          2. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Participé con responsabilidad y compromiso durante el proyecto.             Cumplí la mayoría de las tareas que me encomendaron.             Colaboré en algunos aspectos del trabajo.          3. Sobre tu participación individual.       Indicadores a evaluar   SÍ   NO&nbsp;       Me ayudó el proyecto a reconocer y valorar la importancia de tenermedios de comunicación independientes.             Me esforcé por motivar a mis compañeros a participar enel proyecto.&nbsp;             Logré informar a mis compañeros y a mi comunidad acerca de cómolos medios de comunicación pueden mantener su independencia.          4. Sobre el uso de herramientas TIC y el aprendizaje autónomo.       Indicadores a evaluar   SÍ   NO&nbsp;       Investigué y obtuve información a través de distintos medios digitales.             Elaboré los materiales digitales utilizando las herramientassugeridas en el proyecto.             Organicé mi trabajo y evalué mis acciones con la finalidad demejorar mis estrategias de aprendizaje.          Taller de investigación Image title",
        "order": 7,
        "resources": [
          {
            "id": "915c8f05f494be17bf230c4f812e1ebd",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "5ecfb4f4962ada9602b22e02c4a5fcac",
            "resourceTypeRefId": "08",
            "title": "Video Title"
          },
          {
            "id": "47ba8900cb9d25085cd982b28ce11f06",
            "resourceTypeRefId": "05",
            "title": "mapClick title"
          },
          {
            "id": "f828a0f8ca44f424c272b335e1be138e",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "019e1ab14321928d207cd8f1d98d48e4",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "df77ba082d7de7b245b7d0dba2ec579e",
            "resourceTypeRefId": "12",
            "title": "¿Cómo evaluamos nuestra participación en el proyecto?"
          },
          {
            "id": "9d6682989462400aaa158cc6ec1f451e",
            "resourceTypeRefId": "07",
            "title": ""
          }
        ],
        "resourcesTotal": 7,
        "activitiesTotal": 0,
        "page": ""
      },
      {
        "id": "3a9ee44fc85776578ca76de67b7d3eed",
        "title": "Punto de llegada",
        "pageInteractive": 1,
        "pageCover": "false",
        "urlToPage": "#3a9ee44fc85776578ca76de67b7d3eed",
        "content": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa los espacios en blanco seleccionando la alternativa correcta.Gran Bretaña y Francia quedaron endeudadas con Estados Unidos por la&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .Los&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;fue una época de consumo y sin miedo a los excesos.El Estado es el ente regulador de la vida pública y privada del país en un&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;.La&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;fue un régimen totalitario denominado “dictadura del proletariado”. totalitarismo años 20 Unión Soviética crisis en Europa totalitarismo años 20 Unión Soviética crisis en Europa totalitarismo años 20 Unión Soviética crisis en Europa totalitarismo años 20 Unión Soviética crisis en Europa Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: crisis en Europa&nbsp;/ años 20 / totalitarismo / Unión Soviética 2. Selecciona los hechos que ocurrieron en el periodo de la posguerra.&nbsp; El surrealismo La ley seca Plan Tanaka Caída de la Bolsa de Valores El movimiento sufragista Bombas atómicas Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: El surrealismo, La ley seca, El movimiento sufragista. &nbsp; 3. Revisa la información de los textos.&nbsp;      El fascismo, el Estado y la democraciaSiendo anti individualista, el sistema de vida fascista pone de relieve la importancia del Estado y reconoce al individuo solo en la medida en que sus intereses coinciden con los del Estado. [...] La concepción fascista del Estado lo abarca todo; fuera de él no pueden existir, y menos aún valer, valores humanos y espirituales. Entendido de esta manera, el fascismo es totalitarismo [...]. Afirma la desigualdad indeleble, fecunda y bienhechora de los hombres, que no es posible nivelar gracias a un hecho mecánico y exterior como el sufragio universal. Se puede definir a los regímenes democráticos como aquellos que dan al pueblo, de tiempo en tiempo, la ilusión de la soberanía, mientras la soberanía verdadera y efectiva reside en otras fuerzas, a veces irresponsables y secretas (Mussolini, 1937, pp. 3-8).         Los objetivos de la educación naziEs con la juventud con la que comenzaré mi obra creadora, dijo Hitler [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes&nbsp;(Rauschning, citado en “Regímenes totalitarios: textos”, párr. 11).         Los planes quinquenalesDesde 1927, Stalin promovió la idea de que el Estado debía planificar la economía. Por ello, se creó el Gosplan, organismo encargado del diseño y organización de cada plan quinquenal, pues duraban cinco años. Estos planes fijaban los objetivos económicos que se debían conseguir y los recursos que se usarían para lograrlos. Su objetivo era alcanzar el desarrollo industrial y hacer que la Unión Soviética fuese autosuficiente en los ámbitos agrícola y militar.   Relaciona cada representante con el &nbsp;movimiento político. Benito Mussolini Adolfo Hitler Stalin Unión Soviética Fascismo&nbsp; Nazismo Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Benito Mussolini:&nbsp;Fascismo /&nbsp;Adolfo Hitler:&nbsp;Nazismo /&nbsp;Stalin:&nbsp;Unión Soviética 4. Lee los enunciados y selecciona si es verdadero (V) o falso (F).&nbsp; El facismo basó su discurso en ideas anticomunistas, ultranacionalistas, anticapitalistas y antiliberales. El nazismo dividió la sociedad en corporaciones de empleados y empleadores para construir un Estado corporativo. La fuerza, la agresividad y el deporte eran promovidos por el nazismo. Stalin promovió los planes quinquenales como parte de su sistema económico. Competencia: Construye interpretaciones históricas.Capacidad: Interpreta críticamente fuentes diversas.Desempeño precisado: Analiza fuentes históricas siguiendo distintas pautas y procedimientos para obtener información sobre la posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: F, V, V, V. 5. Selecciona las etapas de la gran crisis de 1929 al espacio que corresponda.&nbsp; Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar. &nbsp;Rpta.: Los años veinte&nbsp;/ La depresión&nbsp;/ Proceso de recuperación&nbsp;/ Crac de la Bolsa de Nueva York&nbsp;/ New Deal. 6. &nbsp;Observa el mapa y seleciona dónde se originó la crisis de 1929. Image title Estados Unidos Europa Asia&nbsp; Competencia: Gestiona responsablemente el espacio y el ambiente. &nbsp;Capacidad: Maneja fuentes para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Comprender.Rpta.: &nbsp;Estados Unidos. 7. Observa el mapa y selecciona en qué periodo se difundió la crisis. Image title 1929 1930-1931 1929-1930 Competencia: Gestiona responsablemente el espacio y el ambiente. &nbsp;Capacidad: Maneja fuentes para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Comprender.Rpta.: &nbsp;1929-1930. 8. Selecciona tres causas y&nbsp;tres consecuencias de la Segunda Guerra Mundial.       Causas       Colapso económico alemán.&nbsp;   &nbsp;       Las huelgas de los obreros.          El comunismo.          La industrialización.          Pacto de Briand Kellogg.&nbsp;          La revolución rusa.          El auge del capitalismo.          El imperialismo.          Auge de los fascismos.             Consecuencias       El tratado de Versalles.   &nbsp;       La crisis del capitalismo.          División de Europa en dos bloques.          Desarticulación del nazismo.          El surgimiento de los totalitarismos.          División del mundo en dos bloques.          El triunfo del fascismo.          La derrota del comunismo.          Más de 55 millones muertos.       Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Sitúa en orden sucesivo distintos hechos o procesos históricos&nbsp;relacionados con la posguerra y la Segunda Guerra Mundial.Habilidad: Relacionar.Rpta.: Causas: Colapso económico alemán, Pacto de Briand Kellogg, Auge de los fascismos; Consecuencias: Más de 55 millones de muertos, Desarticulación del nazismo, División de Europa en dos bloques. 9. Escribe los países adversarios en cada frente durante la Segunda Guerra Mundial. Competencia: Gestiona responsablemente el espacio y el ambiente.Capacidad: Maneja fuentes para comprender el espacio geográfico y el ambiente.Desempeño precisado: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.Habilidad: Relacionar.Rpta.: Frente occidental: Alemania, Italia / Inglaterra, Francia; &nbsp;Frente oriental: Alemania / URSS; Frente del Pacífico: Japón / EE. UU. 10. Ordena los acontecimientos en orden cronológico.&nbsp; Capitulación alemana Blitzkrieg Pacto Tripartito Operación Barbarroja Pearl Harbor Día D Batalla de Midway Bombas atómicas Batalla de Stalingrado Competencia: Construye interpretaciones históricas.Capacidad: Comprende el tiempo histórico.Desempeño precisado: Elabora frisos cronológicos complejos de varias dimensiones o aspectos relacionados con la Segunda Guerra Mundial.Habilidad: Analizar.Rpta.: 1939: Blitzkrieg / 1940: Pacto Tripartito / 1941: Operación Barbarroja, Pearl Harbor / 1942: Batalla de Midway / 1943: Batalla de Stalingrado / 1944: Día D / 1945: Capitulación alemana, Bombas atómicas. ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje.",
        "content_alu": " ? Punto de llegada Síntesis de unidad Image title ¿Qué aprendí? Actividades  ¿Estás seguro de que quieres finalizar el test? Se ha agotado el tiempo Title result       1. Completa los espacios en blanco seleccionando la alternativa correcta.Gran Bretaña y Francia quedaron endeudadas con Estados Unidos por la&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; .Los&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;fue una época de consumo y sin miedo a los excesos.El Estado es el ente regulador de la vida pública y privada del país en un&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;.La&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;fue un régimen totalitario denominado “dictadura del proletariado”. totalitarismo años 20 Unión Soviética crisis en Europa totalitarismo años 20 Unión Soviética crisis en Europa totalitarismo años 20 Unión Soviética crisis en Europa totalitarismo años 20 Unión Soviética crisis en Europa 2. Selecciona los hechos que ocurrieron en el periodo de la posguerra.&nbsp; El surrealismo La ley seca Plan Tanaka Caída de la Bolsa de Valores El movimiento sufragista Bombas atómicas 3. Revisa la información de los textos.&nbsp;      El fascismo, el Estado y la democraciaSiendo anti individualista, el sistema de vida fascista pone de relieve la importancia del Estado y reconoce al individuo solo en la medida en que sus intereses coinciden con los del Estado. [...] La concepción fascista del Estado lo abarca todo; fuera de él no pueden existir, y menos aún valer, valores humanos y espirituales. Entendido de esta manera, el fascismo es totalitarismo [...]. Afirma la desigualdad indeleble, fecunda y bienhechora de los hombres, que no es posible nivelar gracias a un hecho mecánico y exterior como el sufragio universal. Se puede definir a los regímenes democráticos como aquellos que dan al pueblo, de tiempo en tiempo, la ilusión de la soberanía, mientras la soberanía verdadera y efectiva reside en otras fuerzas, a veces irresponsables y secretas (Mussolini, 1937, pp. 3-8).         Los objetivos de la educación naziEs con la juventud con la que comenzaré mi obra creadora, dijo Hitler [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes&nbsp;(Rauschning, citado en “Regímenes totalitarios: textos”, párr. 11).         Los planes quinquenalesDesde 1927, Stalin promovió la idea de que el Estado debía planificar la economía. Por ello, se creó el Gosplan, organismo encargado del diseño y organización de cada plan quinquenal, pues duraban cinco años. Estos planes fijaban los objetivos económicos que se debían conseguir y los recursos que se usarían para lograrlos. Su objetivo era alcanzar el desarrollo industrial y hacer que la Unión Soviética fuese autosuficiente en los ámbitos agrícola y militar.   Relaciona cada representante con el &nbsp;movimiento político. Benito Mussolini Adolfo Hitler Stalin Unión Soviética Fascismo&nbsp; Nazismo 4. Lee los enunciados y selecciona si es verdadero (V) o falso (F).&nbsp; El facismo basó su discurso en ideas anticomunistas, ultranacionalistas, anticapitalistas y antiliberales. El nazismo dividió la sociedad en corporaciones de empleados y empleadores para construir un Estado corporativo. La fuerza, la agresividad y el deporte eran promovidos por el nazismo. Stalin promovió los planes quinquenales como parte de su sistema económico. 5. Selecciona las etapas de la gran crisis de 1929 al espacio que corresponda.&nbsp; Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal Los años veinte La depresión Proceso de recuperación Crac de la Bolsa de Nueva York New Deal 6. &nbsp;Observa el mapa y seleciona dónde se originó la crisis de 1929. Image title Estados Unidos Europa Asia&nbsp; 7. Observa el mapa y selecciona en qué periodo se difundió la crisis. Image title 1929 1930-1931 1929-1930 8. Selecciona tres causas y&nbsp;tres consecuencias de la Segunda Guerra Mundial.       Causas       Colapso económico alemán.&nbsp;   &nbsp;       Las huelgas de los obreros.          El comunismo.          La industrialización.          Pacto de Briand Kellogg.&nbsp;          La revolución rusa.          El auge del capitalismo.          El imperialismo.          Auge de los fascismos.             Consecuencias       El tratado de Versalles.   &nbsp;       La crisis del capitalismo.          División de Europa en dos bloques.          Desarticulación del nazismo.          El surgimiento de los totalitarismos.          División del mundo en dos bloques.          El triunfo del fascismo.          La derrota del comunismo.          Más de 55 millones muertos.       9. Escribe los países adversarios en cada frente durante la Segunda Guerra Mundial. 10. Ordena los acontecimientos en orden cronológico.&nbsp; Capitulación alemana Blitzkrieg Pacto Tripartito Operación Barbarroja Pearl Harbor Día D Batalla de Midway Bombas atómicas Batalla de Stalingrado ¿Cómo aprendí? &nbsp;Reflexiono sobre mi aprendizaje.",
        "order": 8,
        "resources": [
          {
            "id": "e815faacdca9e23288ffb4daf5d6159d",
            "resourceTypeRefId": "11",
            "title": "Image title"
          },
          {
            "id": "17026c63ceb15eb9edcd1f4f2736aed3",
            "resourceTypeRefId": "10",
            "title": "Actividad 1 evaluable",
            "activityDefinition": {
              "id": "f78aaa9d9fb8fb45b7a4d23a6d974b9c",
              "activityTypeName": "qComboActivity",
              "title": "<p>Completa los espacios en blanco seleccionando la alternativa correcta.</p><ul style=\"margin-left: 40px;\"><li>Gran Bretaña y Francia quedaron endeudadas con Estados Unidos por la&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#ab5d4295ad5a325df38518efb66eca3e\" id=\"componentGap_a94e8cf1bfe948f0b13dd27be4cda499\"> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span>.</li><li>Los&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#255a9a2cd99daa2d963e65db75770344\" id=\"componentGap_50dbd8e8a44d4246a004df69bfed4329\"> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span>&nbsp;&nbsp;fue una época de consumo y sin miedo a los excesos.</li><li>El Estado es el ente regulador de la vida pública y privada del país en un&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#5ac75da80d99b8b849aa4e01f9e865c1\" id=\"componentGap_b82483d2bb0348999687296bfc6eaa68\"> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span>.</li><li>La&nbsp;<span class=\"nf-componentgap ntx-component-gap\" data-ntx-component-gap-id=\"#a69df3120561206bdca1366b93267cf2\" id=\"componentGap_6074a46111b94f6eb89ba7c5739ccdd9\"> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span>&nbsp;&nbsp;fue un régimen totalitario denominado “dictadura del proletariado”.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 2,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "ce996b3b65894be0bb525d5ffdc4f6bd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "b107c99e9f29ec3f255f559aa35fe929",
            "resourceTypeRefId": "10",
            "title": "Actividad 2 evaluable",
            "activityDefinition": {
              "id": "5289a6534a03a1a2883174885f555188",
              "activityTypeName": "qMultipleChoiceActivity",
              "title": "<p>Selecciona los hechos que ocurrieron en el periodo de la posguerra.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 3,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "ce996b3b65894be0bb525d5ffdc4f6bd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "6172fb8c62da583d43bcee83bca5b454",
            "resourceTypeRefId": "10",
            "title": "Actividad 3 evaluable",
            "activityDefinition": {
              "id": "33864cdf5cf3497a3178b33fe8797fcb",
              "activityTypeName": "qTapTapActivity",
              "title": "<p>Revisa la información de los textos.&nbsp;</p><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(206, 238, 234); border-color: rgb(206, 238, 234);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>El fascismo, el Estado y la democracia</strong></span></p><p><span style=\"color:#505050;\">Siendo anti individualista, el sistema de vida fascista pone de relieve la importancia del Estado y reconoce al individuo solo en la medida en que sus intereses coinciden con los del Estado. [...] La concepción fascista del Estado lo abarca todo; fuera de él no pueden existir, y menos aún valer, valores humanos y espirituales. Entendido de esta manera, el fascismo es totalitarismo [...]. Afirma la desigualdad indeleble, fecunda y bienhechora de los hombres, que no es posible nivelar gracias a un hecho mecánico y exterior como el sufragio universal. Se puede definir a los regímenes democráticos como aquellos que dan al pueblo, de tiempo en tiempo, la ilusión de la soberanía, mientras la soberanía verdadera y efectiva reside en otras fuerzas, a veces irresponsables y secretas (Mussolini, 1937, pp. 3-8).</span></p></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(252, 232, 151); border-color: rgb(252, 232, 151);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Los objetivos de la educación nazi</strong></span></p><p><span style=\"color:#505050;\">Es con la juventud con la que comenzaré mi obra creadora, dijo Hitler [...]. Una juventud violenta, impetuosa, intrépida, cruel. Así es como la quiero. Sabrá soportar el dolor. No quiero encontrar en ella nada débil ni tierno. Quiero que tenga la belleza y la fuerza de las fieras jóvenes. Sobre todo, que sea atlética: es lo más importante. [...] No quiero ningún tipo de educación intelectual. El saber no hace más que corromper a los jóvenes&nbsp;(Rauschning, citado en “Regímenes totalitarios: textos”, párr. 11).</span></p></td>\t\t</tr>\t</tbody></table><table align=\"center\" style=\"width: 95%;\">\t<tbody>\t\t<tr>\t\t\t<td style=\"background-color: rgb(226, 222, 240); border-color: rgb(226, 222, 240);\"><p style=\"text-align: center;\"><span style=\"color:#505050;\"><strong>Los planes quinquenales</strong></span></p><p><span style=\"color:#505050;\">Desde 1927, Stalin promovió la idea de que el Estado debía planificar la economía. Por ello, se creó el Gosplan, organismo encargado del diseño y organización de cada plan quinquenal, pues duraban cinco años. Estos planes fijaban los objetivos económicos que se debían conseguir y los recursos que se usarían para lograrlos. Su objetivo era alcanzar el desarrollo industrial y hacer que la Unión Soviética fuese autosuficiente en los ámbitos agrícola y militar.</span></p></td>\t\t</tr>\t</tbody></table><ul style=\"margin-left: 40px;\"><li>Relaciona cada representante con el &nbsp;movimiento político.</li></ul>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 4,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "f2813ed99de54280911f0219f494994e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "d6ea2564e57262850c8f35ab9039c6b6",
            "resourceTypeRefId": "10",
            "title": "Actividad 4 evaluable",
            "activityDefinition": {
              "id": "d835922acdb36deaa38fd9c902bd1d54",
              "activityTypeName": "qTrueFalseActivity",
              "title": "<p>Lee los enunciados y selecciona si es verdadero (V) o falso (F).<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 5,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "f2813ed99de54280911f0219f494994e",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "bfedbc2bf31e63cf6b6224ac959b3e1b",
            "resourceTypeRefId": "10",
            "title": "Actividad 5 evaluable",
            "activityDefinition": {
              "id": "bfca0f21d039675c94317c9deea3da81",
              "activityTypeName": "qComboImageActivity",
              "title": "<p>Selecciona las etapas de la gran crisis de 1929 al espacio que corresponda.<br>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 6,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "ce996b3b65894be0bb525d5ffdc4f6bd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "0ca88ead4447f61394d9e77c3c02fa4f",
            "resourceTypeRefId": "10",
            "title": "Actividad 6 evaluable",
            "activityDefinition": {
              "id": "93a4f8efad38d6122f57540f95967e16",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>&nbsp;Observa el mapa y seleciona dónde se originó la crisis de 1929.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 7,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "092c1540478046eeb18011181d96febb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "f9c3d88d79fefab224a7f0b91923fd44",
            "resourceTypeRefId": "10",
            "title": "Actividad 7 evaluable",
            "activityDefinition": {
              "id": "fa3a1a970c89fa58ee29c7e54676af6c",
              "activityTypeName": "qSingleChoiceActivity",
              "title": "<p>Observa el mapa y selecciona en qué periodo se difundió la crisis.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 8,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "092c1540478046eeb18011181d96febb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "e5c998575d04d484f5c96547b9270538",
            "resourceTypeRefId": "10",
            "title": "Actividad 8 evaluable",
            "activityDefinition": {
              "id": "d900551dc80c4ce37037a0245c097964",
              "activityTypeName": "qMatrixMultipleActivity",
              "title": "<p>Selecciona tres causas y&nbsp;tres consecuencias de la Segunda Guerra Mundial.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 9,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "ce996b3b65894be0bb525d5ffdc4f6bd",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "99f4292ec62655f8ee3870474c69000d",
            "resourceTypeRefId": "10",
            "title": "Actividad 9 evaluable",
            "activityDefinition": {
              "id": "fcaf017dec957c647d9645792f61f161",
              "activityTypeName": "qFillInImageActivity",
              "title": "<p>Escribe los países adversarios en cada frente durante la Segunda Guerra Mundial.</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 10,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "092c1540478046eeb18011181d96febb",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          },
          {
            "id": "c39939448e551addced8f9aa9ed40db8",
            "resourceTypeRefId": "10",
            "title": "Actividad 10 evaluable",
            "activityDefinition": {
              "id": "1bb6668be49791ce85da40ea002c0d1e",
              "activityTypeName": "qDragAndDropImageActivity",
              "title": "<p>Ordena los acontecimientos en orden cronológico.</p><p>&nbsp;</p>",
              "resourcesProperties": [],
              "weight": "1",
              "attempts": "1",
              "order": 11,
              "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
              "learningObjectiveRefId": "8cb8449cc5334ba9920b886f0e01e558",
              "typeIntelligence": "",
              "learningObjectiveRefIdAPI": ""
            }
          }
        ],
        "resourcesTotal": 11,
        "activitiesTotal": 10,
        "page": ""
      }
    ],
    "pagesTotal": 8,
    "popups": [
      {
        "id": "4d0dcbf4ad50f05ec4a6906d546f0e94",
        "title": "Tu progreso",
        "urlToPopup": "#4d0dcbf4ad50f05ec4a6906d546f0e94",
        "content": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "content_alu": " Tu progreso ¡Fantástico, ya has completado toda la unidad! Aún te quedan pendientes varias actividades para finalizar.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "f24a3c39e2a6aac9190f07bd8b30fb1a",
        "title": "Noticia1",
        "urlToPopup": "#f24a3c39e2a6aac9190f07bd8b30fb1a",
        "content": " Image title",
        "content_alu": " Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "78808e1b3ae909e194e6da71c6fa83b7",
        "title": "Noticia2",
        "urlToPopup": "#78808e1b3ae909e194e6da71c6fa83b7",
        "content": " Image title",
        "content_alu": " Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "6177a88d2d2c69e280afb3cd1c50de68",
        "title": "En los países en guerra",
        "urlToPopup": "#6177a88d2d2c69e280afb3cd1c50de68",
        "content": " En los países en guerra, los daños materiales fueron considerables. Numerosas ciudades europeas y japonesas quedaron arrasadas y la red de comunicaciones prácticamente desapareció.&nbsp; Image title",
        "content_alu": " En los países en guerra, los daños materiales fueron considerables. Numerosas ciudades europeas y japonesas quedaron arrasadas y la red de comunicaciones prácticamente desapareció.&nbsp; Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "00ee50765bff5a4837a5e7d0ad75dab1",
        "title": "Europa oriental fue la región más afectada",
        "urlToPopup": "#00ee50765bff5a4837a5e7d0ad75dab1",
        "content": " Europa oriental fue la región más afectada, en especial, la Unión Soviética y Polonia. Además, la producción agrícola e industrial europea experimentó un fuerte retroceso debido a que los campos –bombardeados y llenos de minas– no podían ser utilizados para la agricultura, lo que causó una aguda escasez de alimentos. Image title",
        "content_alu": " Europa oriental fue la región más afectada, en especial, la Unión Soviética y Polonia. Además, la producción agrícola e industrial europea experimentó un fuerte retroceso debido a que los campos –bombardeados y llenos de minas– no podían ser utilizados para la agricultura, lo que causó una aguda escasez de alimentos. Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "7993fa078ee3dc45959d2cc25f49c9b9",
        "title": "La guerra también afectó las finanzas",
        "urlToPopup": "#7993fa078ee3dc45959d2cc25f49c9b9",
        "content": " La guerra también afectó las finanzas. Las enormes deudas que los países europeos contrajeron causaron ciclos de inflación entre 1945 y 1946. Estados Unidos, en cambio, resultó beneficiado económicamente por la guerra, pues su renta nacional se duplicó entre 1938 y 1945. Image title",
        "content_alu": " La guerra también afectó las finanzas. Las enormes deudas que los países europeos contrajeron causaron ciclos de inflación entre 1945 y 1946. Estados Unidos, en cambio, resultó beneficiado económicamente por la guerra, pues su renta nacional se duplicó entre 1938 y 1945. Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "31f46384e0db8a882ab62e129af42707",
        "title": "El destierro definitivo del fascismo.",
        "urlToPopup": "#31f46384e0db8a882ab62e129af42707",
        "content": " El destierro definitivo del fascismo.",
        "content_alu": " El destierro definitivo del fascismo.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "3adf4988d5a7d29151759fec06a44742",
        "title": "En Alemania se inició un proceso de desnazificación",
        "urlToPopup": "#3adf4988d5a7d29151759fec06a44742",
        "content": " En Alemania se inició un proceso de desnazificación, mientras que en Japón se eliminó el militarismo expansionista, aunque se respetó la figura del emperador. Image title",
        "content_alu": " En Alemania se inició un proceso de desnazificación, mientras que en Japón se eliminó el militarismo expansionista, aunque se respetó la figura del emperador. Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "8e00dca13aa637746fe77cc07261c26b",
        "title": "El fascismo fue sustituido por regímenes democráticos",
        "urlToPopup": "#8e00dca13aa637746fe77cc07261c26b",
        "content": " El fascismo fue sustituido por regímenes democráticos capitalistas en Europa occidental y Japón, los cuales estuvieron respaldados por Estados Unidos. Image title",
        "content_alu": " El fascismo fue sustituido por regímenes democráticos capitalistas en Europa occidental y Japón, los cuales estuvieron respaldados por Estados Unidos. Image title",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      },
      {
        "id": "21e0d3a25656c323d5b9417724aa1fb1",
        "title": "En Europa oriental, en cambio, se impusieron “democracias populares”",
        "urlToPopup": "#21e0d3a25656c323d5b9417724aa1fb1",
        "content": " En Europa oriental, en cambio, se impusieron “democracias populares”, es decir, regímenes comunistas que cayeron bajo la órbita de la influencia soviética.",
        "content_alu": " En Europa oriental, en cambio, se impusieron “democracias populares”, es decir, regímenes comunistas que cayeron bajo la órbita de la influencia soviética.",
        "resources": [],
        "resourcesTotal": 0,
        "activitiesTotal": 0
      }
    ],
    "popupsTotal": 10,
    "resourcesTotal": 86,
    "activitiesTotal": 36,
    "learningLevels": [
      {
        "id": "05b49a49e01e560ec6074943ffd70817",
        "code": "1",
        "description": "Punto de partida - ¿Qué sé del tema?",
        "levelCode": ""
      },
      {
        "id": "d60fee17a50f718b03e5649407e2cd79",
        "code": "2",
        "description": "Construye interpretaciones históricas.",
        "levelCode": ""
      },
      {
        "id": "916a16b04d25d9164df354acfac2e628",
        "code": "3",
        "description": "Gestiona responsablemente el espacio y el ambiente.  ",
        "levelCode": ""
      },
      {
        "id": "4aa4e00e47045c1744ff883b3e4b723b",
        "code": "4",
        "description": "Punto de llegada - ¿Qué aprendí?",
        "levelCode": ""
      }
    ],
    "learningLevelsTotal": 4,
    "learningObjectives": [
      {
        "id": "fd1544a2577f4db7bca9cc79feb3a0d0",
        "description": "Punto de partida: Utiliza fuentes históricas para obtener información sobre el periodo  de la posguerra y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
        "achievementCode": ""
      },
      {
        "id": "be358dfa72e24f9e8ffe2d5871a88b8a",
        "description": "Punto de partida: Sitúa en orden sucesivo distintos hechos o procesos históricos  relacionados con la posguerra y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
        "achievementCode": ""
      },
      {
        "id": "db0854627b2a44c584d7520c457fea63",
        "description": "Punto de partida: Analiza fuentes históricas siguiendo distintas pautas y  procedimientos para obtener información sobre la posguerra, la  crisis del capitalismo y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
        "achievementCode": ""
      },
      {
        "id": "7658fc2512c542bf9b2aaa15643b20f1",
        "description": "Punto de partida: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
        "achievementCode": ""
      },
      {
        "id": "43d9eb8f8c4b4ea193b3deb39db61596",
        "description": "Punto de partida: Explica las actitudes y los comportamientos de los individuos y los  colectivos a partir del marco cultural de la posguerra, la crisis del  capitalismo y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "05b49a49e01e560ec6074943ffd70817",
        "achievementCode": ""
      },
      {
        "id": "4ce204fe1a244173bde25f6a0cf161c4",
        "description": "Sitúa en orden sucesivo distintos hechos o procesos históricos  relacionados con la posguerra y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
        "achievementCode": ""
      },
      {
        "id": "25ae12ce2efb4c0289c6634a4fc4198f",
        "description": "Utiliza fuentes históricas para obtener información sobre el periodo  de la posguerra y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
        "achievementCode": ""
      },
      {
        "id": "2b515cd97a3b41129738ae21dd40ed0d",
        "description": "Evalúa el impacto o las consecuencias de hechos o procesos  históricos –sociales, económicos, políticos, culturales– en la  posguerra, la crisis del capitalismo y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
        "achievementCode": ""
      },
      {
        "id": "9174d95493324d269c90432c1130e3b7",
        "description": "Analiza fuentes históricas siguiendo distintas pautas y  procedimientos para obtener información sobre la posguerra, la  crisis del capitalismo y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
        "achievementCode": ""
      },
      {
        "id": "9640f087264e43a29452487596f37540",
        "description": "Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "916a16b04d25d9164df354acfac2e628",
        "achievementCode": ""
      },
      {
        "id": "a513a93ce3a74ffe992f5430d858af8c",
        "description": "Establece jerarquías entre múltiples causas de hechos o procesos  históricos ocurridos en la posguerra, la crisis del capitalismo y la  Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
        "achievementCode": ""
      },
      {
        "id": "b2690ab50e114538b7f65b33b9c7592d",
        "description": "Elabora frisos cronológicos complejos de varias dimensiones o aspectos relacionados con la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "d60fee17a50f718b03e5649407e2cd79",
        "achievementCode": ""
      },
      {
        "id": "ce996b3b65894be0bb525d5ffdc4f6bd",
        "description": "Punto de llegada: Sitúa en orden sucesivo distintos hechos o procesos históricos  relacionados con la posguerra y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
        "achievementCode": ""
      },
      {
        "id": "f2813ed99de54280911f0219f494994e",
        "description": "Punto de llegada: Analiza fuentes históricas siguiendo distintas pautas y  procedimientos para obtener información sobre la posguerra, la  crisis del capitalismo y la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
        "achievementCode": ""
      },
      {
        "id": "092c1540478046eeb18011181d96febb",
        "description": "Punto de llegada: Selecciona información de diversas fuentes para analizar aspectos ambientales y territoriales.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
        "achievementCode": ""
      },
      {
        "id": "8cb8449cc5334ba9920b886f0e01e558",
        "description": "Punto de llegada: Elabora frisos cronológicos complejos de varias dimensiones o aspectos relacionados con la Segunda Guerra Mundial.",
        "idAPI": "",
        "idPeriod": "",
        "descriptionPeriod": "",
        "learningLevelRefId": "4aa4e00e47045c1744ff883b3e4b723b",
        "achievementCode": ""
      }
    ],
    "learningObjectivesTotal": 16,
    "adventureCode": ""
  },
  "unitLabelsWorldInterest": [],
  "unitLabelsInterest": []
}
